<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872012000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872012000200004</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[La "cultura de la vida": desplazamientos estratégicos del activismo católico conservador frente a los derechos sexuales y reproductivos]]></article-title>
<article-title xml:lang="en"><![CDATA[The "culture of life": strategic displacement of conservative catholic activism against sexual and reproductive rights]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vaggione]]></surname>
<given-names><![CDATA[Juan Marco]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Nacional de Córdoba Faculdade de Direito e Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>32</volume>
<numero>2</numero>
<fpage>57</fpage>
<lpage>80</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872012000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872012000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872012000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[El artículo considera las principales dimensiones del activismo católico conservador sobre la sexualidad a partir del análisis de la Encíclica Evangelium Vitae (1995). El análisis se focaliza en tres dimensiones: la oposición entre cultura de la vida y cultura de la muerte como el enmarque político; los desplazamientos del activismo católico conservador para intervenir en los principales debates públicos; las principales estrategias propuestas para evitar la sanción o la vigencia de los derechos sexuales y reproductivos. A través de estos ejes, se contribuye a la comprensión de las rearticulaciones en las formas de intervención de la Iglesia Católica como una parte constitutiva de la política sexual contemporánea.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article considers the main dimensions of the conservative Catholic activism on sexuality by considering the encyclical Evangelium Vitae (1995). The analysis focuses on three dimensions: the opposition between culture of life and culture of death as the political framing; the displacement of conservative catholic activism in order to intervene in public debates; the main strategies to avoid sexual and reproductive rights. Through these dimensions, the article contributes to the understanding of the Catholic Church as a crucial player in contemporary sexual politics.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[derechos sexuales y reproductivos]]></kwd>
<kwd lng="es"><![CDATA[activismo conservador]]></kwd>
<kwd lng="es"><![CDATA[religión y política]]></kwd>
<kwd lng="en"><![CDATA[sexual and reproductive rights]]></kwd>
<kwd lng="en"><![CDATA[conservative activism]]></kwd>
<kwd lng="en"><![CDATA[religion and politics]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>La "cultura de la   vida". Desplazamientos estrat&eacute;gicos del activismo cat&oacute;lico conservador frente a   los derechos sexuales y reproductivos</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>The "culture of life". Strategic displacement of   conservative catholic activism against sexual and reproductive rights</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Juan   Marco Vaggione</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pesquisador do Consejo Nacional de Investigaciones   Cient&iacute;ficas y T&eacute;cnicas (CONICET) e Professor da Faculdade de Direito e Ci&ecirc;ncias   Sociais da Universidade Nacional de C&oacute;rdoba, Argentina. Tem P&oacute;s-Gradua&ccedil;&atilde;o em   Direito (Doutorado da Universidade Nacional de C&oacute;rdoba) e Sociologia (Ph.D.   pela New School for Social Research, de Nova Iorque). (<a href="mailto:juanvaggione@yahoo.com">juanvaggione@yahoo.com</a>)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El art&iacute;culo considera las principales dimensiones del   activismo cat&oacute;lico conservador sobre la sexualidad a partir del an&aacute;lisis de la   Enc&iacute;clica Evangelium Vitae (1995). El an&aacute;lisis se focaliza en tres dimensiones:   la oposici&oacute;n entre cultura de la vida y cultura de la muerte como el enmarque   pol&iacute;tico; los desplazamientos del activismo cat&oacute;lico conservador para   intervenir en los principales debates p&uacute;blicos; las principales estrategias   propuestas para evitar la sanci&oacute;n o la vigencia de los derechos sexuales y reproductivos.&nbsp;   A trav&eacute;s de estos ejes, se contribuye a la comprensi&oacute;n de las rearticulaciones en   las formas de intervenci&oacute;n de la Iglesia Cat&oacute;lica como una parte constitutiva   de la pol&iacute;tica sexual contempor&aacute;nea.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras-claves:</b> derechos sexuales y reproductivos, activismo conservador, religi&oacute;n y pol&iacute;tica.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article considers the main dimensions of the   conservative Catholic activism on sexuality by considering the encyclical   Evangelium Vitae (1995). The analysis focuses on three dimensions: the   opposition between culture of life and culture of death as the political   framing; the displacement of conservative catholic activism in order to intervene   in public debates; the main strategies to avoid sexual and reproductive rights.   Through these dimensions, the article contributes to the understanding of the   Catholic Church as a crucial player in contemporary sexual politics.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>sexual and reproductive rights, conservative activism, religion and   politics.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introducci&oacute;n</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desprivatizaci&oacute;n y postsecular son dos conceptos que   circulan con creciente intensidad para explicitar giros importantes en los   debates acad&eacute;micos sobre religi&oacute;n y pol&iacute;tica. Cada uno, a su manera, busca   capturar una nueva temporalidad que requiere un replanteo de las principales   construcciones anal&iacute;ticas y normativas desde las cuales se dio sentido al   fen&oacute;meno religioso y a su conexi&oacute;n con la pol&iacute;tica. El concepto de   desprivatizaci&oacute;n fue propuesto por Jos&eacute; Casanova (1994) hace pr&aacute;cticamente dos   d&eacute;cadas para nombrar un proceso de lo religioso opuesto a lo pronosticado por   la teor&iacute;a de la secularizaci&oacute;n. En vez de privatizarse, de despolitizarse, las   principales religiones han seguido un proceso de inscripci&oacute;n como actores   p&uacute;blicos. Esta desprivatizaci&oacute;n no se da (s&oacute;lo) para defender un orden   tradicional sino que las religiones tambi&eacute;n intervienen p&uacute;blicamente como   actores de la sociedad civil que buscan ser parte de los principales debates   democr&aacute;ticos (Casanova 1994). El trabajo de Casanova nombr&oacute; una realidad   emp&iacute;rica que se presentaba en diversas tradiciones religiosas y que, por la   influencia paradigm&aacute;tica de la teor&iacute;a de la secularizaci&oacute;n, se desdibujaba en   la mayor&iacute;a de los an&aacute;lisis. Desde el momento de su publicaci&oacute;n, el concepto de   desprivatizaci&oacute;n comenz&oacute; a ser utilizado en la mayor&iacute;a de abordajes de las   ciencias sociales ya que llena un vac&iacute;o anal&iacute;tico y permite referir a la   presencia p&uacute;blica de las religiones como parte de las pol&iacute;ticas contempor&aacute;neas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El concepto de lo postsecular fue utilizado, entre otros,   por J&uuml;rgen Habermas (2006) para indicar una temporalidad diferente respecto a   los debates normativos sobre la democracia. M&aacute;s all&aacute; de las limitaciones del   t&eacute;rmino y de sus distintos significados, el mismo marca la necesidad de   reformular los marcos normativos que limitaban o negaban la legitimidad de las   religiones como dimensi&oacute;n p&uacute;blica. En Habermas esto se plasma en la revisi&oacute;n de   su postura aceptando que los ciudadanos puedan articular razones religiosas en   los debates p&uacute;blicos (Habermas 2006). De todos modos, el autor considera la   necesidad de un filtro institucional, de una traducci&oacute;n de las razones   religiosas en razones seculares, cuando se debate en el poder legislativo o   judicial en tanto &oacute;rganos pol&iacute;ticos. Otros autores se distancian m&aacute;s a&uacute;n del   secularismo como ideolog&iacute;a de la modernidad y sostienen, por ejemplo, la   necesidad de "deconstruir al cristianismo" (Nancy 2006), realizar una   "antropolog&iacute;a de lo secular" (Asad 2003) o trascender a dicotom&iacute;a   religioso-secular (Connolly 1999). Al margen de estas propuestas, lo   postsecular marca una interrupci&oacute;n con las definiciones de lo democr&aacute;tico   basadas en el secularismo. Si la desprivatizaci&oacute;n pone en escena lo religioso   como dimensi&oacute;n p&uacute;blica, lo postsecular fuerza a repensar las fronteras trazadas   entre lo religioso y lo pol&iacute;tico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estos debates anal&iacute;ticos y normativos adquieren una   importancia crucial cuando se considera la pol&iacute;tica sexual que caracteriza la   mayor&iacute;a de las democracias contempor&aacute;neas. El impacto de los movimientos feministas   y por la diversidad sexual (junto a otros factores) ha logrado colocar la   regulaci&oacute;n de la sexualidad en las agendas p&uacute;blicas impactando no solo sobre el   estado y la sociedad sin tambi&eacute;n sobre el campo religioso. Si bien algunos   sectores y tradiciones religiosas son permeados por estos movimientos generando   posturas m&aacute;s amplias e inclusivas (Vaggione 2011) otros, en cambio, reaccionan   p&uacute;blicamente en defensa de una concepci&oacute;n restrictiva de la sexualidad. El   ingreso de la sexualidad en las agendas p&uacute;blicas genera una politizaci&oacute;n   reactiva de diversos sectores religiosos (Vaggione 2005) que buscan defender   pol&iacute;ticamente su postura hacia lo sexual. Es frecuente observar las complejas   formas en que sectores de diversas tradiciones religiosas se politizan en   defensa de un modelo de familia y sexualidad que se considera amenazado por la   nueva pol&iacute;tica sexual. Estas reacciones no s&oacute;lo muestran una faceta importante   de la desprivatizaci&oacute;n de las religiones en las sociedades contempor&aacute;neas sino   que, en diversos casos, replantean los v&iacute;nculos entre lo religioso y lo   pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este art&iacute;culo propone comprender algunos aspectos de los   v&iacute;nculos entre lo religioso y lo pol&iacute;tico a trav&eacute;s de considerar las   construcciones y estrategias generadas desde la Iglesia Cat&oacute;lica frente a la   legitimidad de los movimientos feministas y por la diversidad sexual. En   particular se considera la enc&iacute;clica Evangelium Vitae (1995) de Juan Pablo II   como un instrumento pol&iacute;tico program&aacute;tico que condensa y potencia los   principales dimensiones que caracterizan al activismo cat&oacute;lico conservador en   escenarios nacionales y transnacionales. En primer lugar, se plantea la   oposici&oacute;n entre cultura de la vida y cultura de la muerte como el enmarque   pol&iacute;tico que construye la Enc&iacute;clica. En segundo lugar, se consideran algunos   desplazamientos del activismo cat&oacute;lico conservador para intervenir en los   principales debates p&uacute;blicos sobre la sexualidad. En tercer lugar se presentan   las principales estrategias propuestas para evitar la sanci&oacute;n o la vigencia de   los "derechos sexuales y reproductivos" (DDSSRR). A trav&eacute;s de estos ejes, el   art&iacute;culo contribuye a la comprensi&oacute;n de las rearticulaciones y desplazamientos   en las formas de intervenci&oacute;n p&uacute;blica de la Iglesia Cat&oacute;lica como una parte   constitutiva de la pol&iacute;tica sexual. Si bien los movimientos feministas y por la   diversidad sexual inauguran una nueva etapa en los debates y regulaciones sobre   la sexualidad, la Iglesia Cat&oacute;lica responde de maneras complejas. Considerar   estas respuestas permite no s&oacute;lo profundizar la comprensi&oacute;n de la pol&iacute;tica   sexual contempor&aacute;nea analizando los sectores que defienden una concepci&oacute;n de   sexualidad unida a la reproducci&oacute;n, sino tambi&eacute;n proveer a los debates sobre   los v&iacute;nculos entre religi&oacute;n y pol&iacute;tica en las sociedades contempor&aacute;neas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. La Iglesia Cat&oacute;lica frente a la pol&iacute;tica sexual   contempor&aacute;nea</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La iglesia Cat&oacute;lica tiene una postura oficial altamente   restrictiva hacia la sexualidad que es el resultado de un sinn&uacute;mero de   influencias y procesos entre las que se destacan, adem&aacute;s de los textos   sagrados, personas espec&iacute;ficas (en particular San Agust&iacute;n y Santo Tom&aacute;s) y   eventos hist&oacute;ricos determinados (como la contra-reforma cat&oacute;lica sea el m&aacute;s   influyente) (Fox 2000). Durante el siglo XX, el Concilio Vaticano II   (1962-1965) fue un momento de <i>aggiornamento</i> y de modernizaci&oacute;n de la Iglesia Cat&oacute;lica que sin embargo vuelve a reafirmar   una concepci&oacute;n restrictiva de lo sexual basada en la reproducci&oacute;n y rechaza las   formas artificiales de control de la natalidad<a id="tx1"></a><a href="#nt1"><sup>1</sup></a>. Al poco tiempo de   concluido el Concilio, Pablo VI sancion&oacute; la enc&iacute;clica Humanae Vitae (1968) que   continu&oacute; con una pol&iacute;tica restrictiva al reafirmar el anudamiento entre   sexualidad y reproducci&oacute;n (car&aacute;cter procreativo), el que junto al sacramento   matrimonial (car&aacute;cter unitivo), define la postura oficial sobre la moralidad y   la legalidad sexual. Todo acto sexual debe tener la posibilidad, la facultad,   de transmitir vida, para no contrariar la postura oficial de la Iglesia.   Sexualidad y vida se vuelven t&eacute;rminos inseparables raz&oacute;n por la cual debatir la   sexualidad implica, de maneras m&aacute;s o menos directas, poner la vida en tensi&oacute;n.   La defensa de una moral sexual se presenta en consonancia con la defensa de la   vida humana en general y se plasma en el rechazo de la Iglesia a tem&aacute;ticas   tales como el aborto, la anticoncepci&oacute;n, la masturbaci&oacute;n o la homosexualidad   porque cierran el acto sexual al "don de la vida" (Catecismo Iglesia Cat&oacute;lica   1997 &sect;2357). La contracara de esta postura es que el placer tiene un rol   secundario, incluso negativo, en la construcci&oacute;n del orden sexual ya que, como   lo sostiene el Catecismo de la Iglesia Cat&oacute;lica, "El placer sexual es   moralmente desordenado cuando es buscado por s&iacute; mismo, separado de las   finalidades de procreaci&oacute;n y de uni&oacute;n" (Catecismo Iglesia Cat&oacute;lica 1997 &sect;2351).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este anudamiento entre sexualidad, reproducci&oacute;n y vida es   un constructo pol&iacute;tico-cultural que desaf&iacute;a la pol&iacute;tica sexual de los   movimientos feministas y por la diversidad sexual. Si bien son diferentes los   eventos que impactaron a partir de los 60s en la reconfiguraci&oacute;n de la   sexualidad (entre ellos el invento de la p&iacute;ldora anticonceptiva o el impacto   del VIH-SIDA), los movimientos feministas y por la diversidad sexual son   actores cruciales que, tanto en el &aacute;mbito nacional como transnacional, inician   una etapa diferente en la construcci&oacute;n y regulaci&oacute;n de lo sexual. Tomados en   conjunto estos movimientos persiguen (al menos) dos cambios que confrontan a   las principales instituciones religiosas<a id="tx2"></a><a href="#nt2"><sup>2</sup></a>. Por un lado, buscan   influenciar la cultura contempor&aacute;nea para legitimar una construcci&oacute;n de lo   sexual plural y diversa<a id="tx3"></a><a href="#nt3"><sup>3</sup></a>. Estos movimientos critican un orden sexual   jer&aacute;rquico que traza fronteras (Rubin 1989) y reduce la moralidad y legitimidad   de la sexualidad a la reproducci&oacute;n ya que el mismo es patriarcal, en tanto   construye a la mujer como madre (Vuola 1993), y heteronormativo, al considerar   al sexo entre personas del mismo sexo como depravaciones graves (Catecismo   Iglesia Cat&oacute;lica 1997 &sect;2357). Estos movimientos defienden una cosmovisi&oacute;n   cultural opuesta ya que legitiman la sexualidad en otra serie de dimensiones   (placer, comunicaci&oacute;n, autonom&iacute;a, diversidad, libertad etc.) siendo la   reproducci&oacute;n una decisi&oacute;n aut&oacute;noma e independiente del acto sexual (Seidman   1997). Por otro lado, los movimientos tienen como prop&oacute;sito impactar al estado   para lograr reformas legales que garanticen a los ciudadanos el acceso a   recursos materiales y simb&oacute;licos como anticonceptivos, educaci&oacute;n e informaci&oacute;n   sexual, acceso al aborto, reconocimiento a las parejas del mismo sexo y el derecho   a la identidad de g&eacute;nero. Las demandas de estos movimientos en Latinoam&eacute;rica,   bajo el r&oacute;tulo de derechos sexuales y reproductivos, representan una cr&iacute;tica a   la influencia de la Iglesia Cat&oacute;lica en la construcci&oacute;n del derecho estatal. A   pesar de la secularizaci&oacute;n como proceso hist&oacute;rico, en la mayor&iacute;a de los pa&iacute;ses   de la regi&oacute;n la Iglesia Cat&oacute;lica condiciona de manera directa e indirecta las   principales regulaciones y pol&iacute;ticas p&uacute;blicas sobre la sexualidad. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La construcci&oacute;n cultural y legal que ponen en circulaci&oacute;n   estos movimientos implica un doble desaf&iacute;o al posicionamiento de la jerarqu&iacute;a   cat&oacute;lica frente a la sexualidad. Por un lado, estos movimientos han impactado   al "interior" de diversas tradiciones religiosas (Natividade et al. 2009;   Natividade 2010; Jones et al. 2010) y el catolicismo no es una excepci&oacute;n,   generando importantes cambios y tensiones. Aunque la Iglesia Cat&oacute;lica no   modific&oacute; su postura oficial, como lo hicieron otras religiones aceptando   mujeres o personas gays y lesbianas para los cargos jer&aacute;rquicos, los   movimientos feministas y por la diversidad sexual generan cambios al interior   del campo cat&oacute;lico tales como: la existencia de grupos como Dignity o Cat&oacute;licas   por el Derecho a Decidir, los debates teol&oacute;gicos con perspectiva feminista y/o   queer, o creyentes que armonizan su identificaci&oacute;n religiosa con una postura   favorable a los DDSSRR (Vaggione 2007). Por otro lado, estos movimientos   tambi&eacute;n desaf&iacute;an la influencia pol&iacute;tica que las instituciones religiosas,   particularmente la Iglesia Cat&oacute;lica, tienen sobre la construcci&oacute;n de la cultura   y del derecho en las sociedades contempor&aacute;neas. Al politizar la sexualidad   estos movimientos ponen en evidencia las formas en que la gram&aacute;tica cat&oacute;lica   permea la cultura y el derecho en la regi&oacute;n. Adem&aacute;s de poner en circulaci&oacute;n una   construcci&oacute;n de la sexualidad basada en la diversidad y la libertad que es   opuesta a la construcci&oacute;n restrictiva de la doctrina cat&oacute;lica, critican la   insuficiente laicidad de los estados latinoamericanos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La pol&iacute;tica sexual abierta por el impacto de estos   movimientos ha generado una fuerte reacci&oacute;n de la jerarqu&iacute;a cat&oacute;lica que busca   defender una concepci&oacute;n de lo sexual que construyen como amenazada. Este   activismo cat&oacute;lico conservador no s&oacute;lo pretende defender una cosmovisi&oacute;n espec&iacute;fica   sobre la sexualidad y la familia, a la que construyen como amenazada por el   feminismo y la diversidad sexual sino que se movilizan activamente por lograr   que el derecho y las pol&iacute;ticas p&uacute;blicas recepten esta definici&oacute;n.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. El Activismo Cat&oacute;lico Conservador</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La Iglesia Cat&oacute;lica ha asumido un rol de liderazgo en la   oposici&oacute;n a los principales cambios culturales, pol&iacute;ticos y legales que   demandan los movimientos feministas y por la diversidad sexual. En gran medida   entender la participaci&oacute;n p&uacute;blica de la Iglesia Cat&oacute;lica, su desprivatizaci&oacute;n   en palabras de Casanova, requiere profundizar su pol&iacute;tica sexual en los   espacios nacionales y transnacionales. En aquellos escenarios donde se debate   las formas de regular la sexualidad, la Iglesia Cat&oacute;lica es una de las   principales voces p&uacute;blicas que articula justificaciones y estrategias para   resistir los cambios legales favorables a los DDSSRR. En Latinoam&eacute;rica, por   ejemplo, se han intensificado los estudios que consideran las complejas y   m&uacute;ltiples formas en que la jerarqu&iacute;a cat&oacute;lica se articula como un actor   privilegiado en los debates sobre pol&iacute;ticas p&uacute;blicas y reformas legales   respecto a la sexualidad (Htun 2003; Mujica 2007; Sgr&oacute; et al. 2011). En Estados   Unidos la Iglesia Cat&oacute;lica es parte de lo que se denomina como "nueva derecha   religiosa" que, en sus or&iacute;genes, estaba constituido por denominaciones   evang&eacute;licas (Buss et al. 2003). Europa tampoco es la excepci&oacute;n y frente a las   diversas modificaciones legales en pa&iacute;ses como Espa&ntilde;a, Portugal o Polonia, la   jerarqu&iacute;a cat&oacute;lica ha tenido un importante rol pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estos ejemplos, si bien responden a distintos contextos,   tienen como eje en com&uacute;n los principales documentos, declaraciones e   instrucciones de la Santa Sede. La Iglesia Cat&oacute;lica, como instituci&oacute;n global,   articula sus principales posturas y argumentos bajo la autoridad y jurisdicci&oacute;n   del Papa como v&eacute;rtice para luego ser reapropiados por las jerarqu&iacute;as en   diferentes contextos. Algunos de los documentos oficiales adem&aacute;s de reafirmar   la postura hacia la moral sexual tambi&eacute;n articulan la pol&iacute;tica sexual y las   principales estrategias para influir los debates p&uacute;blicos y legales. La   Iglesia, entonces, no s&oacute;lo se moviliza por trazar las fronteras de una   tradici&oacute;n y de una comunidad religiosa sino tambi&eacute;n porque esas fronteras sean   parte del derecho y de la cultura. As&iacute;, desde los documentos oficiales se   articula un activismo cat&oacute;lico conservador que confronta los principales   desaf&iacute;os de los movimientos feministas y por la diversidad sexual en distintas   jurisdicciones. Activismo que no s&oacute;lo defiende una cosmovisi&oacute;n cultural sobre   la sexualidad y la familia, que se piensa amenazada, sino que tambi&eacute;n busca que   el derecho en tanto orden simb&oacute;lico tambi&eacute;n la proteja. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La enc&iacute;clica Evangelium Vitae (El Evangelio de la Vida)   de Juan Pablo II publicada en 1995 marca las principales dimensiones del   activismo cat&oacute;lico conservador que se materializan, entre otros lugares, en los   pa&iacute;ses de Latinoam&eacute;rica. El momento de su confecci&oacute;n no es casual ya que a   mediados de los 90s el feminismo logr&oacute; un visible impacto a nivel global. Si   bien este movimiento ya llevaba varias d&eacute;cadas influyendo en distintos pa&iacute;ses,   en esos a&ntilde;os impacta en las Conferencias Internacionales de Naciones Unidas,   espec&iacute;ficamente en Viena (1993) El Cairo (1994) y Beijing (1995) logrando incorporar   los derechos reproductivos. Aunque con distintas intensidades y contramarchas,   estas conferencias condensan a&ntilde;os de movilizaci&oacute;n para lograr que la sexualidad   llegara al discurso de derechos humanos bajo el r&oacute;tulo de salud reproductiva de   las mujeres. Estas conferencias son marcadoras de una nueva etapa contra la que   los sectores religiosos m&aacute;s dogm&aacute;ticos se movilizaron y generaron un frente   religioso conservador entre el Vaticano (observador permanente de la Santa Sede   ante las Naciones Unidas), algunos pa&iacute;ses cuyo gobernantes se alinearon con la   Iglesia cat&oacute;lica, pa&iacute;ses miembros de la Organizaci&oacute;n de la Conferencia Isl&aacute;mica   y, en su momento, Estados Unidos presidido por George Bush. A esta alianza se   le agregaron organizaciones no gubernamentales que comenzaron, cada vez con   mayor presencia, a movilizarse en diversas actividades de Naciones Unidas con   el objetivo de defender la familia frente al avance de los DDSSRR. Dentro del   campo cat&oacute;lico se destaca el Catholic Family and Human Rights Institute que   desde su creaci&oacute;n en el a&ntilde;o 1997 defiende "la vida y la familia" a trav&eacute;s del   monitoreo y lobby para "desacreditar las pol&iacute;ticas socialmente radicales en las   Naciones Unidas"<a id="tx4"></a><a href="#nt4"><sup>4</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este contexto pol&iacute;tico, la enc&iacute;clica Evangelium Vitae   (1995) condensa y plantea los principales aspectos de la pol&iacute;tica sexual de la   Santa Sed que se materializan en el activismo cat&oacute;lico conservador en la   mayor&iacute;a de los pa&iacute;ses de Latinoam&eacute;rica. En particular este art&iacute;culo destaca   tres dimensiones principales que caracterizan a este activismo. En primer   lugar, la construcci&oacute;n de la pol&iacute;tica sexual como atravesada por la oposici&oacute;n   cultura de la vida <i>versus</i> cultura de la muerte. En segundo lugar, un desplazamiento a nivel de los   principales actores y argumentos para influir los debates p&uacute;blicos. Finalmente   el planteo de diversas estrategias para resistir la vigencia y eficacia de los   derechos sexuales y reproductivos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Cultura de la Vida vs. Cultura de la Muerte</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se afirmara previamente, para los movimientos   feministas y por la diversidad sexual la cultura es una arena pol&iacute;tica para el   activismo. En gran medida, estos movimientos se activan por lograr cambios   culturales que permitan el reconocimiento de identidades marginadas, reprimidas   o invisibilizadas (Fraser 1997 y Alvarez et al. 1998). Para la Iglesia Cat&oacute;lica   la cultura es tambi&eacute;n una arena privilegiada tanto en su misi&oacute;n evangelizadora   como en sus intervenciones pol&iacute;ticas. Juan Pablo II consider&oacute; la relaci&oacute;n entre   cultura y fe como una dimensi&oacute;n central de su papado (Montero 1995) creando en   el a&ntilde;o 1982 el Consejo Pontificio para la Cultura ya que "La s&iacute;ntesis entre   cultura y fe no es s&oacute;lo una exigencia de la cultura, sino tambi&eacute;n de la fe"   (Juan Pablo II 1982). Esta relaci&oacute;n, denominada como inculturaci&oacute;n, supone "una   &iacute;ntima transformaci&oacute;n de los aut&eacute;nticos valores culturales mediante su integraci&oacute;n   en el cristianismo y la radicaci&oacute;n del cristianismo en las diversas culturas   humanas" (S&iacute;nodo de los Obispos apud Juan Pablo II 1990 &sect;52).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En esta misma direcci&oacute;n, la defensa por parte de la   Iglesia Cat&oacute;lica de su concepci&oacute;n de familia y sexualidad se plantea como la   defensa de una cosmovisi&oacute;n cultural amenazada. No est&aacute; en juego (solamente) una   tradici&oacute;n religiosa sino que la Iglesia sostiene que est&aacute; en riesgo la cultura   en general. Precisamente Evangelium Vitae (1995) es un documento relevante ya   que plantea un antagonismo entre la cultura de la vida y la cultura de la   muerte. Las palabras de Juan Pablo II indican la centralidad contempor&aacute;nea de este   antagonismo: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este horizonte de luces y sombras debe hacernos a todos     plenamente conscientes de que estamos ante un enorme y dram&aacute;tico choque entre     el bien y el mal, la muerte y la vida, la "cultura de la muerte" y la "cultura     de la vida". Estamos no s&oacute;lo "ante", sino necesariamente "en medio" de este     conflicto: todos nos vemos implicados y obligados a participar, con la     responsabilidad ineludible de elegir incondicionalmente en favor de la vida     (Evangelium Vitae 1995 &sect;28). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las demandas de los movimientos feministas y por la   diversidad sexual son parte de una "cultura de la muerte" que amenaza no s&oacute;lo a   la Iglesia Cat&oacute;lica sino a una forma cultural que debe ser defendida. Bajo este   t&eacute;rmino se agrupan diversos actores y sectores de la opini&oacute;n p&uacute;blica as&iacute; como   las agendas pol&iacute;ticas que buscan cambios legales en relaci&oacute;n a tem&aacute;ticas como   el aborto, la fertilizaci&oacute;n asistida o la eutanasia<a id="tx5"></a><a href="#nt5"><sup>5</sup></a>. En gran medida   esta cultura de la muerte ha sido generada por lo que el documento denomina   "mentalidad anticonceptiva". Aunque se reconoce un peso moral diferente entre   el aborto y la anticoncepci&oacute;n, se considera que ambas cuestiones est&aacute;n   directamente relacionadas "como frutos de una misma planta" (&iacute;dem &sect;13). Seg&uacute;n   la enc&iacute;clica, esta mentalidad responde a un "concepto ego&iacute;sta de libertad que   ve en la procreaci&oacute;n un obst&aacute;culo al desarrollo de la propia personalidad"   (&iacute;dem). De este modo, aunque la cultura de la muerte tiene como manifestaci&oacute;n   m&aacute;s visible el tema el aborto o la eutanasia, podr&iacute;a decirse que para la enc&iacute;clica   es una construcci&oacute;n m&aacute;s amplia que tiene su ra&iacute;z en la separaci&oacute;n y autonom&iacute;a   entre sexualidad y reproducci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adem&aacute;s de esta "mentalidad anticonceptiva" la enc&iacute;clica   reflexiona sobre otros factores que propician la cultura de la muerte. Entre   ellos se mencionan la exaltaci&oacute;n del individuo que implica la negaci&oacute;n de la   solidaridad y el "servicio del otro" o el relativismo &eacute;tico que caracteriza,   seg&uacute;n el documento, a la cultura contempor&aacute;nea. Sin embargo, cuando se refiere   a las ra&iacute;ces m&aacute;s profunda en la oposici&oacute;n cultura de la vida y cultura de la   muerte, la enc&iacute;clica considera al secularismo como una de las principales   causantes. Seg&uacute;n la enc&iacute;clica el secularismo ha eclipsado "el sentido de Dios y   del hombre" que tiene, entre otras consecuencias, la despersonalizaci&oacute;n de la   sexualidad lo que "deforma y falsifica el contenido originario de la sexualidad   humana, y los dos significados, unitivo y procreativo, innatos a la naturaleza   misma del acto conyugal, son separados artificialmente" (&iacute;dem &sect;23). El secularismo,   as&iacute; como el concepto de "laicismo agresivo" utilizado por Benedicto XVI,   refiere a una construcci&oacute;n ideol&oacute;gica que sustentan una doctrina anti-religiosa   considerada uno de los principales desaf&iacute;os para la Iglesia Cat&oacute;lica (&iacute;dem).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre estos factores tambi&eacute;n puede incluirse el impacto   de los movimientos feministas. En particular, la Iglesia Cat&oacute;lica considera a   la "ideolog&iacute;a de g&eacute;nero" o al "feminismo radical" como una fuerza contraria a   la "cultura de la vida". La "ideolog&iacute;a de g&eacute;nero" se considera como una   influencia que subvierte los valores ya que minimiza "la diferencia corp&oacute;rea,   llamada sexo" a la vez que considera como principal y primaria "la dimensi&oacute;n   estrictamente cultural, llamada g&eacute;nero" (Congregaci&oacute;n para la Doctrina de la Fe   2004 &sect;2). As&iacute; el Consejo Pontificio para la familia considera que la ideolog&iacute;a   de g&eacute;nero, "nacida en los ambientes feministas y homosexuales anglosajones y ya   difusa ampliamente en el mundo", es uno de los desaf&iacute;os m&aacute;s peligrosos para la   familia (Consejo Pontificio para la Familia 2009 &sect;1). La otra influencia es el   "feminismo radical" que, seg&uacute;n la iglesia Cat&oacute;lica, suscita en la mujer "una   actitud de contestaci&oacute;n... se constituye en antagonista del hombre. A los abusos   de poder responde con una estrategia de b&uacute;squeda del poder. Este proceso lleva   a una rivalidad entre los sexos, en el que la identidad y el rol de uno son   asumidos en desventaja del otro..." (Congregaci&oacute;n de la Doctrina de la Fe 2004   &sect;2). Como reacci&oacute;n a esta influencia, Juan Pablo II llama a la consecuci&oacute;n de   "un nuevo feminismo" que sea aliado a la cultura de la vida (Evangelium Vitae   1995 &sect;98-99). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En s&iacute;ntesis, la pol&iacute;tica sexual de la Iglesia Cat&oacute;lica   considera la cultura como uno de los principales campos de confrontaci&oacute;n frente   a los movimientos feministas y por la diversidad sexual. La oposici&oacute;n   vida-muerte que se juega en la pol&iacute;tica contempor&aacute;nea lleva a que la Iglesia   presente una postura fuertemente antag&oacute;nica con las demandas de los movimientos   feministas y por la diversidad sexual. Si bien este antagonismo se visibiliza   en temas como el aborto o la eutanasia, la enc&iacute;clica Evangelium Vitae deja en   claro la existencia de una conexi&oacute;n directa entre una mentalidad anticonceptiva   y la cultura de la muerte, implicando una oposici&oacute;n directa a cualquier demanda   que autonomice la sexualidad de la reproducci&oacute;n. Demandas legales y pol&iacute;ticas p&uacute;blicas   que permitan el acceso a los anticonceptivos, a programas de educaci&oacute;n sexual   basados en el placer y la autonom&iacute;a o legislaciones que favorables a personas   gays o lesbianas son tambi&eacute;n consideradas como amenazas a la "cultura de la   vida". Esta construcci&oacute;n antag&oacute;nica tambi&eacute;n se refleja en una serie de   desplazamientos y estrategias del activismo cat&oacute;lico conservador que se   profundizan a continuaci&oacute;n.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. Desplazamientos del activismo cat&oacute;lico conservador</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La influencia de la Iglesia Cat&oacute;lica en la pol&iacute;tica   sexual se potencia por sus diversas facetas tales como ser una instituci&oacute;n   religiosa, un actor pol&iacute;tico y un estado. La Iglesia es principalmente una   instituci&oacute;n religiosa y, como tal, moviliza una serie de recursos y capitales   simb&oacute;licos de fuerte impacto sociopol&iacute;tico. En particular, la identificaci&oacute;n   religiosa de los creyentes, como se profundiza a continuaci&oacute;n, es un importante   recurso en la defensa p&uacute;blica de la moral sexual cat&oacute;lica. La Iglesia es   tambi&eacute;n un actor pol&iacute;tico que busca defender una postura espec&iacute;fica en los   debates, en concordancia con el concepto de desprivatizaci&oacute;n previamente   explicitado. En su defensa pol&iacute;tica de un posicionamiento moral, la Iglesia   act&uacute;a como un grupo de inter&eacute;s que compite con(tra) otros en la pol&iacute;tica   nacional e internacional (Ferrari 2004). Tambi&eacute;n la Iglesia tiene el   reconocimiento formal de estado (Estado de la Ciudad del Vaticano) lo que le   permite, en entre otras cuestiones, participar de las Naciones Unidas como un   estatus privilegiado para una religi&oacute;n (observador permanente). Estas   diferentes facetas, muchas veces dif&iacute;cil de distinguir, hacen de la Iglesia   Cat&oacute;lica una organizaci&oacute;n &uacute;nica en la pol&iacute;tica contempor&aacute;nea. Esta compleja   articulaci&oacute;n (instituci&oacute;n religiosa &#150; actor pol&iacute;tico &#150; estado) le permite   combinar diversas estrategias en la resistencia a los DDSSRR. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A continuaci&oacute;n se presentan algunos de los principales   desplazamientos y estrategias que la Iglesia Cat&oacute;lica pone en funcionamiento en   defensa de la "cultura de la vida". Por motivos anal&iacute;ticos es posible   distinguir estos desplazamientos teniendo en cuenta dos esferas p&uacute;blicas   principales que, aunque obviamente conectadas, dan lugar a estrategias diferentes.   En primer lugar, la Iglesia busca influenciar los debates p&uacute;blicos nacionales e   internacionales en la defensa de una "cultura de la vida". Como se desarrolla   en la pr&oacute;xima secci&oacute;n, se han dado una serie de desplazamientos a nivel de los   actores y de los argumentos que caracterizan al activismo cat&oacute;lico conservador.   En segundo lugar, la Iglesia Cat&oacute;lica tambi&eacute;n considera su misi&oacute;n influir en la   construcci&oacute;n y vigencia del derecho. En este sentido, el activismo cat&oacute;lico   conservador tambi&eacute;n ha adaptado sus formas de intervenci&oacute;n p&uacute;blica para lograr   un mayor impacto sobre el sistema legal. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.1. Debates P&uacute;blicos y la Iglesia Cat&oacute;lica</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se suele se&ntilde;alar al Concilio Vaticano II como marcador de   una nueva gram&aacute;tica pol&iacute;tica en la Iglesia Cat&oacute;lica. En general se afirma que   dicho Concilio implica el ingreso de la Iglesia a la modernidad a trav&eacute;s, entre   otras cuestiones, de presentar un importante replanteo de la articulaci&oacute;n entre   religi&oacute;n y pol&iacute;tica. La Iglesia renuncia a su pretensi&oacute;n de ser iglesia   universal (&uacute;nica) y acepta la libertad religiosa (Dignitatis Humanae 1965) ya   que toda persona humana tiene el derecho a la libertad religiosa y reconoce la   independencia y autonom&iacute;a entre religi&oacute;n y pol&iacute;tica (Gaudium et Spes 1965). Sin   embargo esto no significa que renuncie a participar p&uacute;blicamente. Al contrario,   afirma que "Es de justicia que pueda la Iglesia en todo momento... dar su juicio   moral, incluso sobre materias referentes al orden pol&iacute;tico, cuando lo exijan   los derechos fundamentales de la persona o la salvaci&oacute;n de las almas" (&iacute;dem   &sect;76). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Precisamente el concepto de desprivatizaci&oacute;n refleja este   giro en las pol&iacute;ticas de la Iglesia que de estar centradas en su v&iacute;nculo con el   Estado pasa a privilegiar su inserci&oacute;n como parte de la sociedad civil. Este   giro permite, por un lado, aceptar la separaci&oacute;n e independencia de los estados   (a menos a nivel formal) sin renunciar a su derecho a participar p&uacute;blicamente.   Es, precisamente, desde su inscripci&oacute;n en la sociedad civil que la iglesia   cat&oacute;lica (al igual que otras tradiciones religiosas) participan p&uacute;blicamente de   los principales debates democr&aacute;ticos (Casanova 1994). Como se analiza a   continuaci&oacute;n esta inscripci&oacute;n de la Iglesia en la arena de la sociedad civil se   puede profundizar a partir de dos desplazamientos del activismo cat&oacute;lico   conservador: el llamado a los ciudadanos en tanto creyentes a tener un rol   activo en la pol&iacute;tica sexual y la producci&oacute;n y circulaci&oacute;n de investigaciones   cient&iacute;ficas como argumento prioritario para el rechazo de los DDSSRR.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.1.1. Desplazamientos respecto a los actores</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una de las caracter&iacute;sticas de la pol&iacute;tica sexual de la   Iglesia Cat&oacute;lica es el convocar a los creyentes para que se movilicen   activamente en rechazo de pol&iacute;ticas que comprometan los principios   doctrinarios. Retomando principios del Concilio II (Gaudium et spes 1965), la   Iglesia Cat&oacute;lica convoca a los creyentes, en tanto ciudadanos y pol&iacute;ticos, a   tener un rol activo en la pol&iacute;tica sexual contempor&aacute;nea y en la defensa de la   "cultura de la vida". En particular, la enc&iacute;clica Evangelium Vitae sostiene que   "Es urgente una movilizaci&oacute;n general de las conciencias y un com&uacute;n esfuerzo   &eacute;tico, para poner en pr&aacute;ctica una gran estrategia en favor de la vida. Todos   juntos debemos construir una nueva cultura de la vida..." (&iacute;dem &sect;95)<i>. </i>Frente al avance de los   movimientos feministas y por la diversidad sexual, se convoca a los creyentes a   un rol pol&iacute;tico activo: "todos tienen un papel importante que desempe&ntilde;ar" (&iacute;dem   &sect;98). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En concordancia con este llamado, Juan Pablo II organiza   una serie de reuniones peri&oacute;dicas que, bajo el nombre de Encuentro Mundial de   las Familias, son tambi&eacute;n un espacio global para la articulaci&oacute;n de una agenda   contraria a los derechos sexuales y reproductivos. El primero de estos   encuentros de dio en octubre 1994 en Roma y luego cada tres a&ntilde;os en distintos   pa&iacute;ses siendo el &uacute;ltimo el de M&eacute;xico 2009 y el pr&oacute;ximo en Mil&aacute;n en el 2012. En   el discurso de apertura del primer encuentro, Juan Pablo II hace una referencia   expl&iacute;cita a la conferencia de El Cairo: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">...Cierta tendencia que se manifest&oacute; en la reciente Conferencia     de El Cairo <i>sobre poblaci&oacute;n       y desarrollo</i> y en otros encuentros realizados los meses pasados, as&iacute;     como algunos intentos, llevados a cabo en las sedes parlamentarias, de alterar     el sentido de la familia priv&aacute;ndola de su referencia natural al matrimonio, han     demostrado cu&aacute;n necesarios han sido los pasos dados por la Iglesia para     defender la familia y su misi&oacute;n indispensable en la sociedad (Juan Pablo II     1994b &sect;3). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre los diversos impactos de este tipo de llamado se   destaca el proceso de ONGinizaci&oacute;n que caracteriza al activismo cat&oacute;lico   (Vaggione 2005). Frente a la legitimizaci&oacute;n de las demandas de los movimientos   feministas y por la diversidad sexual, sectores con una fuerte identificaci&oacute;n   religiosa se movilizan para resistir dichas demandas. Una forma en que se   canaliza esta resistencia es por medio de la formaci&oacute;n de Organizaciones No   Gubernamentales (ONGs) autodenominadas pro-vida o pro-familia que utilizan una   serie de estrategias para impedir la efectivizaci&oacute;n de los derechos sexuales y   reproductivos. Desde los 70s comenzando en los EEUU y luego extendi&eacute;ndose a   todo el continente, un importante n&uacute;mero de ONGs han sido generadas a nivel   nacional y transnacional para defender doctrinas religiosas (Cuneo 1997; 1995).   En el caso del Catolicismo, un antecedente importante es Vida Humana   Internacional fundado en los 80s en Estados Unidos en reacci&oacute;n a la   despenalizaci&oacute;n del aborto y que abri&oacute; filiales en distintas regiones (para   mediados de los 90s hab&iacute;a 18 en Latinoam&eacute;rica (Gonzalez Ruiz 2005:51). En los   &uacute;ltimos a&ntilde;os este tipo de organizaciones pro-vida y pro-familia comenzaron a   liderar el activismo cat&oacute;lico conservador. No s&oacute;lo los l&iacute;deres cat&oacute;licos   defienden p&uacute;blicamente la familia tradicional, a ellos se agregan ciudadanos   que articulan el activismo cat&oacute;lico desde la sociedad civil. Si en los 60s, 70s   la convocatoria a fieles comprometidos con la realidad ten&iacute;a la carga ideol&oacute;gica   de movilizarse contra la pobreza, en las &uacute;ltimas dos d&eacute;cadas los documentos   convocan a resistir de diversas formas a los derechos sexuales y reproductivos,   haciendo hincapi&eacute; en la legalizaci&oacute;n del aborto y el reconocimiento de derechos   a parejas del mismo sexo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los movimientos feministas y por la diversidad sexual   encontraron en la sociedad civil una arena fundamental para articular y   canalizar sus demandas, la Iglesia Cat&oacute;lica tambi&eacute;n usa la sociedad civil en la   organizaci&oacute;n de sus pol&iacute;ticas de resistencia a los derechos sexuales y   reproductivos. Desde all&iacute;, algunos ciudadanos motivados por su identidad   religiosa refuerzan su postura en oposici&oacute;n al pluralismo sexual y de g&eacute;nero   canalizan su influencia hacia el estado. De alg&uacute;n modo, el activismo cat&oacute;lico   conservador se aleja de un modelo centrado en la jerarqu&iacute;a cat&oacute;lica y en la   instituci&oacute;n religiosa y va tomando la forma de un movimiento social que, desde   la sociedad civil, defiende una concepci&oacute;n restrictiva de la sexualidad   articulando actores religiosos y seculares. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.1.2. Desplazamiento en los principales argumentos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Otro eje de la pol&iacute;tica sexual de la Iglesia Cat&oacute;lica es   la creciente importancia que se ha dado a las argumentaciones seculares, en   particular las investigaciones cient&iacute;ficas, en la defensa p&uacute;blica de su postura   (Luna 2002; 2010). Si bien la Iglesia tiene una larga tradici&oacute;n en la   utilizaci&oacute;n de argumentaciones seculares para justificar posturas doctrinarias,   el ingreso de los derechos sexuales y reproductivos ha potenciado esta   estrategia en la defensa de una concepci&oacute;n &uacute;nica de familia y de sexualidad. En   este sentido la enc&iacute;clica Evangelium Vitae le otorga un papel importante a los   intelectuales cat&oacute;licos en la defensa de la cultura de la vida ya que los llama   a "estar presentes activamente en los c&iacute;rculos privilegiados de elaboraci&oacute;n   cultural, en el mundo de la escuela y de la universidad, en los ambientes de   investigaci&oacute;n cient&iacute;fica y t&eacute;cnica, en los puntos de creaci&oacute;n art&iacute;stica y de la   reflexi&oacute;n human&iacute;stica" (&iacute;dem &sect;98). El rol de estos intelectuales es "entregarse   al servicio de una nueva cultura de la vida con aportaciones serias,   documentadas, capaces de ganarse por su valor el respeto e inter&eacute;s de todos"   (&iacute;dem). Tambi&eacute;n se convoca a esta tarea a las universidades, en particular a   las cat&oacute;licas, y a los distintos centros, institutos y comit&eacute;s de bio&eacute;tica. En   la misma &eacute;poca de la Enc&iacute;clica Juan Pablo II crea la Pontificia Academia para   la Vida cuyos objetivos son: "estudiar, informar y formar sobre los principales   problemas de biomedicina y de derecho, relativos a la promoci&oacute;n y a la defensa   de la vida, sobre todo en la relaci&oacute;n directa que &eacute;stos tienen con la moral   cristiana y las directivas del Magisterio de la Iglesia" (Juan Pablo II 1994a   &sect;4).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El mandato de Evangelium Vitae y la creaci&oacute;n de la   Pontificia Academia para la Vida se conectan al creciente uso de argumentaciones   seculares por parte del activismo cat&oacute;lico. Este desplazamiento en las   argumentaciones refleja una adaptaci&oacute;n estrat&eacute;gica a nivel de las narrativas y   las discursividades articuladas para defender una concepci&oacute;n tradicional y   excluyente de familia, un secularismo estrat&eacute;gico (Vaggione 2005). Este   desplazamiento hacia las argumentaciones seculares en la pol&iacute;tica sexual tiene   como ejemplo el uso de investigaciones cient&iacute;ficas<a id="tx6"></a><a href="#nt6"><sup>6</sup></a>. En general, el   activismo cat&oacute;lico, tanto sus l&iacute;deres religiosos como laicos, tienden, cada vez   mas, a justificar su posici&oacute;n utilizando investigaciones cient&iacute;ficas en vez de   justificaciones religiosas o morales en su resistencia a los derechos sexuales   y reproductivos. Para oponerse a la despenalizaci&oacute;n del aborto, por ejemplo, se   utilizan explicaciones gen&eacute;ticas sobre el inicio de la vida o im&aacute;genes   tecnol&oacute;gicas que humanizan al feto, as&iacute; como investigaciones que informan sobre   los da&ntilde;os psicol&oacute;gicos de la mujer que interrumpe un embarazo. La negativa a   reconocer derechos a las parejas del mismo sexo, por su parte, se argumentan a   trav&eacute;s de investigaciones que afirman que la ausencia de bipolaridad sexual   "crea obst&aacute;culos al desarrollo normal de los ni&ntilde;os" (Mor&aacute;n Faundes et al.   2012). En diversos pa&iacute;ses de Latinoam&eacute;rica, algunas universidades directamente   relacionadas con la Iglesia Cat&oacute;lica constituyen espacios desde donde se est&aacute;   generando y/o haciendo circular un conocimiento cient&iacute;fico en sinton&iacute;a con el   posicionamiento pol&iacute;tico de la Iglesia Cat&oacute;lica en materia de sexualidad y   reproducci&oacute;n.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">All&iacute; donde se debaten los DDSSRR aparecen una serie de   informes y testimonios que desplazan las justificaciones religiosas y se   focalizan sobre justificaciones cient&iacute;ficas. Estas narrativas caracterizan   tanto a la jerarqu&iacute;a cat&oacute;lica y sus documentos oficiales como a las ONGs   autodenominadas pro-vida o pro-familia ya que ambos actores argumentan   p&uacute;blicamente apelando a estas investigaciones. Este desplazamiento desde las   argumentaciones religiosas hacia las seculares, de las referencias a la biblia   hacia referencias a la ciencia, muestra no s&oacute;lo la heterogeneidad del activismo   cat&oacute;lico conservador sino tambi&eacute;n las limitaciones de la dicotom&iacute;a   religioso-secular para comprender su complejidad.&nbsp;&nbsp; </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.2. Debates Legales y la Iglesia Cat&oacute;lica</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La distinci&oacute;n entre derecho y religi&oacute;n es una   caracter&iacute;stica fundante de los sistemas legales en occidente. La secularizaci&oacute;n   ha implicado, entre otras cuestiones, que el fundamento &uacute;ltimo del derecho no   descanse sobre un principio trascendente como es la ley divina sino en otros de   tipo inmanente (voluntad popular, la historia o la raz&oacute;n) (Ferrari 2004:59).   Aunque ha sido un proceso complejo, la Iglesia Cat&oacute;lica reconoce la autonom&iacute;a   del derecho secular frente al ordenamiento religioso (plasmada tambi&eacute;n durante   el Concilio Vaticano II), sin embargo la Iglesia no renuncia a su rol de ser un   actor influyente en la construcci&oacute;n del derecho y de la justicia en las   tem&aacute;ticas de su inter&eacute;s. La influencia de Santo Tom&aacute;s de Aquino sigue   estructurando la postura de la Iglesia ya que sostiene que "La legislaci&oacute;n   humana s&oacute;lo posee car&aacute;cter de ley cuando se conforma a la justa raz&oacute;n; lo cual   significa que su obligatoriedad procede de la ley eterna" (Catecismo de La   Iglesia Catolica 1997 &sect;1902). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La agenda de los DDSSRR implica un nuevo desaf&iacute;o para la   Iglesia Cat&oacute;lica en Latinoam&eacute;rica. Si bien la secularizaci&oacute;n del derecho hab&iacute;a   implicado una diferenciaci&oacute;n entre derecho secular y derecho religioso, en   tem&aacute;ticas conectadas a la sexualidad es bastante frecuente que la legislaci&oacute;n   sancionada por el estado est&eacute; permeada por construcciones religiosas. Diversos   son los motivos que explican esta situaci&oacute;n pero uno de ellos es que el derecho   secular est&aacute; permeado por el catolicismo en cuestiones de familia y sexualidad   a pesar del proceso de secularizaci&oacute;n. Valga como ejemplo la centralidad del   matrimonio en el derecho y lo complejo que fue, en distintos pa&iacute;ses, lograr la   disolubilidad del v&iacute;nculo. En este sentido, los movimientos feministas y por la   diversidad sexual inician una nueva etapa en la regulaci&oacute;n legal de la   sexualidad ya que visibilizan formas en que a&uacute;n las construcciones cat&oacute;licas   son parte del derecho secular reclamando una mayor separaci&oacute;n entre religi&oacute;n y   derecho. La mayor&iacute;a de las demandas legales de los movimientos feministas y por   la diversidad sexual se asientan en la necesidad de distinguir entre la   regulaci&oacute;n religiosa (v&aacute;lida para un sector de la poblaci&oacute;n) y el derecho   secular como un sistema de reglas para creyentes de diversas tradiciones y para   no creyentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No es sorprendente, entonces, que la pol&iacute;tica sexual de   la Iglesia Cat&oacute;lica tenga como prop&oacute;sito influenciar la construcci&oacute;n del   derecho en las democracias contempor&aacute;neas a fin de evitar el reconocimiento de   los DDSSRR. Argumentando desde lo que podr&iacute;a llamarse una concepci&oacute;n   sociol&oacute;gica del derecho, Evangelium Vitae considera a las leyes como una de las   principales amenazas a la cultura de la vida ya que las mismas tienen un papel   central en "la promoci&oacute;n de una mentalidad y de unas costumbres" (&iacute;dem &sect;90).   Para la Iglesia la pregunta sobre la relaci&oacute;n entre norma moral y ley civil se   vuelve central frente a la creciente legitimidad de los DDSSRR. La idea de una   familia natural amparada por un derecho natural son pilares fundamentales del   activismo cat&oacute;lico conservador que confronta el creciente pluralismo de las   sociedades contempor&aacute;neas. Si bien el activismo cat&oacute;lico conservador apela al   derecho positivo nacional e internacional, el derecho natural sigue jugando un   papel importante. Incluso los planteos del denominado "nuevo derecho natural",   han ido sofisticando esta concepci&oacute;n filos&oacute;fica del derecho en la defensa de   una "cultura de la vida"<a id="tx8"></a><a href="#nt8"><sup>8</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La Iglesia Cat&oacute;lica deja poco espacio para legitimar los   DDSSRR en las democracias contempor&aacute;neas. Evangelium Vitae sostiene que cuando   leyes favorables al aborto o la eutanasia han sido sancionado por medio de   procedimientos democr&aacute;ticos, estas legislaciones tiene s&oacute;lo "una tr&aacute;gica apariencia   de legalidad" (&iacute;dem &sect;20). As&iacute;, seg&uacute;n la enc&iacute;lica, </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ninguna circunstancia, ninguna finalidad, ninguna ley del mundo     podr&aacute; jam&aacute;s hacer l&iacute;cito un acto que es intr&iacute;nsecamente il&iacute;cito, por ser contrario     a la Ley de Dios, escrita en el coraz&oacute;n de cada hombre, reconocible por la     misma raz&oacute;n, y proclamada por la Iglesia (&iacute;dem &sect;62). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta postura genera una paradoja: por un lado, la Iglesia   Cat&oacute;lica reclama su derecho a participar en los debates legales pero, por otro   lado, sostiene que si esos debates democr&aacute;ticos producen un tipo de legislaci&oacute;n   contrario a la "cultura de la vida" la misma es il&iacute;cita. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Debido a la importancia que tiene el sistema legal, el   activismo cat&oacute;lico conservador ha instrumentado diversas estrategias para   evitar la vigencia de los DDSSRR en las democracias contempor&aacute;neas, entre las   que se destacan, instruir a los legisladores, judicializar la anticoncepci&oacute;n de   emergencia y fomentar la objeci&oacute;n de conciencia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.2.1. Instrucciones a los-as legisladores-as cat&oacute;licos-as</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El papel de las identidades religiosas de los   funcionarios p&uacute;blicos y constructores del derecho es un tema de debate   importante (Peach 2002). En general se suele afirmar que las identificaciones   religiosas deben ser parte del fuero &iacute;ntimo, privado y, como tales, no   interferir en las funciones como magistrados-as y legisladores-as<a id="tx9"></a><a href="#nt9"><sup>9</sup></a>.   Diversos son los motivos que justifican esta exclusi&oacute;n pero, en general,   coinciden en presentar una construcci&oacute;n de lo religioso que por sus diversas   caracter&iacute;sticas (irracional, dogm&aacute;tico, parcial, entre otras) no es compatible   con la necesidad de intercambio y comunicabilidad que requiere un sistema   democr&aacute;tico. Incluso Habermas, desde otro enfoque y a pesar de su giro   postsecular, considera que es necesario un "filtro institucional" por el cual   es necesario traducir las razones religiosas en seculares cuando el debate se   produce en los cuerpos pol&iacute;ticos (Habermas 2006). Sin embargo, una de las   estrategias de la iglesia Cat&oacute;lica es convocar a los creyentes, en tanto   pol&iacute;ticos, funcionarios o legisladores a que defiendan sus creencias en el   desempe&ntilde;o de sus funciones. La enc&iacute;clica llama a los "responsables de la vida   p&uacute;blica", especialmente aquellos que se vinculan con las decisiones   legislativas, a defender la cultura de la vida. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En un r&eacute;gimen democr&aacute;tico, donde las leyes y decisiones se     adoptan sobre la base del consenso de muchos, puede atenuarse el sentido de la     responsabilidad personal en la conciencia de los individuos investidos de     autoridad. Pero nadie puede abdicar jam&aacute;s de esta responsabilidad, sobre todo     cuando se tiene un mandato legislativo o ejecutivo, que llama a responder ante     Dios, ante la propia conciencia y ante la sociedad entera de decisiones     eventualmente contrarias al verdadero bien com&uacute;n (Evangelium Vitae 1995 &sect;90). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Respecto al aborto, por ejemplo, la enc&iacute;clica sostiene   que el rol de los legisladores es evitar la licitud del mismo y en los casos en   que esto ya no fuera posible "un parlamentario, cuya absoluta oposici&oacute;n   personal al aborto sea clara y notoria a todos, puede l&iacute;citamente ofrecer su   apoyo a propuestas encaminadas a <i>limitar     los da&ntilde;os </i>de esa ley y disminuir as&iacute; los efectos negativos en el   &aacute;mbito de la cultura y de la moralidad p&uacute;blica" (Evangelium Vitae 1995 &sect;73).   A&ntilde;os m&aacute;s tarde, la Congregaci&oacute;n para la Doctrina de la Fe sac&oacute; un documento   espec&iacute;fico respecto a la forma en que los legisladores deben actuar frente a   proyectos para reconocer derechos a las parejas del mismo sexo donde afirma que   el legislador cat&oacute;lico "tiene el deber moral de expresar clara y p&uacute;blicamente   su desacuerdo y votar contra" el reconocimiento de derechos para las parejas   del mismo sexo. En caso de existir este tipo de derecho, "debe oponerse a ella   por los medios que le sean posibles, dejando p&uacute;blica constancia de su   desacuerdo" (Congregaci&oacute;n para la Doctrina de la Fe 2003 &sect;10).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El llamado a los creyentes para impactar en los debates   legales debe considerarse en conexi&oacute;n con el desplazamiento en las   argumentaciones (secularismo estrat&eacute;gico) por el cual si bien la Iglesia   convoca a los fieles a defender sus creencias religiosas en los debates   legales, tambi&eacute;n ofrecen a estos legisladores argumentaciones de tipo secular.   En este sentido, el activismo cat&oacute;lico conservador cumplimenta, al menos   formalmente, con el "filtro institucional" (Habermas 2006). Aunque apela a las   creencias religiosas de los legisladores, ofrece argumentaciones seculares para   que justifiquen su postura en el Parlamento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.2.2. La anticoncepci&oacute;n de emergencia como abortiva </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se mencion&oacute; previamente, una caracter&iacute;stica del   activismo cat&oacute;lico es colapsar las distintas demandas que caracterizan a los   derechos sexuales y reproductivos bajo la cultura de la muerte afirmando una   conexi&oacute;n cultural entre la anticoncepci&oacute;n y el aborto que denomina "mentalidad   anticonceptiva". Esta conexi&oacute;n tambi&eacute;n se considera que existe en la   "preparaci&oacute;n de productos qu&iacute;micos, dispositivos intrauterinos y 'vacunas' que,   distribuidos con la misma facilidad que los anticonceptivos, act&uacute;an en realidad   como abortivos en las primer&iacute;simas fases de desarrollo de la vida del nuevo ser   humano" (Evangelium Vitae 1995 &sect;13). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta construcci&oacute;n de la anticoncepci&oacute;n como abortiva ha   sido una estrategia de fuerte impacto en distintos pa&iacute;ses de Latinoam&eacute;rica. En   particular, se han iniciado una serie de casos judiciales en la regi&oacute;n con el   objetivo de prohibir la venta y distribuci&oacute;n de la anticoncepci&oacute;n de emergencia   por considerarla como abortiva (incluso tambi&eacute;n se iniciaron casos judiciales   para considerar como abortivos la mayor&iacute;a de los anticonceptivos en   circulaci&oacute;n). El primer caso fue iniciado en Argentina en 1998 y se han dado aproximadamente   14 procesos similares con contra de la anticoncepci&oacute;n de emergencia en la   regi&oacute;n (Dides 2006). Un caso emblem&aacute;tico fue el proceso judicial iniciado por   Portal de Bel&eacute;n en Argentina culmin&oacute;, en 2002, con la prohibici&oacute;n de un tipo   especial de anticonceptivo<a id="tx10"></a><a href="#nt10"><sup>10</sup></a> y con una sentencia de la Corte Suprema   afirmando la doctrina m&aacute;s conservadora respecto al comienzo de la vida. Frente   al &eacute;xito del feminismo logrando incluir la despenalizaci&oacute;n del aborto en la   agenda p&uacute;blica, el activismo cat&oacute;lico politiz&oacute; la anticoncepci&oacute;n de emergencia   como abortiva. Esta estrategia implic&oacute; un nuevo obst&aacute;culo en el camino hacia   los derechos sexuales y reproductivos ya que gener&oacute; distintas trabas en la   accesibilidad de las mujeres a la anticoncepci&oacute;n de emergencia as&iacute; como   sentencias judiciales conservadoras en algunos casos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5.2.3. Objeci&oacute;n de conciencia: horadar la efectividad del   derecho</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se afirmara previamente, la Iglesia Cat&oacute;lica   sostiene que la legislaci&oacute;n que reconoce derechos contrarios a la "cultura de la   vida" carecen de legitimidad y no deben ser cumplimentados. En particular, la   objeci&oacute;n de conciencia, posibilidad abierta por los sistemas democr&aacute;ticos, se   ha transformado en una estrategia privilegiada por el activismo cat&oacute;lico   conservador para oponerse a las nuevas formas de regulaci&oacute;n de la sexualidad.   La Enc&iacute;clica Evangelium Vitae considera que los cristianos no deben "prestar su   colaboraci&oacute;n formal a aquellas pr&aacute;cticas que, aun permitidas por la legislaci&oacute;n   civil, se oponen a la Ley de Dios" (&iacute;dem &sect;74). Asimismo considera la objeci&oacute;n   de conciencia como un deber de los fieles para no cumplir con las leyes   contrarias a los principios religiosos. La enc&iacute;clica afirma que:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; pues, el aborto y la eutanasia son cr&iacute;menes que ninguna ley     humana puede pretender legitimar. Leyes de este tipo no s&oacute;lo no crean ninguna     obligaci&oacute;n de conciencia, sino que, por el contrario, establecen una <i>grave y precisa obligaci&oacute;n de       oponerse a ellas mediante la objeci&oacute;n de conciencia</i> (&iacute;dem &sect;73). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este tipo de instrucci&oacute;n se repite en una serie de   documentos oficiales que consideran diversos derechos como por ejemplo la   educaci&oacute;n sexual (Consejo Pontificio Para la Familia 1995) o el reconocimiento   de derechos para parejas del mismo sexo (Congregaci&oacute;n para la Doctrina de la Fe   2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La objeci&oacute;n de conciencia es una de las estrategias m&aacute;s   politizadas por el activismo cat&oacute;lico en Latinoam&eacute;rica. Frente al incipiente   reconocimiento de algunos derechos sexuales y reproductivos en la regi&oacute;n, la   apelaci&oacute;n a la objeci&oacute;n de conciencia se convierte en una estrategia para   restar legitimidad y eficacia a la normativa. El (ab)uso de esta estrategia ha   llevado al intento de masificar la objeci&oacute;n de conciencia para transformarla de   un derecho individual un derecho institucional y evitar que, por ejemplo,   centros de salud de manera completa provean servicios de interrupci&oacute;n de   embarazo en aquellos casos en que es legal. Se promueve la objeci&oacute;n de   conciencia para todo tipo de personal, desde los m&eacute;dicos, enfermeros y   administrativos directa o indirectamente vinculados con una interrupci&oacute;n legal   del embarazo hasta los funcionarios y empleados administrativos que deben   celebrar uniones civiles o matrimonios entre personas del mismo sexo. Esta   estrategia del activismo cat&oacute;lico ha incluido un nuevo obst&aacute;culo al complicar   las pol&iacute;ticas p&uacute;blicas necesarias para la vigencia de los derechos sexuales y   reproductivos cuando los mismos son reconocidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Instruir a legisladores-as, judicializar la   anticoncepci&oacute;n de emergencia por abortiva o promover la objeci&oacute;n de conciencia,   son ejemplos de las estrategias del activismo cat&oacute;lico conservador. Estas   estrategias tienen en com&uacute;n un desplazamiento hacia las posibilidades que   brinda el sistema democr&aacute;tico. Si la forma habitual de influencia de la   jerarqu&iacute;a cat&oacute;lica "debilita" de diversas formas la democracia (al menos de una   democracia laica) evitando la separaci&oacute;n estado/iglesia, intercambiando apoyo y   legitimidad a favor de la clase pol&iacute;tica, o amenazando con la excomuni&oacute;n, los   ejemplos considerados muestran como la influencia pol&iacute;tica del activismo   cat&oacute;lico se desplaza hacia la utilizaci&oacute;n de los canales que abre el sistema   democr&aacute;tico. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>6. Conclusiones</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El principal prop&oacute;sito de este art&iacute;culo fue considerar   algunos desplazamientos del activismo cat&oacute;lico al confrontar a los derechos   sexuales y reproductivos. Sin que necesariamente se abandonen las formas   tradicionales de las pol&iacute;ticas de lo religioso, las estrategias de intervenci&oacute;n   p&uacute;blica se han reacomodado a una nueva etapa en la pol&iacute;tica sexual. En particular,   las pol&iacute;ticas de la Iglesia Cat&oacute;lica se han adaptado al escenario abierto por   los movimientos feministas y por la diversidad sexual que cuestiona con   diversos argumentos, las formas dominantes de regulaci&oacute;n (legal y moral) del   orden sexual. Desde la Santa Sede se articulan actores, argumentos y   estrategias que, retomadas en los distintos contextos nacionales, dan forma al   activismo cat&oacute;lico contrario a las demandas de estos movimientos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En primer lugar, el art&iacute;culo plante&oacute; el fuerte   antagonismo que caracteriza al activismo cat&oacute;lico contrario a los derechos   sexuales y reproductivos. Junto a la defensa de un orden sexual procreativo, la   Iglesia Cat&oacute;lica rechaza los derechos sexuales y reproductivos porque son   portadores de una "cultura de la muerte" que se construye como la negaci&oacute;n,   como el reverso destructivo, del orden social defendido por la instituci&oacute;n. La   oposici&oacute;n vida-muerte que caracteriza el marco pol&iacute;tico del activismo cat&oacute;lico   imprime una posici&oacute;n dogm&aacute;tica que no permite flexibilizaci&oacute;n. Si, por un lado,   la Iglesia Cat&oacute;lica reclama su leg&iacute;timo derecho a ser un actor p&uacute;blico en las   democracias contempor&aacute;neas; por otro lado, inscribe sobre la pol&iacute;tica sexual   una postura antag&oacute;nica en la cual los defensores de los derechos sexuales y   reproductivos son considerados como enemigos m&aacute;s que como adversarios ya que   sostienen una cultura de la muerte.<a id="tx11"></a><a href="#nt11"><sup>11</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En segundo lugar, el art&iacute;culo presenta algunos   desplazamientos que caracterizan al activismo cat&oacute;lico contempor&aacute;neo. Un tipo   de desplazamiento se da desde lo religioso a lo secular. Los actores y   argumentos seculares tienen cada vez un mayor protagonismo sin que esto   signifique, necesariamente, el retraimiento de la jerarqu&iacute;a cat&oacute;lica o de   argumentaciones basadas en el Magisterio. El otro desplazamiento es desde   afuera hacia adentro de la democracia. Si bien la instituci&oacute;n cat&oacute;lica tiene   una larga historia de ser un eje de poder paraestatal, el activismo cat&oacute;lico ha   sofisticado las maneras de intervenci&oacute;n p&uacute;blica aprovechando los espacios   abiertos por los sistemas democr&aacute;ticos. Tanto las estrategias para influenciar   los debates p&uacute;blicos como los legales se acomodan a la laicidad como horizonte   normativo democr&aacute;tico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente es posible afirmar que estos desplazamientos   reinscriben de maneras complejas la articulaci&oacute;n entre religi&oacute;n y pol&iacute;tica. Por   un lado, la jerarqu&iacute;a cat&oacute;lica y los discursos basados en el Magisterio de la   Iglesia tienen una presencia destacada en la oposici&oacute;n a los movimientos   feministas y por la diversidad sexual. Esta presencia, en una regi&oacute;n como la   Latinoamericana, no es sorprendente y ha abierto el interrogante normativo   sobre el l&iacute;mite que los sistemas democr&aacute;ticos deben establecer frente al poder   pol&iacute;tico de lo religioso, l&iacute;mite que suele marcarse desde la laicidad como   construcci&oacute;n normativa de lo pol&iacute;tico. Por otro lado, el activismo cat&oacute;lico   pone en escena una articulaci&oacute;n distinta entre religi&oacute;n y pol&iacute;tica. La   presencia de ONGs pro-vida o pro-familia junto al incremento en la circulaci&oacute;n   de justificaciones cient&iacute;ficas, legales o bio&eacute;ticas para rechazar los derechos   sexuales y reproductivos (por parte tanto de estas ONGs como de la jerarqu&iacute;a   cat&oacute;lica) evidencian una forma diferente en las pol&iacute;ticas de lo religioso. Esta   faceta del activismo cat&oacute;lico, aunque no totalmente original, complejiza el   interrogante normativo. No se trata (s&oacute;lo) de reforzar el principio de la   laicidad frente al activismo cat&oacute;lico sino, en todo caso, de interrogar sobre   los l&iacute;mites democr&aacute;ticos en su accionar. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al inicio se se&ntilde;al&oacute; la presencia de una nueva etapa que   se suele captar bajo el t&eacute;rmino de postsecularismo en la cual las fronteras   normativas respecto a la relaci&oacute;n entre religi&oacute;n y pol&iacute;tica est&aacute;n siendo   revisadas, criticadas e, incluso, removidas. Al desaf&iacute;o que implican estos   debates se le debe agregar que el activismo cat&oacute;lico conservador, como fen&oacute;meno   sociopol&iacute;tico, presenta una construcci&oacute;n alternativa de los v&iacute;nculos entre   religi&oacute;n y pol&iacute;tica en la cual la dicotomizaci&oacute;n entre lo religioso y lo   secular pone en escena su artificialidad. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVAREZ, Sonia; DAGNINO, Evelyn y ESCOBAR, Arturo   (comp.). (1998), <i>Cultures of     Politics/Politics of Cultures: Re-visioning Latin American Social Movements</i>.   Bouder: Westview Press Boulder.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0100-8587201200020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASAD, Talal. (2003), <i>Formations   of the Secular. Christianity, Islam and Modernity. </i>Palo Alto:   Standford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0100-8587201200020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BIDART CAMPOS, Germ&aacute;n. (2002), "Un amparo exitoso que   deja algunas dudas en un tema conflictivo &iquest;Por qu&eacute;?". <i>Diario La Ley.</i> Buenos   Aires, 7 de maio. n. 67: 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0100-8587201200020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUSS, Doris y HERMAN, Didi. (2003), <i>Globalizing Family Values. The   Christian Right in International Politics</i>. Minneapolis: University   of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-8587201200020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASANOVA, Jose. (1994), <i>Public   Religions in the Modern World</i>. Chicago: The University of Chicago   Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0100-8587201200020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COHEN<b>, </b>Jean   L. y ARATO, Andrew. (2001), <i>Sociedad     Civil y Teor&iacute;a Pol&iacute;tica</i>. Ciudade de Mexico: Fondo de Cultura   Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0100-8587201200020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONNOLLY, William E. (1999), <i>Why I am not a secularist</i>. Minneapolis:   University of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-8587201200020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CUNEO, Michael. (1995), "Life Battles: The Rise of Catholic   Militancy within the American Pro-Life Movement". In: M. J. Weaver; R. S.   Appleby (edts.). <i>Being     Right: Conservative Catholics in America</i>. Bloomington: Indiana   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-8587201200020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______________. (1997), <i>The smoke of Satan: conservative and traditionalist   dissent in contemporary American Catholicism</i>. New York: Oxford   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-8587201200020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DIDES, Claudia. (2006), <i>Voces   en emergencia: el discursos conservador y la p&iacute;ldora del d&iacute;a despu&eacute;s</i>.   Santiago: FLACSO.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-8587201200020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GONZALEZ RUIZ, Edgar. (2005), <i>Cruces y sombras: perfiles del conservadurismo en   Am&eacute;rica Latina.</i> Ciudad de Mexico: Asociaci&oacute;n Colectiva por el   Derecho a Decidir. Versi&oacute;n electr&oacute;nica en <a href="http://www.letraese.org.mx/cruces_y_sombras.pdf" target="_blank">www.letraese.org.mx/cruces_y_sombras.pdf</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-8587201200020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERRARI, Silvio. (2004), <i>El esp&iacute;ritu de los derechos religiosos</i>.   Barcelona: Herder.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-8587201200020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOX, Thomas. (2000), <i>Sexuality   and Catholicism</i>. New York: George Braziller.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-8587201200020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRASER, Nancy. (1997), "Redistribuci&oacute;n y Reconocimiento".   In: <i>Justitia Interrupta:     Reflexiones cr&iacute;ticas desde la posici&oacute;n 'postsocialista'</i>. Bogot&aacute;:   Siglo del Hombre Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-8587201200020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HABERMAS, Jurgen. (2006), <i>Entre naturalismo y religi&oacute;n</i>. Barcelona:   Paid&oacute;s.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-8587201200020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HTUN, Mala. (2003), <i>Sex   and the State. Abortion, Divorce and the Family under Latin American   Dictatorships and Democracies</i>. Cambridge: Cambridge University   Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-8587201200020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JONES, Daniel; AZPARREN, Ana Laura y POLISCHUK, Luciana.   (2010), "Evang&eacute;licos, sexualidad y pol&iacute;tica: las instituciones evang&eacute;licas en   los debates p&uacute;blicos sobre Uni&oacute;n Civil y Educaci&oacute;n Sexual en la Ciudad Aut&oacute;noma   de Buenos Aires (2003-2004)". In: J. M. Vaggione (comp.). <i>El activismo religioso conservador en     Latinoam&eacute;rica</i>. C&oacute;rdoba: Ferreyra Editor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-8587201200020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUNA, Naara. (2002), "As novas tecnologias reprodutivas e   o Estatuto do Embri&atilde;o: um discurso do magist&eacute;rio da Igreja Cat&oacute;lica sobre   natureza". <i>Revista     Anthropol&oacute;gicas</i>, vol. 13(1): 57-74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-8587201200020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">___________. (2010), "Aborto e c&eacute;lulas-tronco   embrion&aacute;rias na campanha da fraternidade: ci&ecirc;ncia e &eacute;tica no ensino da Igreja". <i>Revista Brasileira de     Ci&ecirc;ncias Sociais</i>, vol. 25, n. 74: 91-105.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0100-8587201200020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MORAN FAUNDES, Jos&eacute; Manuel y VAGGIONE, Juan Marco.   (2012), "Ciencia y religi&oacute;n (h&eacute;tero)sexuadas: el discurso cient&iacute;fico del   activismo cat&oacute;lico conservador sobre la sexualidad en Argentina y Chile". <i>Contemporanea &#150; Revista de Sociologia     da UFSCar</i>, vol. 2, n. 1: 159-186.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0100-8587201200020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONTERO, Paula. (1995), "O problema da cultura na Igreja   Cat&oacute;lica contempor&acirc;nea". <i>Estudos     Avan&ccedil;ados</i>, vol. 9, n. 25: 229-248.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0100-8587201200020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOUFFE, Chantal. (1992), <i>Dimensions of Radical Democracy: Pluralism, Citizenship,   Community</i>. London/New York: Verso Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0100-8587201200020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MUJICA, Jaris. (2007), <i>Econom&iacute;a   Pol&iacute;tica del Cuerpo. La reestructuraci&oacute;n de los grupos conservadores y el   biopoder</i>. Lima: Centro de Promoci&oacute;n y Defensa de los Derechos   Sexuales y Reproductivos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-8587201200020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NANCY, Jean-Luc. (2006), <i>La deconstrucci&oacute;n del Cristianismo</i>. Buenos   Aires: Ediciones La Cebra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-8587201200020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NATIVIDADE, Marcelo Tavares; OLIVEIRA, Leandro de.   (2009), "Sexualidades amea&ccedil;adoras: religi&atilde;o e homofobia (s) em discursos   evang&eacute;licos conservadores". <i>Sexualidad,     Salud y Sociedad: Revista Latinoamericana</i>, vol. II: 121-161.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0100-8587201200020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NATIVIDADE, Marcelo. (2010), "Uma homossexualidade   santificada?: Etnografia de uma comunidade inclusiva pentecostal". <i>Religi&atilde;o &amp; Sociedade</i>,   vol. 30, n. 2: 90-121.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0100-8587201200020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEACH, Lucinda. (2002), <i>Legislating   morality: pluralism and religious identity in lawmaking</i>. New York: Oxford University   Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0100-8587201200020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RUBIN, Gayle. (1989), "Reflexionando sobre el sexo. Notas   para una teor&iacute;a radical de la sexualidad". In: C. Vance (comp.). <i>Placer y peligro. Explorando la     sexualidad femenina</i>. Madrid: Revoluci&oacute;n.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-8587201200020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEIDMAN, Steven. (1997), <i>Difference troubles. Queering social theory and sexual   politics</i>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-8587201200020000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SGRO, Candelaria; RABBIA, Hugo y IOSA, Tomas. (2011), <i>El Debate sobre el Matrimonio   Igualitario en C&oacute;rdoba. Actores, estrategias y discursos. </i>C&oacute;rdoba:   Ferrerya Editor<i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-8587201200020000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </i></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKERRETT, Kathleen Roberts. (2007), "Sex, Law, and Other   Reasonable Endeavors". <i>Differences.     A Journal of Feminist Studies</i>, v. 18, n. 3: 81-96.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-8587201200020000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VAGGIONE, Juan Marco. (2005), "Reactive Politicization   and Religious Dissidence. The Political Mutations of the Religious in Social   Theory and Practice". <i>Social     Theory and Practice</i>, vol. 31, n. 2: 233-255.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-8587201200020000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">___________________. (2007), "The Politics of Dissent:   the role of Catholics for a Free Choice in Latin America". In: I. Dubel y K.   Vintges (eds.). <i>Women,     Feminism and Fundamentalism</i>. Amsterdam: SWP Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-8587201200020000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">__________________. (2011). "Texto Panor&aacute;mico:   Sexualidad, religi&oacute;n y pol&iacute;tica en Am&eacute;rica Latina". In: S. Correa y R. Parker   (orgs.). <i>Sexualidade e     pol&iacute;tica na Am&eacute;rica Latina: hist&oacute;rias, interse&ccedil;&otilde;es e paradoxos</i>. Rio   de Janeiro: Sexuality Policy Watch. Versi&oacute;n electr&oacute;nica en <a href="http://www.sxpolitics.org/pt/wp-content/uploads/2011/07/dialogo-la_total_final.pdf" target="_blank">http://www.sxpolitics.org/pt/wp-content/uploads/2011/07/dialogo-la_total_final.pdf</a>.   Consulta: 01/11/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-8587201200020000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VUOLA, Elina. (1993), "La Virgen Mar&iacute;a como ideal   femenino, su cr&iacute;tica feminista y nuevas interpretaciones". <i>Revista Pasos</i>, n. 45,   enero-febrero: 11-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-8587201200020000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILDE, Melissa J. (2007), <i>Vatican II: A sociological analysis of religious change</i>.   Princeton/Oxford: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-8587201200020000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Fontes</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CATECISMO IGLESIA CAT&Oacute;LICA. (1997), <i>Tercera Parte: La Vida en Cristo.   Segunda Secci&oacute;n: los Diez Mandamientos</i>. Versi&oacute;n electr&oacute;nica en: <a href="http://www.vatican.va/archive/catechism_sp/p3s2c2a6_sp.html" target="_blank">http://www.vatican.va/archive/catechism_sp/p3s2c2a6_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-8587201200020000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONGREGACION PARA LA DOCTRINA DE LA FE. (2003, marzo), <i>Consideraciones acerca de los Proyectos   de Reconocimiento Legal de las uniones entre personas homosexuales</i>.   Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20030731_homosexual-unions_sp.html" target="_blank">http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20030731_homosexual-unions_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-8587201200020000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONGREGACION PARA LA DOCTRINA DE LA FE. (2004, mayo), <i>Carta a los obispos de la Iglesia   Cat&oacute;lica sobre la colaboraci&oacute;n del hombre y la mujer en la Iglesia y en el   mundo</i>. Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_sp.html" target="_blank">http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-8587201200020000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONSEJO PONTIFICIO PARA LA FAMILIA. (1995, diciembre), <i>Sexualidad humana: verdad y   significado. </i>Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/roman_curia/pontifical_councils/family/documents/rc_pc_family_doc_08121995_human-sexuality_sp.html" target="_blank">http://www.vatican.va/roman_curia/pontifical_councils/family/documents/rc_pc_family_doc_08121995_human-sexuality_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-8587201200020000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONSEJO PONTIFICIO PARA LA FAMILIA. (2009, setiembre), <i>Conferencia del Cardenal Ennio   Antonelli.</i> Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/roman_curia/pontifical_councils/family/documents/rc_pc_family_doc_20090917_scuola-umanita_sp.html" target="_blank">http://www.vatican.va/roman_curia/pontifical_councils/family/documents/rc_pc_family_doc_20090917_scuola-umanita_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-8587201200020000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA JUAN PABLO II. (1982, enero), <i>Discurso a los participantes en el   congreso nacional de Movimiento eclesial de compromiso cultural. </i>Versi&oacute;n   electr&oacute;nica en <a href="http://www.vatican.va/holy_father/john_paul_ii/letters/documents/hf_jp-ii_let_20051982_foundation-letter_sp.html" target="_blank">http://www.vatican.va/holy_father/john_paul_ii/letters/documents/hf_jp-ii_let_20051982_foundation-letter_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0100-8587201200020000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA JUAN PABLO II. (1990, diciembre), <i>Redemptoris Missio sobre la   permanente Validez del Mandato Misionero</i>. Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio_sp.html" target="_blank">http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-8587201200020000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA JUAN PABLO II. (1994a, febrero), <i>Vitae Mysterium. Carta apost&oacute;lica del   Sumo Pont&iacute;fice Juan Pablo II, en forma de "Motu proprio" con la que el Papa   instituye la Academia Pontificia para la vida</i>. Versi&oacute;n electr&oacute;nica   en <a href="http://www.vatican.va/holy_father/john_paul_ii/motu_proprio/documents/hf_jp-ii_motu-proprio_19940211_vitae-mysterium_sp.html" target="_blank">http://www.vatican.va/holy_father/john_paul_ii/motu_proprio/documents/hf_jp-ii_motu-proprio_19940211_vitae-mysterium_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-8587201200020000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA JUAN PABLO II. (1994b, octubre), <i>Discurso en el Encuentro Mundial con   las Familias. A las Familias y Peregrinos en la Plaza de San Pedro</i>.   Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/holy_father//john_paul_ii/speeches/1994/october/documents/hf_jp-ii_spe_19941008_incontro-famiglie_sp.html" target="_blank">http://www.vatican.va/holy_father//john_paul_ii/speeches/1994/october/documents/hf_jp-ii_spe_19941008_incontro-famiglie_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-8587201200020000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA JUAN PABLO II. (1995, marzo), <i>Carta Enc&iacute;clica Evangelium Vitae</i>. <i>Valor e inviolabilidad de la   vida humana</i>. Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae_sp.html" target="_blank">http://www.vatican.va/holy_father/john_paul_ii/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-8587201200020000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA JUAN PABLO II. (1995, diciembre),<i> Discurso del Santo Padre Juan Pablo   II al Congreso Internacional sobre el tema 'El Desaf&iacute;o del secularismo y el   futuro de la fe en el umbral del tercer Milenio'</i>. Versi&oacute;n   electr&oacute;nica en <a href="http://www.vatican.va/holy_father/john_paul_ii/speeches/1995/december/documents/hf_jp-ii_spe_19951202_secolarismo_sp.html" target="_blank">http://www.vatican.va/holy_father/john_paul_ii/speeches/1995/december/documents/hf_jp-ii_spe_19951202_secolarismo_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-8587201200020000400047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA PABLO VI. (1965a, Diciembre), <i>Declaraci&oacute;n sobre la libertad   religiosa - Dignitatis Humanae</i>. Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html" target="_blank">http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-8587201200020000400048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA PABLO VI. (1965b, Diciembre), <i>Constituci&oacute;n pastoral sobre la   Iglesia en el mundo actual &#150; Gaudium et spes</i>. Versi&oacute;n electr&oacute;nica en <a href="http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html" target="_blank">http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-8587201200020000400049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAPA PABLO VI. (1968, julio), <i>Carta Enc&iacute;clica Humanae Vitae. </i>Versi&oacute;n   electr&oacute;nica en <a href="http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_sp.html" target="_blank">http://www.vatican.va/holy_father/paul_vi/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae_sp.html</a>.   Consulta: 01/02/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0100-8587201200020000400050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> A pesar que la liberalizaci&oacute;n de la   sexualidad estaba al principio en la agenda del Concilio fue retirado como tema   por las internas que desataba (ver el capitulo 6 de Wilde 2007). Incluso una   comisi&oacute;n creada por Juan XXIII produce un dictamen en el a&ntilde;o 1966 por amplia   mayor&iacute;a (52 a 4) sostiene que "que la anticoncepci&oacute;n artificial no es   inherentemente mala y que la Iglesia estar&iacute;a en condiciones de aceptarla dentro   de sus propias tradiciones y declaraciones, no era una verdad infalible" (Fox   2000:60-61, traducci&oacute;n libre)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> El impacto sobre el estado y sobre la   cultura ha sido denominado como l&oacute;gica dual de los movimientos sociales (Cohen   y Arato 2001). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Al igual que una serie de movimientos   sociales que se hicieron visibles durante los 80s y 90s, el feminismo y el   movimiento por la diversidad sexual politizaron la cultura como un obst&aacute;culo   para una sociedad m&aacute;s democr&aacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> Ver p&aacute;gina web institucional de la   organizaci&oacute;n en <a href="http://www.c-fam.org/" target="_blank">www.c-fam.org/</a>. Consultado en 01/02/12. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> El documento tambi&eacute;n refiere a la pena de   muerte.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> En los Estados Unidos, el uso de informaci&oacute;n   cient&iacute;fica ha caracterizado al movimiento pro-vida desde sus or&iacute;genes, ver   Cuneo (1995).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt7"></a><a href="#tx7">7</a> Como ejemplos de Chile y Argentina pueden   mencionarse lugares como la Pontificia Universidad Cat&oacute;lica de Chile, la   Pontificia Universidad Cat&oacute;lica Argentina, la Universidad Austral (Argentina),   la Universidad de Los Andes (Chile).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt8"></a><a href="#tx8">8</a> Para un an&aacute;lisis de los principales   planteos del nuevo derecho natural y sus cr&iacute;ticas desde una mirada feminista   puede consultarse Skerrett (2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt9"></a><a href="#tx9">9</a> Existen autores, como Connolly que   sostienen que es necesario una alejamiento radical del secularismo y sus   fronteras entre religi&oacute;n y pol&iacute;tica (Connolly 1999)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt10"></a><a href="#tx10">10</a> Inmediat que es un anticonceptivo de   emergencia conocido como pastilla del d&iacute;a despu&eacute;s. Para un an&aacute;lisis destallado   de este caso ver Bidart Campos (2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt11"></a><a href="#tx11">11</a> Se hace referencia a las categor&iacute;as que,   para Mouffe, diferencia un r&eacute;gimen antag&oacute;nico de uno ag&oacute;nico siendo una de las   diferencias principales la posibilidad de que el adversario defienda su punto   de vista (Mouffe 1992). </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em janeiro de 2012<br />   Aprovado em junho de 2012</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[Sonia]]></given-names>
</name>
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[Evelyn]]></given-names>
</name>
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultures of Politics/Politics of Cultures: Re-visioning Latin American Social Movements]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Bouder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press Boulder]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASAD]]></surname>
<given-names><![CDATA[Talal]]></given-names>
</name>
</person-group>
<source><![CDATA[Formations of the Secular: Christianity, Islam and Modernity]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Palo Alto ]]></publisher-loc>
<publisher-name><![CDATA[Standford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIDART CAMPOS]]></surname>
<given-names><![CDATA[Germán]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Un amparo exitoso que deja algunas dudas en un tema conflictivo ¿Por qué?"]]></article-title>
<source><![CDATA[Diario La Ley]]></source>
<year>2002</year>
<volume>67</volume>
<page-range>3</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUSS]]></surname>
<given-names><![CDATA[Doris]]></given-names>
</name>
<name>
<surname><![CDATA[HERMAN]]></surname>
<given-names><![CDATA[Didi]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalizing Family Values: The Christian Right in International Politics]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASANOVA]]></surname>
<given-names><![CDATA[Jose]]></given-names>
</name>
</person-group>
<source><![CDATA[Public Religions in the Modern World]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Jean L]]></given-names>
</name>
<name>
<surname><![CDATA[ARATO]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedad Civil y Teoría Política]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Ciudade de Mexico ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONNOLLY]]></surname>
<given-names><![CDATA[William E]]></given-names>
</name>
</person-group>
<source><![CDATA[Why I am not a secularist]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNEO]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Life Battles: The Rise of Catholic Militancy within the American Pro-Life Movement"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Weaver]]></surname>
<given-names><![CDATA[M. J]]></given-names>
</name>
<name>
<surname><![CDATA[Appleby]]></surname>
<given-names><![CDATA[R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Being Right: Conservative Catholics in America]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNEO]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The smoke of Satan: conservative and traditionalist dissent in contemporary American Catholicism]]></source>
<year>1997</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIDES]]></surname>
<given-names><![CDATA[Claudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Voces en emergencia: el discursos conservador y la píldora del día después]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[FLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONZALEZ RUIZ]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<source><![CDATA[Cruces y sombras: perfiles del conservadurismo en América Latina]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Ciudad de Mexico ]]></publisher-loc>
<publisher-name><![CDATA[Asociación Colectiva por el Derecho a Decidir]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRARI]]></surname>
<given-names><![CDATA[Silvio]]></given-names>
</name>
</person-group>
<source><![CDATA[El espíritu de los derechos religiosos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Herder]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOX]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexuality and Catholicism]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[George Braziller]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Redistribución y Reconocimiento]]></article-title>
<source><![CDATA[Justitia Interrupta: Reflexiones críticas desde la posición 'postsocialista']]></source>
<year>1997</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Siglo del Hombre Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jurgen]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre naturalismo y religión]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HTUN]]></surname>
<given-names><![CDATA[Mala]]></given-names>
</name>
</person-group>
<source><![CDATA[Sex and the State: Abortion, Divorce and the Family under Latin American Dictatorships and Democracies]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[AZPARREN]]></surname>
<given-names><![CDATA[Ana Laura]]></given-names>
</name>
<name>
<surname><![CDATA[POLISCHUK]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Evangélicos, sexualidad y política: las instituciones evangélicas en los debates públicos sobre Unión Civil y Educación Sexual en la Ciudad Autónoma de Buenos Aires (2003-2004)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vaggione]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[El activismo religioso conservador en Latinoamérica]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Córdoba ]]></publisher-loc>
<publisher-name><![CDATA[Ferreyra Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUNA]]></surname>
<given-names><![CDATA[Naara]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As novas tecnologias reprodutivas e o Estatuto do Embrião: um discurso do magistério da Igreja Católica sobre natureza]]></article-title>
<source><![CDATA[Revista Anthropológicas]]></source>
<year>2002</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>57-74</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUNA]]></surname>
<given-names><![CDATA[Naara]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Aborto e células-tronco embrionárias na campanha da fraternidade: ciência e ética no ensino da Igreja]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2010</year>
<volume>25</volume>
<numero>74</numero>
<issue>74</issue>
<page-range>91-105</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAN FAUNDES]]></surname>
<given-names><![CDATA[José Manuel]]></given-names>
</name>
<name>
<surname><![CDATA[VAGGIONE]]></surname>
<given-names><![CDATA[Juan Marco]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ciencia y religión (hétero)sexuadas: el discurso científico del activismo católico conservador sobre la sexualidad en Argentina y Chile]]></article-title>
<source><![CDATA[Contemporanea - Revista de Sociologia da UFSCar]]></source>
<year>2012</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>159-186</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O problema da cultura na Igreja Católica contemporânea]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1995</year>
<volume>9</volume>
<numero>25</numero>
<issue>25</issue>
<page-range>229-248</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA[Dimensions of Radical Democracy: Pluralism, Citizenship, Community]]></source>
<year>1992</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Verso Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUJICA]]></surname>
<given-names><![CDATA[Jaris]]></given-names>
</name>
</person-group>
<source><![CDATA[Economía Política del Cuerpo: La reestructuración de los grupos conservadores y el biopoder]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Lima ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Promoción y Defensa de los Derechos Sexuales y Reproductivos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANCY]]></surname>
<given-names><![CDATA[Jean-Luc]]></given-names>
</name>
</person-group>
<source><![CDATA[La deconstrucción del Cristianismo]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones La Cebra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NATIVIDADE]]></surname>
<given-names><![CDATA[Marcelo Tavares]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Leandro de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sexualidades ameaçadoras: religião e homofobia (s) em discursos evangélicos conservadores]]></article-title>
<source><![CDATA[Sexualidad, Salud y Sociedad: Revista Latinoamericana]]></source>
<year>2009</year>
<volume>II</volume>
<page-range>121-161</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NATIVIDADE]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma homossexualidade santificada?: Etnografia de uma comunidade inclusiva pentecostal]]></article-title>
<source><![CDATA[Religião & Sociedade]]></source>
<year>2010</year>
<volume>30</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>90-121</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEACH]]></surname>
<given-names><![CDATA[Lucinda]]></given-names>
</name>
</person-group>
<source><![CDATA[Legislating morality: pluralism and religious identity in lawmaking]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIN]]></surname>
<given-names><![CDATA[Gayle]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reflexionando sobre el sexo: Notas para una teoría radical de la sexualidad]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vance]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Placer y peligro: Explorando la sexualidad femenina]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Revolución]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEIDMAN]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<source><![CDATA[Difference troubles: Queering social theory and sexual politics]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SGRO]]></surname>
<given-names><![CDATA[Candelaria]]></given-names>
</name>
<name>
<surname><![CDATA[RABBIA]]></surname>
<given-names><![CDATA[Hugo]]></given-names>
</name>
<name>
<surname><![CDATA[IOSA]]></surname>
<given-names><![CDATA[Tomas]]></given-names>
</name>
</person-group>
<source><![CDATA[El Debate sobre el Matrimonio Igualitario en Córdoba: Actores, estrategias y discursos]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Córdoba ]]></publisher-loc>
<publisher-name><![CDATA[Ferrerya Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKERRETT]]></surname>
<given-names><![CDATA[Kathleen Roberts]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Sex, Law, and Other Reasonable Endeavors"]]></article-title>
<source><![CDATA[Differences. A Journal of Feminist Studies]]></source>
<year>2007</year>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>81-96</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAGGIONE]]></surname>
<given-names><![CDATA[Juan Marco]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Reactive Politicization and Religious Dissidence: The Political Mutations of the Religious in Social Theory and Practice"]]></article-title>
<source><![CDATA[Social Theory and Practice]]></source>
<year>2005</year>
<volume>31</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>233-255</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAGGIONE]]></surname>
<given-names><![CDATA[Juan Marco]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Dissent: the role of Catholics for a Free Choice in Latin America]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dubel]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[Vintges]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Women, Feminism and Fundamentalism]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Amsterdam ]]></publisher-loc>
<publisher-name><![CDATA[SWP Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAGGIONE]]></surname>
<given-names><![CDATA[Juan Marco]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Texto Panorámico: Sexualidad, religión y política en América Latina"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Correa]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Parker]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade e política na América Latina: histórias, interseções e paradoxos]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Sexuality Policy Watch]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VUOLA]]></surname>
<given-names><![CDATA[Elina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Virgen María como ideal femenino, su crítica feminista y nuevas interpretaciones]]></article-title>
<source><![CDATA[Revista Pasos]]></source>
<year>1993</year>
<numero>45</numero>
<issue>45</issue>
<page-range>11-20</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILDE]]></surname>
<given-names><![CDATA[Melissa J]]></given-names>
</name>
</person-group>
<source><![CDATA[Vatican II: A sociological analysis of religious change]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Princeton^eOxford Oxford]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<collab>CATECISMO IGLESIA CATÓLICA</collab>
<source><![CDATA[Tercera Parte: La Vida en Cristo]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<collab>CONGREGACION PARA LA DOCTRINA DE LA FE</collab>
<source><![CDATA[Consideraciones acerca de los Proyectos de Reconocimiento Legal de las uniones entre personas homosexuales]]></source>
<year>2003</year>
<month>, </month>
<day>ma</day>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<collab>CONGREGACION PARA LA DOCTRINA DE LA FE</collab>
<source><![CDATA[Carta a los obispos de la Iglesia Católica sobre la colaboración del hombre y la mujer en la Iglesia y en el mundo]]></source>
<year>2004</year>
<month>, </month>
<day>ma</day>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<collab>CONSEJO PONTIFICIO PARA LA FAMILIA</collab>
<source><![CDATA[Sexualidad humana: verdad y significado]]></source>
<year>1995</year>
<month>, </month>
<day>di</day>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<collab>CONSEJO PONTIFICIO PARA LA FAMILIA</collab>
<source><![CDATA[Conferencia del Cardenal Ennio Antonelli]]></source>
<year>2009</year>
<month>, </month>
<day>se</day>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<collab>PAPA JUAN PABLO II</collab>
<source><![CDATA[Discurso a los participantes en el congreso nacional de Movimiento eclesial de compromiso cultural]]></source>
<year>1982</year>
<month>, </month>
<day>en</day>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<collab>PAPA JUAN PABLO II</collab>
<source><![CDATA[Redemptoris Missio sobre la permanente Validez del Mandato Misionero]]></source>
<year>1990</year>
<month>, </month>
<day>di</day>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<collab>PAPA JUAN PABLO II</collab>
<source><![CDATA[Vitae Mysterium. Carta apostólica del Sumo Pontífice Juan Pablo II, en forma de "Motu proprio" con la que el Papa instituye la Academia Pontificia para la vida]]></source>
<year>1994</year>
<month>a,</month>
<day> f</day>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="">
<collab>PAPA JUAN PABLO II</collab>
<source><![CDATA[Discurso en el Encuentro Mundial con las Familias. A las Familias y Peregrinos en la Plaza de San Pedro]]></source>
<year>1994</year>
<month>b,</month>
<day> o</day>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="">
<collab>PAPA JUAN PABLO II</collab>
<source><![CDATA[Carta Encíclica Evangelium Vitae: Valor e inviolabilidad de la vida humana]]></source>
<year>1995</year>
<month>, </month>
<day>ma</day>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="">
<collab>PAPA JUAN PABLO II</collab>
<source><![CDATA[Discurso del Santo Padre Juan Pablo II al Congreso Internacional sobre el tema 'El Desafío del secularismo y el futuro de la fe en el umbral del tercer Milenio']]></source>
<year>1995</year>
<month>, </month>
<day>di</day>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="">
<collab>PAPA PABLO VI</collab>
<source><![CDATA[Declaración sobre la libertad religiosa - Dignitatis Humanae]]></source>
<year>1965</year>
<month>a,</month>
<day> D</day>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="">
<collab>PAPA PABLO VI</collab>
<source><![CDATA[Constitución pastoral sobre la Iglesia en el mundo actual - Gaudium et spes]]></source>
<year>1965</year>
<month>b,</month>
<day> D</day>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="">
<collab>PAPA PABLO VI</collab>
<source><![CDATA[Carta Encíclica Humanae Vitae]]></source>
<year>1968</year>
<month>, </month>
<day>ju</day>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
