<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522012000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522012000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Associativismo e representação política feminina no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Carla]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lüchmann]]></surname>
<given-names><![CDATA[Lígia]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Ednaldo]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Maringá Programa de Pós-graduação em Ciências Sociais ]]></institution>
<addr-line><![CDATA[Maringá PR]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Catarina Departamento de Sociologia e Ciência Política ]]></institution>
<addr-line><![CDATA[Florianópolis SC]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Estadual de Maringá Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[Maringá PR]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<numero>8</numero>
<fpage>237</fpage>
<lpage>263</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522012000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522012000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522012000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Considerando as relações entre associativismo e democracia, neste trabalho analisamos o perfil associativo e participativo de deputadas federais brasileiras eleitas nas três últimas legislaturas. Os dados que o embasam foram coletados no perfil biográfico das deputadas disponível no portal da Câmara dos Deputados e nos seus sites pessoais. Encontramos uma significativa presença de vínculos associativos nas carreiras das deputadas, com concentração em determinadas modalidades associativas. Nossos dados sugerem também afinidades entre determinados vínculos associativos e pertencimento partidário e, no seu conjunto, mostram que a análise das relações entre associativismo e representação política fornece importantes chaves para a compreensão dos processos que envolvem a inclusão política de mulheres.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Taking into account the relations between associativism and democracy, this paper analyzes the associative and participatory profiles of Brazilian congresswomen elected for the last three terms. Data were taken from the profile of these congresswomen that is available on the internet portal of the Chamber of Deputies and on their personal websites. A significant number of associative bonds were found throughout these women's careers, focusing on certain associative modalities. Our data also pointed to affinities between certain associative bonds and party affiliation, leading to the conclusion that the study of the relations between associativism and political representation provides important clues to the processes surrounding political inclusion of women.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[associativismo]]></kwd>
<kwd lng="pt"><![CDATA[representação política]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="en"><![CDATA[associativism]]></kwd>
<kwd lng="en"><![CDATA[political representation]]></kwd>
<kwd lng="en"><![CDATA[gender]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Associativismo    e representa&ccedil;&atilde;o pol&iacute;tica feminina no Brasil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Carla Almeida<sup>I</sup>;    L&iacute;gia L&uuml;chmann<sup>II</sup>; Ednaldo Ribeiro<sup>III</sup></b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professora    do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais    da Universidade Estadual de Maring&aacute; (Maring&aacute;, PR, Brasil). E-mail:    <a href="mailto:carlaalm@uol.com.br">carlaalm@uol.com.br</a>    <br>   <sup>II</sup>Professora do Departamento de Sociologia e Ci&ecirc;ncia Pol&iacute;tica    na Universidade Federal de Santa Catarina (Florian&oacute;polis, SC, Brasil)    e bolsista de produtividade do CNPq. E-mail: <a href="mailto:ligia@cfh.ufsc.br">ligia@cfh.ufsc.br</a>    <br>   <sup>III</sup>Professor do Departamento de Ci&ecirc;ncias Sociais da Universidade    Estadual de Maring&aacute; (Maring&aacute;, PR, Brasil). E-mail: <a href="mailto:ednaldorip@uol.com.br">ednaldorip@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando as    rela&ccedil;&otilde;es entre associativismo e democracia, neste trabalho analisamos    o perfil associativo e participativo de deputadas federais brasileiras eleitas    nas tr&ecirc;s &uacute;ltimas legislaturas. Os dados que o embasam foram coletados    no perfil biogr&aacute;fico das deputadas dispon&iacute;vel no portal da C&acirc;mara    dos Deputados e nos seus sites pessoais. Encontramos uma significativa presen&ccedil;a    de v&iacute;nculos associativos nas carreiras das deputadas, com concentra&ccedil;&atilde;o    em determinadas modalidades associativas. Nossos dados sugerem tamb&eacute;m    afinidades entre determinados v&iacute;nculos associativos e pertencimento partid&aacute;rio    e, no seu conjunto, mostram que a an&aacute;lise das rela&ccedil;&otilde;es    entre associativismo e representa&ccedil;&atilde;o pol&iacute;tica fornece importantes    chaves para a compreens&atilde;o dos processos que envolvem a inclus&atilde;o    pol&iacute;tica de mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    associativismo; representa&ccedil;&atilde;o pol&iacute;tica; g&ecirc;nero; democracia</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Taking into account    the relations between associativism and democracy, this paper analyzes the associative    and participatory profiles of Brazilian congresswomen elected for the last three    terms. Data were taken from the profile of these congresswomen that is available    on the internet portal of the Chamber of Deputies and on their personal websites.    A significant number of associative bonds were found throughout these women's    careers, focusing on certain associative modalities. Our data also pointed to    affinities between certain associative bonds and party affiliation, leading    to the conclusion that the study of the relations between associativism and    political representation provides important clues to the processes surrounding    political inclusion of women.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    associativism; political representation; gender; democracy</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas &uacute;ltimas    d&eacute;cadas, a reduzida presen&ccedil;a feminina nas inst&acirc;ncias de    representa&ccedil;&atilde;o pol&iacute;tica adquiriu um lugar de destaque na    agenda de debates sobre as democracias contempor&acirc;neas. O consenso de que    a sub-representa&ccedil;&atilde;o pol&iacute;tica desse grupo &eacute; um alicerce    de injusti&ccedil;as foi refor&ccedil;ado por trabalhos que demonstraram que    a presen&ccedil;a de mulheres nas institui&ccedil;&otilde;es pol&iacute;ticas    impacta a forma&ccedil;&atilde;o das agendas tem&aacute;ticas decis&oacute;rias.    Pesquisas sobre o Brasil (Pinheiro, 2006), em outros pa&iacute;ses da Am&eacute;rica    Latina (Schwindt-Bayer, 2010) e nos Estados Unidos (Carroll e Fox, 2006), mostraram,    por exemplo, que a atua&ccedil;&atilde;o pol&iacute;tica institucional feminina,    em compara&ccedil;&atilde;o com a masculina, tende de forma geral a priorizar    determinados grupos - como crian&ccedil;as, idosos, portadores de necessidades    especiais e as pr&oacute;prias mulheres -, e a introduzir preocupa&ccedil;&otilde;es    de g&ecirc;nero em diferentes &aacute;reas de pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a aus&ecirc;ncia    ou reduzida presen&ccedil;a de mulheres na pol&iacute;tica institucional n&atilde;o    expressa meramente uma injusti&ccedil;a quantitativa fartamente evidenciada    pelas estat&iacute;sticas que mostram o desequil&iacute;brio num&eacute;rico    existente na grande maioria das democracias ocidentais entre, de um lado, o    peso feminino na composi&ccedil;&atilde;o das popula&ccedil;&otilde;es nacionais    e no seu eleitorado e, de outro, a presen&ccedil;a delas no sistema pol&iacute;tico.    Esta sub-representa&ccedil;&atilde;o configura tamb&eacute;m uma injusti&ccedil;a    na medida em que indica a primazia nas arenas decis&oacute;rias de determinados    temas, grupos e interesses em detrimento de outros. Esse fen&ocirc;meno evidencia    as interdepend&ecirc;ncias entre a <i>representa&ccedil;&atilde;o descritiva</i>,    geralmente associada a perguntas sobre "quem representa?", e a <i>representa&ccedil;&atilde;o    substantiva</i>, que nos leva a perguntas sobre "o qu&ecirc; representa", tornando    particularmente importante o diagn&oacute;stico das barreiras que as mulheres    enfrentam para entrar no sistema pol&iacute;tico, como o pr&oacute;prio diagn&oacute;stico    do perfil daquelas que obt&eacute;m sucesso em tal empreitada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os objetivos definidos    para este trabalho o inserem nessa segunda vertente de preocupa&ccedil;&atilde;o.    Com base em dados biogr&aacute;ficos coletados no portal da C&acirc;mara dos    Deputados, analisamos aqui o perfil associativo e participativo de deputadas    federais brasileiras eleitas nas tr&ecirc;s &uacute;ltimas legislaturas, a 52ª,    53ª e 54ª, respectivas aos mandatos de 2003-2007, 2007-2011 e 2011-2015.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Os dados permitem conclus&otilde;es sobre o peso das diferentes modalidades    associativas nas carreiras das deputadas e sobre suas rela&ccedil;&otilde;es    com o pertencimento partid&aacute;rio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fim de analisar    esses dados, o trabalho dialoga com tr&ecirc;s campos tem&aacute;ticos de pesquisa:    g&ecirc;nero, associativismo e representa&ccedil;&atilde;o pol&iacute;tica.    Em outro estudo (L&uuml;chmann e Almeida, 2010), discutimos a rela&ccedil;&atilde;o    entre associa&ccedil;&otilde;es, g&ecirc;nero e representa&ccedil;&atilde;o    pelo registro da atua&ccedil;&atilde;o feminina em espa&ccedil;os de representa&ccedil;&atilde;o    institucional&nbsp;alternativos, como os Conselhos Gestores de Pol&iacute;ticas    P&uacute;blicas. Aqui, pretendemos ampliar o foco e dialogar com a literatura    que tem apontado para as&nbsp;rela&ccedil;&otilde;es positivas entre a participa&ccedil;&atilde;o    pol&iacute;tica das mulheres nos&nbsp; espa&ccedil;os "n&atilde;o convencionais"    - em movimentos sociais e junto ao associativismo de maneira geral - e a representa&ccedil;&atilde;o    pol&iacute;tica&nbsp;eleitoral (Pinheiro, 2006; Ara&uacute;jo, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dada a natureza    quantitativa, bem como a insufici&ecirc;ncia de dados, diferente de atestar    rela&ccedil;&otilde;es de causalidade entre participa&ccedil;&atilde;o associativa    e representa&ccedil;&atilde;o pol&iacute;tica<a name="top2"></a><a href="#back2"><sup>2</sup></a>,    o trabalho pretende problematizar as bases associativas do recrutamento pol&iacute;tico    de um grupo cuja sub-representa&ccedil;&atilde;o constitui um dos s&eacute;rios    problemas enfrentados pela maioria das democracias contempor&acirc;neas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para cumprir seus    objetivos, o texto est&aacute; dividido em duas partes: na primeira, apresentamos    contribui&ccedil;&otilde;es bibliogr&aacute;ficas que tratam das rela&ccedil;&otilde;es    entre associativismo e democracia enquanto moldura te&oacute;rica que fornece    bases anal&iacute;ticas para se pensar quest&otilde;es mais diretamente focadas    nas rela&ccedil;&otilde;es entre participa&ccedil;&atilde;o, representa&ccedil;&atilde;o    pol&iacute;tica e g&ecirc;nero; na segunda parte, apresentamos os dados referentes    &agrave; atua&ccedil;&atilde;o associativa e participava das deputadas brasileiras,    de modo a sugerir alguns padr&otilde;es relacionados ao capital associativo    de parlamentares femininas no pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Associativismo    e democracia: participa&ccedil;&atilde;o e representa&ccedil;&atilde;o pol&iacute;tica    feminina</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As associa&ccedil;&otilde;es    formam a base dos principais conceitos que sustentam perspectivas alternativas    ou renovadoras da democracia, seja por desempenharem fun&ccedil;&otilde;es de    coopera&ccedil;&atilde;o com os governos, por ampliarem espa&ccedil;os de representa&ccedil;&atilde;o    pol&iacute;tica e/ou contestarem padr&otilde;es culturais e institucionais.    Os conceitos de capital social, sociedade civil e de movimentos sociais podem    ser apontados como refer&ecirc;ncias centrais nestas diferentes concep&ccedil;&otilde;es    te&oacute;ricas que relacionam o associativismo com os processos de amplia&ccedil;&atilde;o    e de aprofundamento da democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos destacar,    na literatura, as principais contribui&ccedil;&otilde;es das associa&ccedil;&otilde;es    ao processo democr&aacute;tico. Em primeiro lugar, as associa&ccedil;&otilde;es    s&atilde;o analisadas pelos impactos positivos no sentido da promo&ccedil;&atilde;o    de indiv&iacute;duos "mais cidad&atilde;os", aumentando seu senso de efic&aacute;cia    pol&iacute;tica e desenvolvendo virtudes c&iacute;vicas, servindo como escolas    de cidadania (Fung, 2003; Pateman, 1992; Putnam, 1996; Warren, 2001).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    as associa&ccedil;&otilde;es denunciam injusti&ccedil;as e tencionam as rela&ccedil;&otilde;es,    os padr&otilde;es e os poderes tradicionais. Os movimentos sociais s&atilde;o    aqui os sujeitos centrais. As associa&ccedil;&otilde;es tamb&eacute;m s&atilde;o    valorizadas por desempenharem um papel central na participa&ccedil;&atilde;o    em estruturas estatais que foram desenhadas tendo em vista a incorpora&ccedil;&atilde;o    da popula&ccedil;&atilde;o em processos de discuss&atilde;o e de defini&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas e governamentais, como s&atilde;o os casos    dos conselhos gestores e or&ccedil;amentos participativos no Brasil. Al&eacute;m    disso, as associa&ccedil;&otilde;es contribuem para a qualidade da representa&ccedil;&atilde;o    pol&iacute;tica ao apresentarem novas demandas, transmitirem propostas mais    bem informadas e detalhadas, problematizarem interesses e pol&iacute;ticas,    e organizarem debates e interesses que transcendem limites territoriais. As    associa&ccedil;&otilde;es oferecem canais adicionais aos mecanismos convencionais    (voto, <i>lobbies</i>, contatos diretos com pol&iacute;ticos) (Fung, 2003; Warren,    2001) para indiv&iacute;duos e grupos apresentarem suas demandas no campo pol&iacute;tico-institucional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tr&ecirc;s observa&ccedil;&otilde;es    merecem destaque nesse debate sobre as rela&ccedil;&otilde;es entre as associa&ccedil;&otilde;es    e a democracia. Em primeiro lugar, os limites dos recortes te&oacute;ricos,    como teorias da sociedade civil e dos movimentos sociais, por exemplo, que excluem    uma variedade de pr&aacute;ticas associativas, seja por serem mais estruturadas    e hierarquizadas, como sindicatos ou associa&ccedil;&otilde;es profissionais,    por exemplo; seja por sua configura&ccedil;&atilde;o, digamos, menos p&uacute;blica,    a exemplo de grupos de idosos e clubes sociais. Em segundo lugar, o alto grau    de generaliza&ccedil;&atilde;o acerca dos impactos democr&aacute;ticos das associa&ccedil;&otilde;es,    sem maiores cuidados no que se refere &agrave; necessidade de se especificar,    no interior desse campo complexo e plural, os diferentes tipos de associa&ccedil;&otilde;es    e seus diferentes, e muitas vezes contradit&oacute;rios, efeitos democr&aacute;ticos.    Alguns autores (Paxton, 2002; Stolle e Rochon, 1998; Baggetta, 2009; Robteutscher,    2005; Fung, 2003; Chambers e Kopstein, 2006; Dagnino, Olvera e Panfichi, 2006)    v&ecirc;m procurando desagregar os diferentes tipos de associa&ccedil;&otilde;es,    com destaque para o trabalho de Warren (2001). Entra aqui o reconhecimento de    que muitas associa&ccedil;&otilde;es n&atilde;o s&atilde;o boas para a democracia,    como determinados grupos privados, grupos racistas, de &oacute;dio, e muitos    grupos de interesses poderosos que fazem jus &agrave;s suspeitas de facciosismo    levantadas por Madison e Rousseau em suas preocupa&ccedil;&otilde;es com o ideal    do bem comum (Warren, 2001, p. 10). Em que pese este reconhecimento, e embora    a grande dificuldade de construir um quadro te&oacute;rico diante da diversidade    do mundo associativo, parece poss&iacute;vel, de acordo com Warren, construir    uma teoria das associa&ccedil;&otilde;es no interior da teoria democr&aacute;tica    que permita n&atilde;o apenas ampliar o campo do associativismo, como distinguir    as diferentes fun&ccedil;&otilde;es democr&aacute;ticas das associa&ccedil;&otilde;es,    desenhando um quadro plural denominado metaforicamente de uma "ecologia democr&aacute;tica    das associa&ccedil;&otilde;es" (Warren, 2001, p.12).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, os    limites das an&aacute;lises que tendem a reproduzir um vi&eacute;s que separa    a pr&aacute;tica da representa&ccedil;&atilde;o pol&iacute;tica (levada a cabo    pelos representantes dos partidos pol&iacute;ticos escolhidos em sufr&aacute;gio    universal) da participa&ccedil;&atilde;o (capitaneada pelas associa&ccedil;&otilde;es    nos espa&ccedil;os sociais e institucionais), sem atentar para as rela&ccedil;&otilde;es    entre participa&ccedil;&atilde;o social e representa&ccedil;&atilde;o eleitoral.    Assim, al&eacute;m de promover pr&aacute;ticas de representa&ccedil;&atilde;o    pol&iacute;tica alternativa, associa&ccedil;&otilde;es podem ser cruciais para    a conforma&ccedil;&atilde;o do quadro da representa&ccedil;&atilde;o pol&iacute;tica    eleitoral.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Procurando contemplar    a variedade de pr&aacute;ticas associativas - suas diferen&ccedil;as no que    diz respeito aos recursos, &agrave;s formas de organiza&ccedil;&atilde;o e aos    objetivos, entre outros aspectos - , bem como o car&aacute;ter relacional das    pr&aacute;ticas participativas e representativas, adotamos aqui uma perspectiva    anal&iacute;tica que apresenta diferen&ccedil;as importantes que balizam, de    forma substantiva, graus variados de possibilidades e de limites para o estabelecimento    de rela&ccedil;&otilde;es positivas entre as pr&aacute;ticas associativas e    o desenvolvimento de indiv&iacute;duos, de pr&aacute;ticas e/ou de institui&ccedil;&otilde;es    democr&aacute;ticas. Resgatando a literatura sobre o associativismo, Warren    (2001) sistematiza, num plano mais gen&eacute;rico, tr&ecirc;s conjuntos de    benef&iacute;cios - diretos ou indiretos - democr&aacute;ticos decorrentes das    pr&aacute;ticas associativas, quais sejam, <i>efeitos no desenvolvimento individual</i>    - como sentimento de efic&aacute;cia pol&iacute;tica, provis&atilde;o de informa&ccedil;&otilde;es    mais qualificadas, de habilidades pol&iacute;ticas, de pertencimento coletivo,    de socializa&ccedil;&atilde;o, de desenvolvimento de virtudes c&iacute;vicas,    de forma&ccedil;&atilde;o de lideran&ccedil;as pol&iacute;ticas; <i>efeitos    na esfera p&uacute;blica</i>, criando espa&ccedil;os de debates, expondo rela&ccedil;&otilde;es    de desigualdades e de injusti&ccedil;as sociais e representando diferen&ccedil;as;    e <i>efeitos institucionais</i>, seja criando institui&ccedil;&otilde;es participativas,    subsidiando pol&iacute;ticas p&uacute;blicas e/ou ampliando as bases de representa&ccedil;&atilde;o    pol&iacute;tica.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    e fazendo coro &agrave; literatura que avalia positivamente o papel do associativismo    para a democracia, as associa&ccedil;&otilde;es, elementos centrais do conceito    de capital social, adensam as redes e os v&iacute;nculos sociais, o que traz    benef&iacute;cios tanto privados, ajudando, por exemplo, nas carreiras profissionais    ou na forma&ccedil;&atilde;o de lideran&ccedil;as pol&iacute;ticas e sociais    (Caiazza e Putnam, 2005), quanto benef&iacute;cios p&uacute;blicos, como a coopera&ccedil;&atilde;o,    a confian&ccedil;a, a reciprocidade, sustent&aacute;culos importantes de uma    sociedade democr&aacute;tica (Putnam, 1995; 1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia de ecologia    diz respeito ao reconhecimento de que diferentes tipos de associa&ccedil;&otilde;es    podem provocar diferentes efeitos democr&aacute;ticos, evitando esperar que    a mesma associa&ccedil;&atilde;o combine todos as virtudes elencadas, sendo    ao mesmo tempo representativas, cultivadoras de virtudes c&iacute;vicas, formadoras    de lideran&ccedil;as, etc. Ao contr&aacute;rio, associa&ccedil;&otilde;es que    desempenham um tipo de fun&ccedil;&atilde;o podem, por v&aacute;rias raz&otilde;es,    ser incapazes de exercer outras. Importante registrar que n&atilde;o se trata    de defender uma vis&atilde;o fixa e essencialista das fun&ccedil;&otilde;es    que podem ser desempenhadas pelas distintas modalidades de associa&ccedil;&atilde;o    na democracia, mas de considerar as diferen&ccedil;as relativas a elas para    um melhor entendimento da heterogeneidade constitutiva do fen&ocirc;meno associativo.    Em determinadas condi&ccedil;&otilde;es, algumas s&atilde;o importantes para    o exerc&iacute;cio da governan&ccedil;a, outras para desenvolver habilidades    c&iacute;vicas ou resit&ecirc;ncia, etc. Um dos problemas de generalizar diz    respeito ao fato de se apontar impactos democr&aacute;ticos onde eles n&atilde;o    existem (Warren, 2001, p.141). Assim, sindicatos, associa&ccedil;&otilde;es    profissionais, associa&ccedil;&otilde;es religiosas, organiza&ccedil;&otilde;es    assistenciais, grupos comunit&aacute;rios, movimentos sociais apresentam diferentes    potenciais, ou benef&iacute;cios democr&aacute;ticos, a depender de seus objetivos,    do contexto pol&iacute;tico vigente, da sua organiza&ccedil;&atilde;o<a name="top4"></a><a href="#back4"><sup>4</sup></a>,    estrat&eacute;gias e recursos. Com efeito, grupos mais perif&eacute;ricos, como    grupos religiosos e associa&ccedil;&otilde;es comunit&aacute;rias podem ser    boas para o desenvolvimento de solidariedades e de lideran&ccedil;as locais,    por exemplo, mas pouco eficazes na capacidade de inser&ccedil;&atilde;o em redes    sociais e pol&iacute;tico-institucionais. De outra forma, sindicatos e associa&ccedil;&otilde;es    profissionais operam sob estruturas mais complexas e com mais recursos, alcan&ccedil;ando    grandes categorias populacionais. Estimulam o desenvolvimento de habilidades    pol&iacute;ticas com avalia&ccedil;&atilde;o de estrat&eacute;gias, enfrentamentos    de conflitos e articula&ccedil;&atilde;o e negocia&ccedil;&otilde;es com diferentes    atores pol&iacute;tico-institucionais. Al&eacute;m disso, operam em redes mais    densas de articula&ccedil;&atilde;o que se estruturam em diferentes n&iacute;veis    da federa&ccedil;&atilde;o. Da mesma forma, os movimentos sociais, enquanto    redes de intera&ccedil;&atilde;o de grupos, indiv&iacute;duos e organiza&ccedil;&otilde;es    que compartilham identidades (Melucci, 2001; Diani e Bison, 2010; Scherer-Warren,    2006) apresentam forte capacidade de manifesta&ccedil;&atilde;o de conflitos    na esfera p&uacute;blica e de representa&ccedil;&atilde;o dos interesses e demandas    dos grupos sociais mais vulner&aacute;veis, atuando em diferentes espa&ccedil;os    pol&iacute;ticos e sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas discuss&otilde;es    t&ecirc;m importantes consequ&ecirc;ncias para o tema abordado nesse trabalho.    Primeiro, &eacute; importante registrar que, de forma geral, elas parecem sustentar    o que pesquisas emp&iacute;ricas sobre carreiras pol&iacute;ticas t&ecirc;m    afirmado: o envolvimento em pr&aacute;ticas associativas potencializa, dependendo    do contexto pol&iacute;tico, as chances de vit&oacute;ria eleitoral. Coradini    (2007) afirma, por exemplo, que a intensifica&ccedil;&atilde;o da concorr&ecirc;ncia    eleitoral no Brasil em virtude da redemocratiza&ccedil;&atilde;o tornou o capital    associativo um importante recurso pol&iacute;tico. Sua pesquisa mostra que,    entre 1994 e 2003, o crescimento dos v&iacute;nculos associativos de deputados    eleitos foi constante. Por outro lado, a pesquisa de Ara&uacute;jo (2010) mostrou    que, em sistemas eleitorais nos quais vigoram Listas Fechadas, as negocia&ccedil;&otilde;es    intrapartid&aacute;rias t&ecirc;m um peso maior para os processos que envolvem    o recrutamento pol&iacute;tico. No Brasil, onde n&atilde;o vigora esse dispositivo,    o capital pol&iacute;tico advindo de recursos financeiros ou redes de apoio,    com destaque para as pr&aacute;ticas associativas, torna-se fundamental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    ao grupo que nos interessa mais de perto, considerando as oportunidades de participa&ccedil;&atilde;o    abertas pelo processo de redemocratiza&ccedil;&atilde;o brasileira, a pesquisa    de Pinheiro (2006) indicou que vem aumentando o n&uacute;mero de deputadas brasileiras    oriundas de movimentos sociais, ainda que o capital pol&iacute;tico familiar    continue propiciando uma importante porta de entrada para elas na pol&iacute;tica    institucional. Isso indica o crescimento de mulheres que chegam ao sistema pol&iacute;tico    em fun&ccedil;&atilde;o de uma lideran&ccedil;a constru&iacute;da no interior    de movimentos e associa&ccedil;&otilde;es, com importantes impactos, como mostra    a autora, sobre sua atua&ccedil;&atilde;o parlamentar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    a bibliografia que trata das rela&ccedil;&otilde;es entre associativismo e democracia    sugere que faz diferen&ccedil;a o tipo de participa&ccedil;&atilde;o associativa    no que diz respeito aos seus impactos na capacidade de se constituir em porta    de entrada na pol&iacute;tica institucional, fen&ocirc;meno que tamb&eacute;m    vem sendo confirmado por algumas pesquisas. Estudos com recorte por g&ecirc;nero    revelam diferen&ccedil;as significativas na atua&ccedil;&atilde;o associativa    das mulheres quando comparadas aos homens. Caiazza e Putnam (2005), por exemplo,    ao resgatarem os estudos sobre a participa&ccedil;&atilde;o feminina, apontam    algumas especificidades quanto aos temas e aos v&iacute;nculos associativos:    as mulheres gastam mais energia e tempo atuando em quest&otilde;es como educa&ccedil;&atilde;o    e est&atilde;o mais envolvidas em grupos focados em ajudar os mais pobres, idosos    e sem teto, por exemplo. Conhecem melhor os seus vizinhos e s&atilde;o mais    propensas a se engajarem em atividades religiosas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltado para dados    sobre a realidade brasileira, o estudo de Sacchet (2009) tamb&eacute;m corrobora    essas diferen&ccedil;as por g&ecirc;nero no perfil associativo da popula&ccedil;&atilde;o.    Enquanto os homens apresentam maior vincula&ccedil;&atilde;o com associa&ccedil;&otilde;es    relacionadas com a esfera p&uacute;blica, referentes ao mundo da pol&iacute;tica    e do trabalho, por exemplo, as mulheres est&atilde;o mais vinculadas em associa&ccedil;&otilde;es    que lidam com assuntos relacionados aos cuidados, &agrave; religiosidade, &agrave;    fam&iacute;lia e &agrave; comunidade. De acordo com a autora, em que pese os    benef&iacute;cios na constitui&ccedil;&atilde;o de la&ccedil;os pessoais, de    solidariedade comunit&aacute;ria, de potencial politiza&ccedil;&atilde;o de    temas e demandas pela gram&aacute;tica dos direitos, essa participa&ccedil;&atilde;o    perif&eacute;rica n&atilde;o gera capital pol&iacute;tico suficiente para alimentar    um retorno pol&iacute;tico-eleitoral. Os homens, por seu turno, "associam-se    mais em grupos ligados &agrave; esfera p&uacute;blica, os quais auxiliam na    forma&ccedil;&atilde;o de redes interpessoais mais heterog&ecirc;neas, que criam    incentivos pol&iacute;ticos e geram recursos pol&iacute;tico e financeiro" (Sacchet,    2009, p. 324).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse registro    podemos sugerir, pensando nos poss&iacute;veis impactos entre a participa&ccedil;&atilde;o    em associa&ccedil;&otilde;es e a inclus&atilde;o pol&iacute;tica das mulheres    por meio da representa&ccedil;&atilde;o eleitoral, que a fecundidade dessas    rela&ccedil;&otilde;es depende do tipo de associa&ccedil;&atilde;o e de suas    rela&ccedil;&otilde;es - tanto internas, quanto externas, seja com partidos    pol&iacute;ticos, com outras associa&ccedil;&otilde;es, ag&ecirc;ncias governamentais,    entre outras. A riqueza do campo associativo traduz a diversidade e a complexidade    das rela&ccedil;&otilde;es, a exemplo daquelas estabelecidas entre atores sociais    (entre si) e com os atores pol&iacute;tico-institucionais, materializadas, nos    casos brasileiros, por sindicatos, associa&ccedil;&otilde;es estudantis, movimentos    sociais, partidos pol&iacute;ticos e agentes governamentais, para citarmos apenas    alguns exemplos.<a name="top5"></a><a href="#back5"><sup>5</sup></a> Assim,    estudos que articulam os problemas da <i>participa&ccedil;&atilde;o feminina    nas associa&ccedil;&otilde;es e movimentos sociais</i> com os da <i>representa&ccedil;&atilde;o    feminina no sistema institucional</i> oferecem caminho particularmente prof&iacute;cuo    para uma compreens&atilde;o mais ampla das barreiras e das potencialidades existentes    para a amplia&ccedil;&atilde;o da presen&ccedil;a das mulheres na vida p&uacute;blica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Caracter&iacute;sticas    do perfil associativo e participativo das deputadas brasileiras</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; fundamental    esclarecer que consideramos para essa investiga&ccedil;&atilde;o o total de    deputadas listadas pelo portal do Congresso Nacional na busca realizada para    cada uma das legislaturas abordadas. Isto significa que nosso banco de dados    incluiu, al&eacute;m das deputadas em exerc&iacute;cio, as licenciadas, as suplentes,    as que renunciaram ou perderam os seus mandatos. A soma dos casos considerados    extrapola, portanto, a composi&ccedil;&atilde;o dos 513 deputados federais.    Essa op&ccedil;&atilde;o se deve ao nosso interesse de contemplar o conjunto    mais amplo daquelas mulheres que obtiveram &ecirc;xito na competi&ccedil;&atilde;o    eleitoral para o legislativo brasileiro, independentemente do seu enquadramento    institucional no momento da coleta de dados, at&eacute; porque, esse enquadramento    pode variar ao longo da legislatura (a suplente pode entrar em exerc&iacute;cio,    como a que est&aacute; em exerc&iacute;cio pode se licenciar, renunciar ou perder    seu mandato). Para uma vis&atilde;o geral do universo considerado, com a inclus&atilde;o    dos casos masculinos pelo mesmo procedimento, segue a <a href="#t1">Tabela 1</a>.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se fossemos considerar    apenas os parlamentares em exerc&iacute;cio, os n&uacute;meros seriam os seguintes:    na legislatura de 2003-2007, ter&iacute;amos 42 mulheres e 471 homens; na de    2007-2011, ter&iacute;amos 45 mulheres e 468 homens; na de 2011-2015, ter&iacute;amos    46 mulheres e 467 homens. Em raz&atilde;o da presen&ccedil;a de algumas deputadas    reeleitas, nas tabelas que apresentam as distribui&ccedil;&otilde;es de frequ&ecirc;ncia    e os testes de associa&ccedil;&atilde;o optamos por dispor os dados por legislatura    inicialmente e, em uma &uacute;ltima coluna, o agregado. Essa &uacute;ltima    informa&ccedil;&atilde;o, portanto, comporta repeti&ccedil;&otilde;es de dados    nos casos de reelei&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Associativismo    e suas modalidades</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t2">Tabela    2</a> apresenta os &iacute;ndices de associativismo encontrados para as deputadas    em cada uma das tr&ecirc;s legislaturas consideradas:</font></p>     <p><a name="t2"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a pesquisa de    Pinheiro (2006) para as legislaturas compreendidas entre o per&iacute;odo de    1987 a 2002 apontou que a participa&ccedil;&atilde;o em movimentos sociais constitu&iacute;a    um capital pol&iacute;tico central para 30,3% das deputadas eleitas, conforme    a nossa <a href="#t2">Tabela 2</a>, a considera&ccedil;&atilde;o mais ampla    dos v&iacute;nculos associativos existentes entre elas para o per&iacute;odo    entre 2003 e 2011 indicou um aumento significativo da presen&ccedil;a da "participa&ccedil;&atilde;o"    nas suas carreiras pol&iacute;ticas. Nas tr&ecirc;s legislaturas consideradas,    mais da metade das deputadas apresenta pelo menos 1 (um) tipo de v&iacute;nculo    associativo. Esses dados nos permitem afirmar que, embora seu peso possa variar    como recurso pol&iacute;tico, assumindo maior ou menor centralidade nas carreiras    das deputadas dependendo do caso considerado, a participa&ccedil;&atilde;o em    associa&ccedil;&otilde;es constitui um importante elemento da trajet&oacute;ria    pol&iacute;tica das mulheres que obt&ecirc;m sucesso na competi&ccedil;&atilde;o    eleitoral para a C&acirc;mara dos Deputados. Essa constata&ccedil;&atilde;o    nos leva a considerar a hip&oacute;tese de que, mesmo nos casos em que a participa&ccedil;&atilde;o    associativa possa ser um elemento secund&aacute;rio nas trajet&oacute;rias pol&iacute;ticas,    os v&iacute;nculos e as rela&ccedil;&otilde;es oportunizadas por essa participa&ccedil;&atilde;o    podem potencializar outros tipos de capitais pol&iacute;ticos e fazer a diferen&ccedil;a    nos processos de competi&ccedil;&atilde;o eleitoral para o universo em quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t3">Tabela    3</a> apresenta a distribui&ccedil;&atilde;o da frequ&ecirc;ncia das modalidades    de associativismo encontradas entre as deputadas nas legislaturas consideradas:</font></p>     <p><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando estudos    que mostram que a atua&ccedil;&atilde;o das deputadas, mais do que a dos deputados,    &eacute; marcada pela defesa de grupos espec&iacute;ficos como crian&ccedil;as,    idosos e portadores de necessidades especiais, vale destacar que nossos dados    apontam para uma baixa presen&ccedil;a de v&iacute;nculos associativos entre    as representantes do g&ecirc;nero feminino e organiza&ccedil;&otilde;es voltadas    para a defesa desses mesmos grupos. Ainda que possamos considerar que a participa&ccedil;&atilde;o    em organiza&ccedil;&otilde;es assistenciais esteja ligada, de alguma forma,    &agrave; defesa de interesses daqueles grupos, &eacute; poss&iacute;vel sugerir    que nesse caso o perfil de atua&ccedil;&atilde;o parlamentar das mulheres n&atilde;o    tem rela&ccedil;&atilde;o direta com suas bases associativas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    os dados mostram que para o caso das deputadas se reproduz o que outras pesquisas    (Pinheiro, 2006; Marenco e Serna, 2007) j&aacute; identificaram: entre os v&iacute;nculos    associativos mais presentes nas carreiras de parlamentares brasileiros, est&atilde;o    aqueles relacionados ao mundo do trabalho (sindicatos, organiza&ccedil;&otilde;es    profissionais) e movimentos sociais (movimentos estudantis, organiza&ccedil;&otilde;es    de mulheres, por exemplo). A participa&ccedil;&atilde;o nessas modalidades associativas    constitui, assim, importante base social do recrutamento pol&iacute;tico no    Brasil, tanto para homens como para mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses dados corroboram    a literatura esbo&ccedil;ada anteriormente que aponta diferen&ccedil;as significativas    no campo associativo, bem como seus impactos democr&aacute;ticos. Ao crescente    processo de sindicaliza&ccedil;&atilde;o feminina<a name="top6"></a><a href="#back6"><sup>6</sup></a>    segue o aumento no n&uacute;mero de mulheres que exercem o papel de lideran&ccedil;as    sindicais, o que potencializa as possibilidades de ascens&atilde;o pol&iacute;tica,    na medida em que os sindicatos s&atilde;o espa&ccedil;os de participa&ccedil;&atilde;o    que apresentam estruturas mais abrangentes e complexas, com diferentes frentes    de atua&ccedil;&atilde;o e de rela&ccedil;&otilde;es. Os sindicatos<a name="top7"></a><a href="#back7"><sup>7</sup></a>    promovem o desenvolvimento de habilidades pol&iacute;ticas, ampliando a base    de conhecimentos e de rela&ccedil;&otilde;es pol&iacute;ticas e sociais. No    caso das deputadas, a atua&ccedil;&atilde;o sindical segue um padr&atilde;o    de evolu&ccedil;&atilde;o para cargos superiores de lideran&ccedil;a<a name="top8"></a><a href="#back8"><sup>8</sup></a>,    da mesma forma como ocorre em fun&ccedil;&atilde;o de sua atua&ccedil;&atilde;o    em outros movimentos sociais, a exemplo do movimento estudantil e de mulheres<a name="top9"></a><a href="#back9"><sup>9</sup></a>,    a depender das respectivas configura&ccedil;&otilde;es e contextos<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Como esbo&ccedil;ado anteriormente, a atua&ccedil;&atilde;o em movimentos sociais    implica em participar em diferentes espa&ccedil;os e estabelecer articula&ccedil;&otilde;es    com outros grupos, indiv&iacute;duos e institui&ccedil;&otilde;es. Em muitas    redes de movimentos sociais, a participa&ccedil;&atilde;o de sindicatos, partidos    pol&iacute;ticos e agentes governamentais &eacute; caracter&iacute;stica central.    Assim, como veremos mais adiante, percebe-se, para o caso das deputadas, importantes    correla&ccedil;&otilde;es entre o engajamento sindical e em movimentos sociais,    com destaque para o movimento estudantil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do engajamento    em "organiza&ccedil;&atilde;o de mulheres", o mesmo geralmente aparece acompanhado    de outros engajamentos associativos. Por exemplo, a participa&ccedil;&atilde;o    no setorial de mulheres de uma central sindical ou, o que foi muito frequente,    a participa&ccedil;&atilde;o num grupo feminino no interior de um engajamento    militante religioso. Assim, entre as deputadas que t&ecirc;m alguma "milit&acirc;ncia"    vinculada a assuntos e quest&otilde;es femininas, essa &eacute; constru&iacute;da,    quase sempre, na sua rela&ccedil;&atilde;o com outros v&iacute;nculos associativos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    destacar ainda que a <a href="#t3">Tabela 3</a> mostra, para o per&iacute;odo    considerado, um crescimento do associativismo religioso, bem como daquele relacionado    a organiza&ccedil;&otilde;es de mulheres. Aqui podemos adiantar outra dimens&atilde;o    da an&aacute;lise fatorial apresentada na <a href="#t4">Tabela 4</a> a seguir,    qual seja, a de que se encontram satisfatoriamente agrupadas as organiza&ccedil;&otilde;es    religiosas e de mulheres, com cargas de 0,689 e 0,682, respectivamente. Isso    indica uma rela&ccedil;&atilde;o entre essas modalidades, sendo que as deputadas    envolvidas na primeira tendem a participar da segunda. Assim, podemos concluir    que o que cresceu no per&iacute;odo investigado foi o n&uacute;mero de deputadas    que combinam uma milit&acirc;ncia religiosa com uma milit&acirc;ncia voltada    para quest&otilde;es femininas. Fundamental chamar a aten&ccedil;&atilde;o para    o crescimento desse tipo de perfil associativo entre as deputadas brasileiras    porque ele pode indicar um movimento de fortalecimento das barreiras j&aacute;    existentes para a entrada de temas propriamente feministas no Congresso Nacional,    como o aborto por exemplo.</font></p>     <p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t04.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como j&aacute;    registramos, al&eacute;m da identifica&ccedil;&atilde;o dos n&iacute;veis de    associativismo entre as deputadas, tamb&eacute;m nos interessa verificar a exist&ecirc;ncia    de rela&ccedil;&otilde;es entre as distintas modalidades identificadas entre    o grupo. Ou seja, existiria alguma tend&ecirc;ncia de varia&ccedil;&atilde;o    conjunta entre as distintas formas de associativismo entre essas representantes?    Para tanto, utilizamos a t&eacute;cnica de redu&ccedil;&atilde;o de dimensionalidade    chamada de an&aacute;lise fatorial, &uacute;til quando se trata de identificar    os inter-relacionamentos entre um grande n&uacute;mero de vari&aacute;veis e    tamb&eacute;m para explic&aacute;-las em termos de dimens&otilde;es latentes    comuns (Hair, Anderson e Tatham, 1987). Como se trata de uma t&eacute;cnica    de interdepend&ecirc;ncia, a an&aacute;lise fatorial considera cada uma das    medidas observadas (formas de associativismo) como dependentes em rela&ccedil;&atilde;o    a um grupo de vari&aacute;veis n&atilde;o observadas ou hipot&eacute;ticas (fatores).    Desta forma, tal procedimento nos indicar&aacute; basicamente como os conjuntos    de vari&aacute;veis sobre associativismo se relacionam e se agrupam em dimens&otilde;es    ou fatores subjacentes. Para simplificar a an&aacute;lise, optamos aqui por    utilizar apenas os dados agregados, sem divis&atilde;o por legislatura. Sendo    assim, &eacute; preciso considerar a repeti&ccedil;&atilde;o dos casos de reelei&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em mente    nossos objetivos e a natureza dos dados, empregamos a t&eacute;cnica de rota&ccedil;&atilde;o    ortogonal Varimax e limitamos os fatores a tr&ecirc;s. O resultado do teste    de signific&acirc;ncia de Batletts e o valor do KMO de 0,48 (muito pr&oacute;ximo    dos 0,5 apontado pela literatura como valor cr&iacute;tico) revela a pertin&ecirc;ncia    dessa redu&ccedil;&atilde;o de dimensionalidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passando aos fatores,    podemos identificar que o primeiro re&uacute;ne as associa&ccedil;&otilde;es    comunit&aacute;rias e de direitos humanos, ambas com cargas fatoriais expressivas    (0,84). Esses dados revelam que, entre o grupo analisado, aquelas representantes    envolvidas na primeira modalidade tendem tamb&eacute;m a se envolver com a segunda.    Esse fator &eacute; o mais claramente distinto na an&aacute;lise, pois nenhuma    outra forma de associativismo atingiu cargas fatoriais superiores a 0,3 na primeira    coluna, indicando assim que essas duas modalidades se distinguem consideravelmente    de todas as demais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo fator    &eacute; bem menos preciso e re&uacute;ne o maior n&uacute;mero de modalidades    com cargas fatoriais de distintas intensidades. As duas formas que mais carregam    nesse componente s&atilde;o as organiza&ccedil;&otilde;es estudantis e sindicais    (0,55 nos dois casos), mostrando clara associa&ccedil;&atilde;o entre as duas    no grupo de representantes pesquisado. As associa&ccedil;&otilde;es profissionais    e de fiscaliza&ccedil;&atilde;o de governo alcan&ccedil;aram cargas fatoriais    inferiores a 0,4, patamar considerado m&iacute;nimo para o agrupamento de vari&aacute;veis    em fatores. Ainda assim, essa foi a maior carga fatorial da vari&aacute;vel,    mostrando ent&atilde;o que a mesma n&atilde;o se agrupa consideravelmente a    nenhum dos fatores extra&iacute;dos. O mesmo ocorre com as organiza&ccedil;&otilde;es    de fiscaliza&ccedil;&atilde;o, com carga de 0,357. Esse resultado indica a independ&ecirc;ncia    dessas modalidades em rela&ccedil;&atilde;o &agrave;s demais. O mesmo pode ser    dito sobre as organiza&ccedil;&otilde;es de defesa de grupos, que apesar do    sinal negativo da carga fatorial alcan&ccedil;a valor ainda menor (0,248).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, no terceiro    fator se encontram satisfatoriamente agrupadas, como j&aacute; analisado anteriormente,    as organiza&ccedil;&otilde;es religiosas e de mulheres, com cargas de 0,689    e 0,682, respectivamente. Isso indica uma rela&ccedil;&atilde;o entre essas    modalidades e que deputadas envolvidas na primeira tendem a participar da segunda.    As organiza&ccedil;&otilde;es assistenciais, assim como ocorreu com as modalidades    mencionadas no par&aacute;grafo anterior, tamb&eacute;m revelaram independ&ecirc;ncia,    com carga fatorial negativa inferior a 0,4. Este dado corrobora as an&aacute;lises    que apontam as diferentes modalidades, pr&aacute;ticas e impactos (positivos    ou negativos) das associa&ccedil;&otilde;es para a democracia. De maneira geral,    associa&ccedil;&otilde;es filantr&oacute;picas ou assistenciais est&atilde;o    voltadas para a presta&ccedil;&atilde;o de servi&ccedil;os sociais e se envolvem    menos em redes de articula&ccedil;&atilde;o pol&iacute;tica, com maiores restri&ccedil;&otilde;es    em sua capacidade de representa&ccedil;&atilde;o dos seus p&uacute;blicos (Gurza    Lavalle, Houtzager e Castello, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Instigados por    esses quatro casos de relativa independ&ecirc;ncia, rodamos uma nova an&aacute;lise    fatorial ampliando o n&uacute;mero de fatores para quatro. Nossa expectativa    seria a de que essas vari&aacute;veis pudessem se agrupar nesse componente adicional    extra&iacute;do, por&eacute;m isso n&atilde;o ocorreu e as novas cargas fatoriais    continuaram a indicar a n&atilde;o adequa&ccedil;&atilde;o aos fatores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    foi poss&iacute;vel identificar tr&ecirc;s grupos fundamentais de ativismo em    raz&atilde;o das varia&ccedil;&otilde;es conjuntas: o primeiro reunindo associa&ccedil;&otilde;es    comunit&aacute;rias e de direitos humanos; o segundo associando organiza&ccedil;&otilde;es    sindicais e estudantis; e o terceiro agrupando organiza&ccedil;&otilde;es religiosas    e de mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa investiga&ccedil;&atilde;o,    coletamos dados tamb&eacute;m sobre a participa&ccedil;&atilde;o das deputadas    em Conselhos Gestores de Pol&iacute;ticas P&uacute;blicas. Trata-se de inst&acirc;ncias    de controle e delibera&ccedil;&atilde;o de pol&iacute;ticas que apresentam um    desenho institucional estruturado e sist&ecirc;mico, organizado nas tr&ecirc;s    esferas governamentais (munic&iacute;pio, estado e uni&atilde;o). A caracter&iacute;stica    que os distinguem no interior da rede estatal de produ&ccedil;&atilde;o e controle    de pol&iacute;ticas &eacute; a paridade na representa&ccedil;&atilde;o entre    sociedade civil e Estado. Inclu&iacute;mos esse tipo de participa&ccedil;&atilde;o    na nossa investiga&ccedil;&atilde;o porque v&aacute;rias pesquisas j&aacute;    detectaram a significativa presen&ccedil;a feminina nessas inst&acirc;ncias    quando comparadas &agrave;s inst&acirc;ncias tradicionais de representa&ccedil;&atilde;o    pol&iacute;tica.Nos Conselhos Gestores, a diferen&ccedil;a entre homens e mulheres    nas suas composi&ccedil;&otilde;es &eacute; bem menor daquela encontrada nos    executivos e legislativos. Desse modo, os Conselhos Gestores se constituem em    importantes portas de entrada para as mulheres no sistema pol&iacute;tico brasileiro.    Considerando isso, &eacute; relevante conhecer o peso dessa participa&ccedil;&atilde;o    na trajet&oacute;ria daquelas - poucas - que conseguem entrar no sistema pol&iacute;tico    pelas vias tradicionais, ou seja, o processo eleitoral. A <a href="#t5">Tabela    5</a> apresenta a frequ&ecirc;ncia de participa&ccedil;&atilde;o em conselhos    encontrada entre as deputadas:</font></p>     <p><a name="t5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t05.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos constatar,    &eacute; bem significativa a presen&ccedil;a dos Conselhos Gestores nas suas    carreiras pol&iacute;ticas. Esses dados nos levam a sugerir que esse tipo de    participa&ccedil;&atilde;o n&atilde;o &eacute; apenas uma porta de entrada&nbsp;<i>alternativa</i>&nbsp;para    as mulheres no sistema pol&iacute;tico, mas tamb&eacute;m uma marca importante    da trajet&oacute;ria daquelas que entram nesse sistema pelas portas tradicionais.&nbsp;Esses    dados parecem corroborar pesquisas anteriores (Borba e Ribeiro, 2010; Ribeiro    e Borba, 2011) que mostram que, tanto no Brasil quanto na Am&eacute;rica Latina,    n&atilde;o existe uma oposi&ccedil;&atilde;o entre as formas de engajamento    relacionadas &agrave;s institui&ccedil;&otilde;es representativas e &agrave;s    ligadas ao associativismo e &agrave; participa&ccedil;&atilde;o mais direta.    S&atilde;o, portanto, formas complementares e muitas vezes mobilizadas pelos    mesmos atores sociais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Associativismo    e pertencimento partid&aacute;rio</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t6">Tabela    6</a> apresenta o n&uacute;mero de deputadas por partidos, nas 3 legislaturas.    Lembramos que esses n&uacute;meros n&atilde;o dizem respeito apenas aos mandatos    ativos.</font></p>     <p><a name="t6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t06.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    ao pertencimento partid&aacute;rio das deputadas, vale sublinhar que o per&iacute;odo    investigado n&atilde;o alterou substantivamente aquilo que Pinheiro (2006) detectou    para per&iacute;odos anteriores: partidos considerados de centro e esquerda    tendem a eleger mais mulheres, como &eacute; o caso daqueles que est&atilde;o    no topo da <a href="#t6">Tabela 6</a>. Para identificar poss&iacute;veis rela&ccedil;&otilde;es    entre a legenda partid&aacute;ria das deputadas e o seu n&iacute;vel de associativismo,    abaixo (<a href="#t7">Tabela 7</a>) apresentamos os cruzamentos e testes de    associa&ccedil;&atilde;o do &iacute;ndice somat&oacute;rio de ativismo com os    cinco partidos que contam com maior presen&ccedil;a feminina (PT, PMDB, PSDB,    PCdoB e PSB).<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p>     <p><a name="t7"></a> </p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t07.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do PT verificamos    nas tr&ecirc;s legislaturas uma concentra&ccedil;&atilde;o das deputadas nos    pontos 1 e 2 da escala. Ao somarmos o percentual daquelas que participam de    1 e 2 modalidades chegamos a 80% na primeira legislatura, 72,8% na segunda e    terceira. Em termos de associa&ccedil;&atilde;o, podemos afirmar que o atributo    "pertencer" ao Partido dos Trabalhadores est&aacute; relacionado positivamente    (de forma moderada) ao associativismo das representantes, ou seja, entre as    petistas podemos identificar uma tend&ecirc;ncia maior de envolvimento. A pesquisa    de Coradini (2007) sobre pol&iacute;ticos eleitos entre 1994 e 2003 tamb&eacute;m    apontou o PT como um dos partidos que mais aglutina v&iacute;nculos associativos.    Para o autor, o pr&oacute;prio aumento da ocorr&ecirc;ncia de v&iacute;nculos    associativos entre pol&iacute;ticos detectado no per&iacute;odo est&aacute;    relacionado &agrave; expans&atilde;o do PT.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Situa&ccedil;&atilde;o    bastante distinta pode ser encontrada no caso do PMDB, pois encontramos em todas    as legislaturas a maioria de suas deputadas (55,6%) no ponto inferior extremo    do &iacute;ndice, equivalente a nenhum envolvimento associativo. As associa&ccedil;&otilde;es    refletem esse quadro com sinais negativos, confirmando que o pertencimento a    essa legenda est&aacute; negativamente relacionado ao associativismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa situa&ccedil;&atilde;o    se repete entre a deputadas do PSB, com uma invers&atilde;o dos percentuais    entre os pontos 0 e 1 e ocorr&ecirc;ncias no ponto 2 do &iacute;ndice. Essas    diferen&ccedil;as fazem com que as associa&ccedil;&otilde;es negativas tenham    intensidades bem menores, quase inexpressivas. Em termos comparativos, poder&iacute;amos    dizer que as deputadas do PSB t&ecirc;m uma participa&ccedil;&atilde;o associativa    maior do que as do PMDB.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mesma rela&ccedil;&atilde;o,    por&eacute;m mais intensa, pode ser encontrada entre as representantes do PSDB,    sobretudo nas duas primeiras legislaturas. Nesse caso, temos 60% e 75% das deputadas    sem qualquer envolvimento nas modalidades que comp&otilde;em o &iacute;ndice.    Consistentemente, as associa&ccedil;&otilde;es s&atilde;o todas negativas e    fortes, ainda que verifiquemos uma redu&ccedil;&atilde;o nessa intensidade na    &uacute;ltima legislatura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, destacamos    a situa&ccedil;&atilde;o favor&aacute;vel do PCdoB, que concentra suas representantes    nos pontos superiores do &iacute;ndice. Todas as deputadas desse partido apresentaram    algum envolvimento associativo e a maioria (80% na primeira legislatura) participa    de 3 ou 4 modalidades. Na segunda e terceira legislatura ocorre uma queda nesse    associativismo, por&eacute;m os n&iacute;veis continuam comparativamente elevados.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    esses dados parecem apontar para um cen&aacute;rio de relev&acirc;ncia dos partidos    no que diz respeito ao associativismo. Deputadas de distintas agremia&ccedil;&otilde;es    parecem possuir distintos perfis associativos, alguns mais intensos e outros    mais fr&aacute;geis. Para aprofundar esse tipo de an&aacute;lise realizamos    procedimento semelhante, por&eacute;m tomando para os cruzamentos cada modalidade    de forma isolada (<a href="#t8">Tabela 8</a>).<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p><a name="t8"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n8/09t08.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando o    PT, o envolvimento mais intenso se d&aacute; de forma inequ&iacute;voca com    as organiza&ccedil;&otilde;es sindicais. A maioria das deputadas desse partido    participa dessa modalidade de associativismo, considerando as tr&ecirc;s legislaturas.    H&aacute; certa oscila&ccedil;&atilde;o nos percentuais, partindo de 60% em    2003-2007, chegando a 81,8% em 2007-2011 e caindo para 54,5% na atual legislatura.    Os coeficientes de associa&ccedil;&atilde;o s&atilde;o todos compat&iacute;veis    com esses n&uacute;meros, chegando a 0,90 na segunda legislatura. A segunda    modalidade com maior envolvimento de deputadas petistas s&atilde;o as organiza&ccedil;&otilde;es    profissionais, que atingem expressivos 40 pontos percentuais na primeira legislatura,    por&eacute;m sofrem queda expressiva nas demais (9,1% em 2007-2011 e 2011-2015).    As associa&ccedil;&otilde;es acompanham essa varia&ccedil;&atilde;o. As organiza&ccedil;&otilde;es    ligadas &agrave; defesa dos direitos humanos aparecem na terceira posi&ccedil;&atilde;o,    todavia com patamares bem inferiores e grande oscila&ccedil;&atilde;o. Depois    de sofrer eleva&ccedil;&atilde;o de mais de 7 pontos percentuais entre as duas    primeiras legislaturas (partindo de 20 para 27,3), na composi&ccedil;&atilde;o    atual da C&acirc;mara verificamos uma queda significativa para 18,2%. O coeficiente    de associa&ccedil;&atilde;o positivo atinge 0,76 na segunda legislatura, revelando    forte relacionamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O envolvimento    com as organiza&ccedil;&otilde;es de mulheres &eacute; pequeno (de 9,1 a 13,3    pontos percentuais) e se mant&eacute;m relativamente est&aacute;vel entre as    legislaturas. Tamb&eacute;m &eacute; reduzida a presen&ccedil;a nas organiza&ccedil;&otilde;es    estudantis, apesar dos 18,2% alcan&ccedil;ados na segunda legislatura. As organiza&ccedil;&otilde;es    comunit&aacute;rias contam com envolvimento ligeiramente maior, mantendo-se    est&aacute;vel na casa dos 18% nas duas &uacute;ltimas legislaturas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passando ao PMDB,    verificamos a inexist&ecirc;ncia de qualquer envolvimento com os sindicatos    e baixa presen&ccedil;a em todas as demais modalidades, com exce&ccedil;&atilde;o    das organiza&ccedil;&otilde;es de mulheres. Apenas nessa modalidade os percentuais    atingem 22 pontos e as associa&ccedil;&otilde;es de todas as legislaturas deixam    de ser negativas, ainda que permane&ccedil;am fracas. Ressalte-se que h&aacute;    uma importante hist&oacute;ria de organiza&ccedil;&atilde;o feminina no interior    do PMDB, o que pode ajudar a explicar a associa&ccedil;&atilde;o encontrada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso do PSDB    &eacute; ainda mais n&iacute;tido, pois verificamos envolvimento apenas nas    organiza&ccedil;&otilde;es profissionais. O envolvimento nessa modalidade registra    40% na primeira legislatura, mas cai a 0 nas duas posteriores. Trata-se, portanto,    do partido com o menor n&iacute;vel de associativismo dentre os analisados aqui.    Cabe mencionar que na coleta de dados foi poss&iacute;vel perceber que as carreiras    pol&iacute;ticas das deputadas do PSDB est&atilde;o bastante marcadas por destacadas    carreiras profissionais. &Eacute; compreens&iacute;vel, assim, o conjunto de    dados que apontam para uma associa&ccedil;&atilde;o entre essas deputadas e    as organiza&ccedil;&otilde;es profissionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PCdoB, como apontamos    anteriormente, concentra deputadas com perfil associativo intenso, com v&aacute;riasparticipa&ccedil;&otilde;es.    Hierarquizando os n&iacute;veis de envolvimento pelos percentuais agregados    ter&iacute;amos os sindicatos na primeira posi&ccedil;&atilde;o, por&eacute;m    com uma forte tend&ecirc;ncia de queda. Em 2003-2007, todas as deputadas desse    partido participavam de sindicatos, caindo para 60% na legislatura seguinte    e para 50% na atual. As organiza&ccedil;&otilde;es estudantis aparecem na segunda    posi&ccedil;&atilde;o com maior estabilidade, pois registram 60% de envolvimento    nas duas primeiras legislaturas e uma queda de 10 pontos na terceira. Os coeficientes    de associa&ccedil;&atilde;o se mant&ecirc;m estavelmente positivos e fortes.    As organiza&ccedil;&otilde;es de mulheres aparecem, na sequ&ecirc;ncia, com    40% na primeira legislatura, queda acentuada para 20% na segunda e recupera&ccedil;&atilde;o    de 13 pontos na atual. As associa&ccedil;&otilde;es refletem essa queda, indo    de 0,26 nesse momento de queda a 0,70 na legislatura que vai de 2003 a 2007.    As organiza&ccedil;&otilde;es profissionais e de direitos humanos apresentam    resultados semelhantes, come&ccedil;ando com consider&aacute;veis 40% na primeira    legislatura e caindo para 20 e 16 pontos nas duas seguintes. Por fim, as associa&ccedil;&otilde;es    comunit&aacute;rias s&atilde;o as que menos contam com o envolvimento das deputadas    desse partido. Em 2003-2007 e 2007-2011 eram 20% as participantes e na legislatura    atual 16,7%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PSB conta com    deputadas com perfil fracamente associativo, por&eacute;m &eacute; poss&iacute;vel    verificar a ocorr&ecirc;ncia de envolvimento em distintas modalidades. Os sindicatos    novamente aparecem como a forma mais recorrente, atingindo 40% na primeira legislatura    e caindo para 33% nos dois per&iacute;odos posteriores. A segunda modalidade    entre essas deputadas s&atilde;o as organiza&ccedil;&otilde;es profissionais    que contam com o envolvimento de 20% entre 2003 e 2007. Com trajet&oacute;ria    semelhante &agrave; identificada no caso dos sindicatos, aqui tamb&eacute;m    ocorre queda para 16,7 nos dois momentos seguintes. O mesmo ocorre com as associa&ccedil;&otilde;es    comunit&aacute;rias. Queda ainda mais forte se verifica no caso das entidades    estudantis, que atingem 0 na atual legislatura depois de contarem com 20% de    envolvimento na primeira. Por fim, as organiza&ccedil;&otilde;es de direitos    humanos registram envolvimento m&iacute;nimo apenas na &uacute;ltima legislatura    e as entidades de mulheres n&atilde;o contam com qualquer envolvimento ao longo    do tempo coberto por essa pesquisa. Em termos gerais, pode-se afirmar que entre    as deputadas desse &uacute;ltimo partido a intensidade do associativismo tem    sido reduzida ao longo do per&iacute;odo analisado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira geral,    esses dados confirmam algumas an&aacute;lises que avaliam correla&ccedil;&otilde;es    positivas entre partidos e pr&aacute;ticas associativas. Por um lado, confirmam    a rela&ccedil;&atilde;o positiva, quantitativamente falando, entre tipo de partido    e atua&ccedil;&atilde;o associativa. Estudos de Coradini (2007) e de Marenco    e Serra (2007), por exemplo, atestam que, independentemente de g&ecirc;nero,    os pol&iacute;ticos vinculados aos partidos de direita, a exemplo do PFL e do    PP, apresentam fraco v&iacute;nculo associativo, diferente dos partidos de esquerda    que "recrutam suas bancadas predominantemente no setor p&uacute;blico, na classe    m&eacute;dia assalariada, entre sindicalistas, lideran&ccedil;as associativas    e lideran&ccedil;as de movimentos sociais" (Marenco e Serra, 2007, p. 93), com    destaque para o PT, "um dos principais aglutinadores, em termos partid&aacute;rios,    dos portadores desse tipo de recurso" (Coradini, 2007, p. 183).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    h&aacute; uma importante correla&ccedil;&atilde;o entre o perfil pol&iacute;tico-partid&aacute;rio    e o tipo de vincula&ccedil;&atilde;o associativa. Assim, n&atilde;o &eacute;    dif&iacute;cil entender a forte concentra&ccedil;&atilde;o de deputadas de partidos    de esquerda vinculadas a sindicatos e determinados tipos de movimentos sociais,    haja vista as intr&iacute;nsecas rela&ccedil;&otilde;es entre estas pr&aacute;ticas    associativas e a trajet&oacute;ria da constitui&ccedil;&atilde;o desses partidos.    Seguindo esse padr&atilde;o, da mesma forma como h&aacute; uma importante base    de atua&ccedil;&atilde;o sindical em deputadas do PT e do PCdoB, por exemplo,    encontramos uma significativa base de atua&ccedil;&atilde;o de deputadas do    PMDB junto a organiza&ccedil;&otilde;es de mulheres, condizente com uma trajet&oacute;ria    feminina atuante no interior deste partido.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora reconhe&ccedil;a    a interfer&ecirc;ncia - e as inter-rela&ccedil;&otilde;es - de outras vari&aacute;veis    que s&atilde;o constitutivas de trajet&oacute;rias de sucesso eleitoral, nosso    trabalho confirma, fazendo uso de dados biogr&aacute;ficos das deputadas brasileiras,    a validade de perspectivas te&oacute;ricas que problematizam an&aacute;lises    que generalizam, para o campo associativo, os seus impactos democr&aacute;ticos    na promo&ccedil;&atilde;o do desenvolvimento individual, social e pol&iacute;tico-institucional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Baseados na ideia    de "ecologia democr&aacute;tica das associa&ccedil;&otilde;es", verificamos    consist&ecirc;ncia na tese que decomp&otilde;e as caracter&iacute;sticas das    associa&ccedil;&otilde;es e seus diferentes - e em muitos casos - contradit&oacute;rios    benef&iacute;cios democr&aacute;ticos. Assim, faz diferen&ccedil;a, para a trajet&oacute;ria    pol&iacute;tica, o tipo de vincula&ccedil;&atilde;o associativa. A atua&ccedil;&atilde;o    em grupos mais perif&eacute;ricos, como grupos religiosos e associa&ccedil;&otilde;es    comunit&aacute;rias, pode ser boa para o desenvolvimento de solidariedades e    de lideran&ccedil;as locais, por exemplo, mas s&atilde;o menos eficazes na capacidade    de inser&ccedil;&atilde;o em redes sociais e pol&iacute;tico institucionais.    De outra forma, a atua&ccedil;&atilde;o em sindicatos e em movimentos sociais    potencializa o desenvolvimento de habilidades pol&iacute;ticas com avalia&ccedil;&atilde;o    de estrat&eacute;gias, enfrentamentos de conflitos e articula&ccedil;&atilde;o    e negocia&ccedil;&otilde;es com diferentes atores pol&iacute;tico-institucionais,    inserindo grupos e indiv&iacute;duos em redes mais densas de articula&ccedil;&atilde;o    que ampliam a possibilidade de apoios e de reconhecimento social, importantes    recursos nos processos eleitorais. Assim, os nossos dados confirmam que a diferen&ccedil;a    verificada, na popula&ccedil;&atilde;o em geral, no perfil da atua&ccedil;&atilde;o    associativa entre homens e mulheres, pode ser, como analisou Sacchet (2009),    uma chave importante para a compreens&atilde;o do baixo &iacute;ndice de inclus&atilde;o    pol&iacute;tica eleitoral das mulheres. Como vimos, a vincula&ccedil;&atilde;o    das mulheres, no plano da popula&ccedil;&atilde;o em geral, &eacute; mais frequente    com grupos locais, assistenciais e religiosos, que s&atilde;o menos capazes    de fornecer os recursos exigidos pelos processos de recrutamento pol&iacute;tico.    A baixa presen&ccedil;a de deputadas com atua&ccedil;&atilde;o em associa&ccedil;&otilde;es    mais locais e perif&eacute;ricas, se comparadas com as que t&ecirc;m atuado    em sindicatos, associa&ccedil;&otilde;es profissionais e movimentos sociais,    corrobora esta an&aacute;lise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra importante    dimens&atilde;o do fen&ocirc;meno da rela&ccedil;&atilde;o entre associa&ccedil;&atilde;o    e representa&ccedil;&atilde;o eleitoral diz respeito ao pertecimento partid&aacute;rio.    De fato, confirma-se aqui o resultado de outros estudos que apontam diferen&ccedil;as    no perfil participativo de nossos parlamentares, com claras distin&ccedil;&otilde;es    - quantitativas e qualitativas - dadas pelas respectivas trajet&oacute;rias    e projetos pol&iacute;tico-ideol&oacute;gicos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para concluir,    cumpre notar que nossos dados mostraram a pertin&ecirc;ncia de uma explora&ccedil;&atilde;o    mais profunda das rela&ccedil;&otilde;es entre as distintas modalidades de participa&ccedil;&atilde;o    associativa, o que pode indicar n&atilde;o apenas o fen&ocirc;meno da multimilit&acirc;ncia    nesse universo, como tamb&eacute;m, e sobretudo, revelar seus impactos na atua&ccedil;&atilde;o    parlamentar, como foi sugerido para o caso da associa&ccedil;&atilde;o encontrada    entre a participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es religiosas    e de mulheres, em crescimento no per&iacute;odo investigado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABERS, Rebecca    &amp; B&Uuml;LOW, Marisa vo. 2011. "Movimentos sociais na teoria e na pr&aacute;tica:    como estudar o ativismo atrav&eacute;s da fronteira entre Estado e sociedade?".    <i>Sociologias</i>, n. 28, p. 52-84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-3352201200020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    Clara. 2010. "Rotas de ingresso, trajet&oacute;rias e acesso de mulheres ao    legislativo: um estudo comparado entre Brasil e Argentina". <i>Revista Estudos    Feministas</i>, v. 18, n. 2, p. 567-584.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-3352201200020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAGGETTA, Matthew.    2009. "Civic opportunities in associations: interpersonal interaction, governance    experience and institutional relationships". <i>Social Forces</i>, v. 88, n.    1, p. 175-199.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-3352201200020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BORBA, Julian &amp;    RIBEIRO, Ednaldo A. 2010. "Participa&ccedil;&atilde;o convencional e n&atilde;o    convencional na Am&eacute;rica Latina". <i>Revista Latino-Americana de Opini&oacute;n    P&uacute;blica,</i> v. 1, p. 53-76.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-3352201200020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAIAZZA, Amy &amp;    PUTNAM, Robert. 2005. "Women's status and social capital in the United States".    <i>Journal of Women, Politics, and Policy,</i> v. 27, n. 1-2, p. 69-84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-3352201200020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARROLL, Susan    J. &amp; FOX, Richard L. 2006. "Introduction: gender and electoral politics    into the twenty-first century". In: CARROLL, Susan J. &amp; FOX, Richard L.    (eds.). <i>Gender and elections.</i> New York: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-3352201200020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAMBERS, Simone    &amp; KOPSTEIN, Jeffrey. 2006. "Civil society and the state". In: DRYZEK, John;    HONIG, Bonnie &amp; PHILLIPS, Anne (eds.). <i>The Oxford handbook of political    theory</i>. Oxford: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-3352201200020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CORADINI, Odaci    L. 2007. "Engajamento associativo-sindical e recrutamento de elites pol&iacute;ticas:    tend&ecirc;ncias recentes no Brasil". <i>Revista de Sociologia e Pol&iacute;tica</i>,    v. 28, p. 181-203.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-3352201200020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAGNINO, Evelina;    OLVERA, Alberto J. &amp; PANFICHI, Aldo. 2006. "Para uma outra leitura da disputa    pela constru&ccedil;&atilde;o democr&aacute;tica na Am&eacute;rica Latina".    In: DAGNINO, Evelina; OLVERA, Alberto J. &amp; PANFICHI, Aldo (orgs.). <i>A    disputa pela constru&ccedil;&atilde;o democr&aacute;tica na Am&eacute;rica Latina.</i>    S&atilde;o Paulo: Paz e Terra; Campinas: Editora da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-3352201200020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIANI, Mario &amp;    BISON, Ivano. 2010. "Organiza&ccedil;&otilde;es, coaliz&otilde;es e movimentos".    <i>Revista Brasileira de Ci&ecirc;ncia Pol&iacute;tica</i>, n. 3, p. 220-249.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-3352201200020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FUNG, Archon. 2003.    "Associations and democracy: between theories, hopes, and realities". <i>Annual    Review of Sociology</i>, v. 29, p. 515-539.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-3352201200020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLDSTONE, Jack.    2003. "Bridging institutionalized and noninstitutionalized politics". In: GOLDSTONE,    Jack (ed). <i>States, parties and social movements.</i> Cambridge: Cambridge    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-3352201200020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GURZA LAVALLE,    Adri&aacute;n; HOUTZAGER, Peter &amp; CASTELLO, Graziela. 2006. "Representa&ccedil;&atilde;o    pol&iacute;tica e organiza&ccedil;&otilde;es civis: novas inst&acirc;ncias de    media&ccedil;&atilde;o e os desafios da legitimidade". <i>Revista Brasileira    de Ci&ecirc;ncias Sociais</i>, n. 60, p. 43-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-3352201200020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAIR, Joseph; ANDERSON,    Rolph E. &amp; TATHAM, Ronald L. 1987. <i>Multivariate data analysis</i>. New    Jersey: Prentice-Hall.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-3352201200020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L&Uuml;CHMANN,    L&iacute;gia H. H. 2011. "Abordagens te&oacute;ricas sobre o associativismo    e seus efeitos democr&aacute;ticos". Trabalho apresentado no XV Congresso Brasileiro    de Sociologia, Curitiba, julho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-3352201200020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______&amp; ALMEIDA,    Carla Cec&iacute;lia R. A. 2010. "Representa&ccedil;&atilde;o pol&iacute;tica    das mulheres nos conselhos gestores de pol&iacute;ticas p&uacute;blicas". <i>Kat&aacute;lysis</i>,    v.13, n.1, p. 86-94.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-3352201200020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARENCO, Andr&eacute;    &amp; SERNA, Miguel. 2007. "Por que carreiras pol&iacute;ticas na esquerda e    na direita n&atilde;o s&atilde;o iguais? recrutamento pol&iacute;tico em Brasil,    Chile e Uruguai". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, v. 22    n. 64, p. 93-113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-3352201200020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MELUCCI, Alberto.    2001. <i>A inven&ccedil;&atilde;o do presente</i>: movimentos sociais nas sociedades    complexas. Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-3352201200020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PATEMAN, Carole.    1992. <i>Participa&ccedil;&atilde;o e teoria democr&aacute;tica</i>. Rio de    Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-3352201200020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PAXTON, Pamela.    2002. "Social capital and democracy: an interdependent relationship". <i>American    Sociological Review</i>, v. 67, n. 2, p. 254-77.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-3352201200020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINHEIRO, Luana    S. 2006. <i>Vozes femininas na pol&iacute;tica</i>: uma an&aacute;lise sobre    mulheres parlamentares no p&oacute;s-Constituinte. Disserta&ccedil;&atilde;o    de Mestrado. Bras&iacute;lia: Instituto de Ci&ecirc;ncias Sociais, Departamento    de Sociologia, UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-3352201200020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PUTNAM, Robert.    1995. "Bowling alone: America's declining social capital". <i>Journal of Democracy,    v. 6, n. 1, p. 65-78.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-3352201200020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>_______. 1996.    Comunidade e democracia:</i> a experi&ecirc;ncia da It&aacute;lia moderna. Rio    de Janeiro: FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-3352201200020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIBEIRO, Ednaldo    A. &amp;BORBA, Julian. 2011. "Participaci&oacute;n y democracia en Am&eacute;rica    Latina: los determinantes individuales de la participaci&oacute;n pol&iacute;tica".    <i>Foro Internacional</i>, v. 204, p. 34-67.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-3352201200020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROBTEUTSCHER, Sigrid.    2005. <i>Democracy and the role of associations.</i> London, New York: Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-3352201200020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SACCHET, Teresa.    2009. "Capital social, g&ecirc;nero e representa&ccedil;&atilde;o pol&iacute;tica    no Brasil". <i>Opini&atilde;o P&uacute;blica</i>, v. 15, n. 2, p.306-332.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-3352201200020000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHERER-WARREN,    Ilse. 2006. "Das mobiliza&ccedil;&otilde;es &agrave;s redes de movimentos sociais".    <i>Sociedade e Estado</i>, v. 21, n.1, p. 109-130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-3352201200020000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWINDT-BAYER,    Leslie A. 2010. <i>Political power and women's representation in Latin America.</i>    New York: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-3352201200020000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIM&Otilde;ES,    Solange &amp; MATOS, Marlise. 2010. "Ideias modernas e comportamentos tradicionais:    a persist&ecirc;ncia das desigualdades de g&ecirc;nero no Brasil". In: SOUZA,    M&aacute;rcio F. (org.). <i>Desigualdades de g&ecirc;nero no Brasil</i>: novas    ideias e pr&aacute;ticas antigas. Belo Horizonte: Argvmentvm.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-3352201200020000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, Dayane S.    2011. <i>Movimento estudantil na UFES e redemocratiza&ccedil;&atilde;o</i>:    um estudo das trajet&oacute;rias de mulheres. Monografia de conclus&atilde;o    de curso. Vit&oacute;ria: Departamento de Ci&ecirc;ncias Sociais, UFES.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-3352201200020000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STOLLE, Dietlind    &amp; ROCHON, Thomas R. 1998. "Are all associations alike? member diversity,    associational type, and the creation of social capital". <i>American Behavioral    Scientist</i>, v. 42, n. 1, p. 47-65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-3352201200020000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WARREN, Mark. 2001.    <i>Democracy and association.</i> Princeton: Princeton University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-3352201200020000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 31    de janeiro de 2012    <br>   Aprovado em 30 de mar&ccedil;o de 2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Na aus&ecirc;ncia de informa&ccedil;&otilde;es sobre associativismo no perfil    biogr&aacute;fico dispon&iacute;vel no portal da C&acirc;mara dos Deputados    (<a href="http://www2.camara.gov.br/deputados/pesquisa" target="_blank">http://www2.camara.gov.br/deputados/pesquisa</a>),    v&aacute;rios <i>sites</i> pessoais de deputadas foram consultados.    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> O que implicaria em adotarmos outras    metodologias como aplica&ccedil;&atilde;o de entrevistas e cruzamento de diferentes    vari&aacute;veis consideradas centrais nos processos de recrutamento eleitoral,    a exemplo da organiza&ccedil;&atilde;o partid&aacute;ria, do perfil s&oacute;cio-econ&ocirc;mico,    da trajet&oacute;ria pol&iacute;tica familiar, da inser&ccedil;&atilde;o em    redes pol&iacute;ticas, econ&ocirc;micas etc.    <br>   <a name="back3"></a><a href="#top3">3</a> Uma exposi&ccedil;&atilde;o mais detalhada    desta proposta te&oacute;rica desenvolvida por Warren pode ser encontrada em    L&uuml;chmann (2011).    <br>   <a name="back4"></a><a href="#top4">4</a> O fato de ser volunt&aacute;ria ou    n&atilde;o, por exemplo, tem importantes desdobramentos. Nas associa&ccedil;&otilde;es    volunt&aacute;rias, os conflitos internos tendem a ser mais limitados, seja    em fun&ccedil;&atilde;o da facilidade da sa&iacute;da como meio menos custoso    em situa&ccedil;&otilde;es de conflito, seja pelo forte car&aacute;ter identit&aacute;rio    dado pelos processos de autosele&ccedil;&atilde;o que tendem a favorecer um    grupo mais homog&ecirc;neo. Nestes casos, os conflitos internos s&atilde;o mais    raros, j&aacute; que potencializam a amea&ccedil;a da solidariedade e da miss&atilde;o    da associa&ccedil;&atilde;o (Warren, 2001, p 98). Nas associa&ccedil;&otilde;es    n&atilde;o volunt&aacute;rias, caracterizadas pela dificuldade ou maior custo    de sa&iacute;da, como s&atilde;o os casos, por exemplo, de sindicatos ou associa&ccedil;&otilde;es    profissionais, os conflitos internos se colocam de forma mais clara.    <br>   <a name="back5"></a><a href="#top5">5</a> V&aacute;rios estudos v&ecirc;m analisando    as diferentes rela&ccedil;&otilde;es e, em alguns casos, transposi&ccedil;&otilde;es    entre associa&ccedil;&otilde;es, movimentos sociais e institui&ccedil;&otilde;es    e atores pol&iacute;tico-institucionais, por exemplo: Goldstone (2003), Dagnino,    Olvera e Panfichi (2006) e Abers e B&uuml;low (2011).    <br>   <a name="back6"></a><a href="#top6">6</a> Sim&otilde;es e Matos (2010) analisam    o aumento da sindicaliza&ccedil;&atilde;o feminina: "Dados apresentados por    sindicatos de trabalhadores, compilados atrav&eacute;s da PNAD, revelam que,    entre os anos de 1998 e 2006, enquanto a participa&ccedil;&atilde;o no mercado    de trabalho para as mulheres aumentou em 37% (comparando-se com 22% para os    homens), a participa&ccedil;&atilde;o no processo de sindicaliza&ccedil;&atilde;o    cresceu em 69% entre elas (comparando-se com um crescimento de 39% entre os    homens). As mulheres representam hoje 40% das pessoas sindicalizadas no pa&iacute;s    (em 1998, eram 35%). O crescimento nessa forma de participa&ccedil;&atilde;o    feminina ocorreu em todos os setores da economia, inclusive entre os trabalhadores    rurais. De acordo com o Departamento Feminino da Central &Uacute;nica dos Trabalhadores    (a CUT), as trabalhadoras femininas est&atilde;o se &ucirc;liando aos sindicatos    com o objetivo de lutar pela remunera&ccedil;&atilde;o igual para o trabalho    feminino, pelo combate ao ass&eacute;dio sexual e moral no trabalho e em busca    de melhorias nas condi&ccedil;&otilde;es gerais de trabalho" (<i>Folha de S&atilde;o    Paulo</i>, 8/10/08, p. 23).    <br>   <a name="back7"></a><a href="#top7">7</a> H&aacute;, certamente, que se desagregar    e diferenciar esse segmento, que apresenta diferentes configura&ccedil;&otilde;es    e rela&ccedil;&otilde;es. A CUT, por exemplo, aprovou uma medida de cotas para    estimular o aumento de lideran&ccedil;as femininas nos sindicatos filiados.    <br>   <a name="back8"></a><a href="#top8">8</a> Podemos exemplificar com o caso da    deputada Erika Kokay (PT/DF), que foi Diretora de Cultura do Sindicato dos Banc&aacute;rios,    Bras&iacute;lia, DF, de 1986-1989; Presidente do Sindicato dos Banc&aacute;rios,    Bras&iacute;lia, DF, de 1992-1998; Secret&aacute;ria-Geral da Confedera&ccedil;&atilde;o    Nacional dos Banc&aacute;rios, S&atilde;o Paulo, SP, de 1994-1996; Diretora    da FENAE - Federa&ccedil;&atilde;o Nacional dos Funcion&aacute;rios da Caixa,    Bras&iacute;lia, DF, de 1999-2000; e Presidente da CUT-DF, Bras&iacute;lia,    DF, de 2000-2002.    <br>   <a name="back9"></a><a href="#top9">9</a> Como casos exemplares: Luciana Santos    (PCdoB/PE) foi Presidente do Diret&oacute;rio Acad&ecirc;mico de Engenharia    e Computa&ccedil;&atilde;o, UFPE, Recife, PE, em 1985; Dirigente do Diret&oacute;rio    Central dos Estudantes, DCE; e Vice-Presidente Regional, UNE, PE, de 1989-1991.    Luci Choinacki (PT/SC) foi Coordenadora do Movimento Estadual de Mulheres, SC,    de 1984-1987; e Membro da Coordena&ccedil;&atilde;o Estadual do Movimento das    Mulheres Trabalhadoras Urbanas, Florian&oacute;polis, SC, 2007.    <br>   <a name="back10"></a><a href="#top10">10</a> Voltado para a an&aacute;lise da    participa&ccedil;&atilde;o feminina no movimento estudantil na Universidade    do Esp&iacute;rito Santo, o trabalho de Souza (2011) mostrou que, diferentemente    da atua&ccedil;&atilde;o masculina, a participa&ccedil;&atilde;o das mulheres    no movimento estudantil n&atilde;o logrou o mesmo &ecirc;xito no tocante &agrave;    ascens&atilde;o para o poder pol&iacute;tico-institucional.    <br>   <a name="back11"></a><a href="#top11">11</a> Como trabalhamos aqui com a totalidade    das deputadas das tr&ecirc;s legislaturas n&atilde;o h&aacute; necessidade de    considerarmos os n&iacute;veis de signific&acirc;ncia dos testes de associa&ccedil;&atilde;o,    que se referem &agrave; probabilidade de rejei&ccedil;&atilde;o da hip&oacute;tese    nula (inexist&ecirc;ncia de associa&ccedil;&atilde;o) no processo inferencial    dos dados amostrais para os populacionais.    ]]></body>
<body><![CDATA[<br>   <a name="back12"></a><a href="#top12">12</a> A compara&ccedil;&atilde;o deve    ser cuidadosa nesses casos, pois assim como o PSB, o PCdoB conta com apenas    cinco deputadas, enquanto o PT conta com 15.    <br>   <a name="back13"></a><a href="#top13">13</a> Foram inclu&iacute;das nessa etapa    apenas as seis modalidades com maior ocorr&ecirc;ncia entre as deputadas.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABERS]]></surname>
<given-names><![CDATA[Rebecca]]></given-names>
</name>
<name>
<surname><![CDATA[BÜLOW]]></surname>
<given-names><![CDATA[Marisa vo.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Movimentos sociais na teoria e na prática: como estudar o ativismo através da fronteira entre Estado e sociedade?"]]></article-title>
<source><![CDATA[Sociologias]]></source>
<year></year>
<numero>28</numero>
<issue>28</issue>
<page-range>52-84</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Rotas de ingresso, trajetórias e acesso de mulheres ao legislativo: um estudo comparado entre Brasil e Argentina]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year></year>
<volume>18</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>567-584</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAGGETTA]]></surname>
<given-names><![CDATA[Matthew]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Civic opportunities in associations: interpersonal interaction, governance experience and institutional relationships]]></article-title>
<source><![CDATA[Social Forces]]></source>
<year></year>
<volume>88</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>175-199</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORBA]]></surname>
<given-names><![CDATA[Julian]]></given-names>
</name>
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Ednaldo A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Participação convencional e não convencional na América Latina"]]></article-title>
<source><![CDATA[Revista Latino-Americana de Opinión Pública]]></source>
<year></year>
<volume>1</volume>
<page-range>53-76</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAIAZZA]]></surname>
<given-names><![CDATA[Amy]]></given-names>
</name>
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Women's status and social capital in the United States"]]></article-title>
<source><![CDATA[Journal of Women, Politics, and Policy]]></source>
<year></year>
<volume>27</volume>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>69-84</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARROLL]]></surname>
<given-names><![CDATA[Susan J.]]></given-names>
</name>
<name>
<surname><![CDATA[FOX]]></surname>
<given-names><![CDATA[Richard L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: gender and electoral politics into the twenty-first century]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARROLL]]></surname>
<given-names><![CDATA[Susan J.]]></given-names>
</name>
<name>
<surname><![CDATA[FOX]]></surname>
<given-names><![CDATA[Richard L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender and elections]]></source>
<year></year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAMBERS]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
<name>
<surname><![CDATA[KOPSTEIN]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Civil society and the state"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DRYZEK]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[HONIG]]></surname>
<given-names><![CDATA[Bonnie]]></given-names>
</name>
<name>
<surname><![CDATA[PHILLIPS]]></surname>
<given-names><![CDATA[Anne]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of political theory]]></source>
<year></year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORADINI]]></surname>
<given-names><![CDATA[Odaci L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Engajamento associativo-sindical e recrutamento de elites políticas: tendências recentes no Brasil]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year></year>
<volume>28</volume>
<page-range>181-203</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[Evelina]]></given-names>
</name>
<name>
<surname><![CDATA[OLVERA]]></surname>
<given-names><![CDATA[Alberto J.]]></given-names>
</name>
<name>
<surname><![CDATA[PANFICHI]]></surname>
<given-names><![CDATA[Aldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Para uma outra leitura da disputa pela construção democrática na América Latina"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[Evelina]]></given-names>
</name>
<name>
<surname><![CDATA[OLVERA]]></surname>
<given-names><![CDATA[Alberto J.]]></given-names>
</name>
<name>
<surname><![CDATA[PANFICHI]]></surname>
<given-names><![CDATA[Aldo]]></given-names>
</name>
</person-group>
<source><![CDATA[A disputa pela construção democrática na América Latina]]></source>
<year></year>
<publisher-loc><![CDATA[São PauloCampinas ]]></publisher-loc>
<publisher-name><![CDATA[Paz e TerraEditora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIANI]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
<name>
<surname><![CDATA[BISON]]></surname>
<given-names><![CDATA[Ivano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Organizações, coalizões e movimentos"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciência Política]]></source>
<year></year>
<numero>3</numero>
<issue>3</issue>
<page-range>220-249</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUNG]]></surname>
<given-names><![CDATA[Archon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Associations and democracy: between theories, hopes, and realities]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year></year>
<volume>29</volume>
<page-range>515-539</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDSTONE]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Bridging institutionalized and noninstitutionalized politics"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOLDSTONE]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<source><![CDATA[States, parties and social movements]]></source>
<year></year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GURZA LAVALLE]]></surname>
<given-names><![CDATA[Adrián]]></given-names>
</name>
<name>
<surname><![CDATA[HOUTZAGER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[CASTELLO]]></surname>
<given-names><![CDATA[Graziela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representação política e organizações civis: novas instâncias de mediação e os desafios da legitimidade]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year></year>
<numero>60</numero>
<issue>60</issue>
<page-range>43-66</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAIR]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Rolph E.]]></given-names>
</name>
<name>
<surname><![CDATA[TATHAM]]></surname>
<given-names><![CDATA[Ronald L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multivariate data analysis]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÜCHMANN]]></surname>
<given-names><![CDATA[Lígia H. H.]]></given-names>
</name>
</person-group>
<source><![CDATA["Abordagens teóricas sobre o associativismo e seus efeitos democráticos"]]></source>
<year>2011</year>
<conf-name><![CDATA[XV Congresso Brasileiro de Sociologia]]></conf-name>
<conf-loc>Curitiba </conf-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÜCHMANN]]></surname>
<given-names><![CDATA[Lígia H. H.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Carla Cecília R. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Representação política das mulheres nos conselhos gestores de políticas públicas"]]></article-title>
<source><![CDATA[Katálysis]]></source>
<year></year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>86-94</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARENCO]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<name>
<surname><![CDATA[SERNA]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por que carreiras políticas na esquerda e na direita não são iguais?: recrutamento político em Brasil, Chile e Uruguai]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year></year>
<volume>22</volume>
<numero>64</numero>
<issue>64</issue>
<page-range>93-113</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELUCCI]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção do presente: movimentos sociais nas sociedades complexas]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATEMAN]]></surname>
<given-names><![CDATA[Carole]]></given-names>
</name>
</person-group>
<source><![CDATA[Participação e teoria democrática]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAXTON]]></surname>
<given-names><![CDATA[Pamela]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social capital and democracy: an interdependent relationship]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year></year>
<volume>67</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>254-77</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[Luana S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vozes femininas na política: uma análise sobre mulheres parlamentares no pós-Constituinte]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bowling alone: America's declining social capital]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year></year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-78</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Comunidade e democracia: a experiência da Itália moderna]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Ednaldo A.]]></given-names>
</name>
<name>
<surname><![CDATA[BORBA]]></surname>
<given-names><![CDATA[Julian]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Participación y democracia en América Latina: los determinantes individuales de la participación política]]></article-title>
<source><![CDATA[Foro Internacional]]></source>
<year></year>
<volume>204</volume>
<page-range>34-67</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBTEUTSCHER]]></surname>
<given-names><![CDATA[Sigrid]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and the role of associations]]></source>
<year>2005</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCHET]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Capital social, gênero e representação política no Brasil"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year></year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>306-332</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHERER-WARREN]]></surname>
<given-names><![CDATA[Ilse]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Das mobilizações às redes de movimentos sociais"]]></article-title>
<source><![CDATA[Sociedade e Estado]]></source>
<year></year>
<volume>21</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>109-130</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWINDT-BAYER]]></surname>
<given-names><![CDATA[Leslie A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political power and women's representation in Latin America]]></source>
<year>2010</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Solange]]></given-names>
</name>
<name>
<surname><![CDATA[MATOS]]></surname>
<given-names><![CDATA[Marlise]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ideias modernas e comportamentos tradicionais: a persistência das desigualdades de gênero no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Márcio F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades de gênero no Brasil: novas ideias e práticas antigas]]></source>
<year></year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Argvmentvm]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Dayane S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimento estudantil na UFES e redemocratização: um estudo das trajetórias de mulheres]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Vitória ]]></publisher-loc>
<publisher-name><![CDATA[Departamento de Ciências Sociais, UFES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOLLE]]></surname>
<given-names><![CDATA[Dietlind]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHON]]></surname>
<given-names><![CDATA[Thomas R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Are all associations alike?: member diversity, associational type, and the creation of social capital]]></article-title>
<source><![CDATA[American Behavioral Scientist]]></source>
<year></year>
<volume>42</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>47-65</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARREN]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and association]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
