<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032006000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032006000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Análise do impacto das variações institucionais européias sobre a governança do sistema agroindustrial brasileiro da carne bovina]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pitelli]]></surname>
<given-names><![CDATA[Mariusa Momenti]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moraes]]></surname>
<given-names><![CDATA[Márcia Azanha F. Dias de]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,ESALQ/USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,ESALQ/USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<volume>44</volume>
<numero>1</numero>
<fpage>27</fpage>
<lpage>45</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032006000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032006000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032006000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo tem por objetivo verificar os impactos das mudanças no ambiente institucional, europeu e nacional, em virtude das exigências do consumidor europeu quanto à qualidade do produto, sobre o Sistema Agroindustrial Bovino nacional. Os resultados indicam que embora o aumento das exigências dos consumidores europeus tenha alterado o ambiente institucional do bloco, com conseqüentes alterações no ambiente institucional brasileiro, houve pouco impacto sobre a forma de governança das transações do SAG da carne bovina nacional. Na relação da indústria frigorífica exportadora com o fornecedor de boi, verificou-se que não há estabelecimentos de contratos nas transações, que pode ser explicado pela credibilidade entre as partes no que tange ao pagamento e à entrega de bois, e também pela falta de enforcement (aplicação das regras) da rastreabilidade por parte da UE e do governo brasileiro (o que reduz a especificidade do ativo da matéria-prima). Quanto à relação do frigorífico com seus compradores do mercado interno prevalece um compromisso confiável entre as partes, sendo as transações conduzidas via mercado. No que se refere às relações dos frigoríficos exportadores com o mercado europeu, o aumento da especificidade dos ativos conduziu ao estabelecimento de contratos como forma de diminuir seus custos de transação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The present work aims to analyze the changes in the institutional environments, European and National, due to European consumers' requirements regarding the quality of products, about the National Beef Agro-Industrial System. The results indicate that despite the rise on requirements from European consumers, which has changed the institutional environment of the block, with consequent changes in the Brazilian institutional environment, there has been little impact on the governing procedures of transactions of SAG of domestic beef. Regarding the relationship between beef export slaughterhouse industry and beef suppliers, it was verified that there are no establishments of agreements for the transactions, that this fact can be explained through the creation of reliable commitments between the parts, as for the paying and delivery of cattle, and also by the lack of enforcement on traceability on the part of the European Union and the Brazilian government (which reduce the peculiarity of the assets of the raw material). As for the relationship between the slaughterhouse and its consumers of the domestic market, a reliable commitment prevails between the two parties, being the transactions conducted through the market. Regarding the relationship between the export slaughterhouse and the European market, the rise on the peculiarity of assets leads to the establishment of agreements as a way to reduce the costs of transactions.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[carne bovina]]></kwd>
<kwd lng="pt"><![CDATA[ambiente institucional]]></kwd>
<kwd lng="pt"><![CDATA[estrutura de governança]]></kwd>
<kwd lng="en"><![CDATA[beef]]></kwd>
<kwd lng="en"><![CDATA[institutional environment]]></kwd>
<kwd lng="en"><![CDATA[governing framework]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top1"></a>An&aacute;lise    do impacto das varia&ccedil;&otilde;es institucionais europ&eacute;ias sobre    a governan&ccedil;a do sistema agroindustrial brasileiro da carne bovina<a href="#back1"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mariusa Momenti    Pitelli<sup>I</sup>; M&aacute;rcia Azanha F. Dias de Moraes<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutoranda    em Economia Aplicada pela ESALQ/USP. <a href="mailto:mpitelli@esalq.usp.br">mpitelli@esalq.usp.br</a>    <br>   <sup>II</sup>Doutora e Professora da ESALQ/USP. <a href="mailto:mafdmora@esalq.usp.br">mafdmora@esalq.usp.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo    tem por objetivo verificar os impactos das mudan&ccedil;as no ambiente institucional,    europeu e nacional, em virtude das exig&ecirc;ncias do consumidor europeu quanto    &agrave; qualidade do produto, sobre o Sistema Agroindustrial Bovino nacional.    Os resultados indicam que embora o aumento das exig&ecirc;ncias dos consumidores    europeus tenha alterado o ambiente institucional do bloco, com conseq&uuml;entes    altera&ccedil;&otilde;es no ambiente institucional brasileiro, houve pouco impacto    sobre a forma de governan&ccedil;a das transa&ccedil;&otilde;es do SAG da carne    bovina nacional. Na rela&ccedil;&atilde;o da ind&uacute;stria frigor&iacute;fica    exportadora com o fornecedor de boi, verificou-se que n&atilde;o h&aacute; estabelecimentos    de contratos nas transa&ccedil;&otilde;es, que pode ser explicado pela credibilidade    entre as partes no que tange ao pagamento e &agrave; entrega de bois, e tamb&eacute;m    pela falta de enforcement (aplica&ccedil;&atilde;o das regras) da rastreabilidade    por parte da UE e do governo brasileiro (o que reduz a especificidade do ativo    da mat&eacute;ria-prima). Quanto &agrave; rela&ccedil;&atilde;o do frigor&iacute;fico    com seus compradores do mercado interno prevalece um compromisso confi&aacute;vel    entre as partes, sendo as transa&ccedil;&otilde;es conduzidas via mercado. No    que se refere &agrave;s rela&ccedil;&otilde;es dos frigor&iacute;ficos exportadores    com o mercado europeu, o aumento da especificidade dos ativos conduziu ao estabelecimento    de contratos como forma de diminuir seus custos de transa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    carne bovina, ambiente institucional, estrutura de governan&ccedil;a</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o    JEL:</b> D23, D21, L22, L23</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The present work    aims to analyze the changes in the institutional environments, European and    National, due to European consumers' requirements regarding the quality of products,    about the National Beef Agro-Industrial System. The results indicate that despite    the rise on requirements from European consumers, which has changed the institutional    environment of the block, with consequent changes in the Brazilian institutional    environment, there has been little impact on the governing procedures of transactions    of SAG of domestic beef. Regarding the relationship between beef export slaughterhouse    industry and beef suppliers, it was verified that there are no establishments    of agreements for the transactions, that this fact can be explained through    the creation of reliable commitments between the parts, as for the paying and    delivery of cattle, and also by the lack of enforcement on traceability on the    part of the European Union and the Brazilian government (which reduce the peculiarity    of the assets of the raw material). As for the relationship between the slaughterhouse    and its consumers of the domestic market, a reliable commitment prevails between    the two parties, being the transactions conducted through the market. Regarding    the relationship between the export slaughterhouse and the European market,    the rise on the peculiarity of assets leads to the establishment of agreements    as a way to reduce the costs of transactions.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    beef, institutional environment, governing framework.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    D23, D21, L22, L23</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Sistema Agroindustrial (SAG) brasileiro da carne bovina est&aacute; enfrentando um processo de evolu&ccedil;&atilde;o, em que as empresas, pressionadas pelo aumento de competi&ccedil;&atilde;o, est&atilde;o se reestruturando para obterem ganhos de produtividade e qualidade.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2004, a produ&ccedil;&atilde;o de carne bovina foi de 7,830 milh&otilde;es de toneladas em equivalente carca&ccedil;a, e um consumo interno de 6,415 milh&otilde;es de toneladas em equivalente carca&ccedil;a. Quanto ao com&eacute;rcio internacional, verificou-se uma importa&ccedil;&atilde;o de 63 mil toneladas em equivalente carca&ccedil;a e uma exporta&ccedil;&atilde;o no valor de 1,470 milh&otilde;es de toneladas em equivalente carca&ccedil;a, com tend&ecirc;ncia crescente ao longo dos &uacute;ltimos anos. (Estados Unidos, 2005).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o an&uacute;ncio, em 1996, da rela&ccedil;&atilde;o entre a Encefalopatia Espongiforme Bovina (EEB) ou doen&ccedil;a da "vaca-louca" e a doen&ccedil;a em humanos Creutzfeldt-Jakob (CJD), aumentou-se a preocupa&ccedil;&atilde;o dos consumidores, principalmente o europeu, quanto &agrave; qualidade do produto e seguran&ccedil;a do alimento. A partir disso, a Uni&atilde;o Europ&eacute;ia introduziu leis sanit&aacute;rias rigorosas aos produtos c&aacute;rneos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como a UE &eacute; o maior importador de carne bovina brasileira (aproximadamente 41% do valor total de carne bovina brasileira exportada em 2003, conforme Brasil, 2004), as exig&ecirc;ncias impostas trouxeram a necessidade de um processo de reestrutura&ccedil;&atilde;o ao longo de toda cadeia de carne bovina no Brasil, incluindo a&ccedil;&otilde;es dos agentes privados e do governo, implicando altera&ccedil;&otilde;es no ambiente institucional brasileiro para viabilizar a implanta&ccedil;&atilde;o de um sistema rigoroso de rastreabilidade dos produtos c&aacute;rneos, visando a manuten&ccedil;&atilde;o da seguran&ccedil;a do alimento e aumento da competitividade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, considerando-se que a Uni&atilde;o Europ&eacute;ia &eacute; o maior mercado importador de carnes do Brasil e o fato deste pa&iacute;s ter um grande potencial em expandir suas exporta&ccedil;&otilde;es, o estudo sobre os impactos das exig&ecirc;ncias dos consumidores europeus sobre a coordena&ccedil;&atilde;o da cadeia produtiva e sobre as estruturas de governan&ccedil;a torna-se tema relevante de trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo geral deste trabalho &eacute; verificar os impactos de mudan&ccedil;as no ambiente institucional, europeu e nacional, sobre o Sistema Agroindustrial Brasileiro da Carne Bovina. Tem como objetivos espec&iacute;ficos: fazer uma caracteriza&ccedil;&atilde;o geral das empresas frigor&iacute;ficas exportadoras; identificar as principais exig&ecirc;ncias do consumidor europeu quanto &agrave; qualidade do produto; apontar as principais mudan&ccedil;as relevantes no ambiente institucional e organizacional brasileiro e europeu com poss&iacute;veis impactos ao SAG; analisar se a varia&ccedil;&atilde;o de especificidade do ativo est&aacute; alterando a estrutura de governan&ccedil;a nos seguintes elos: frigor&iacute;fico e fornecedor de boi, frigor&iacute;fico e varejo (mercado interno) e, frigor&iacute;fico e mercado europeu.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese deste trabalho &eacute; que a altera&ccedil;&atilde;o no ambiente institucional, devido principalmente &agrave;s exig&ecirc;ncias do consumidor europeu, aumenta a especificidade do ativo, levando &agrave; ado&ccedil;&atilde;o de uma estrutura de governan&ccedil;a mais restrita como forma de reduzir os custos de transa&ccedil;&atilde;o, em ambiente de oportunismo e racionalidade limitada.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Referencial    Te&oacute;rico</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo utiliza-se dos conceitos fundamentais da Nova Economia das Institui&ccedil;&otilde;es (NEI), em suas vertentes denominadas de Ambiente Institucional e de Institui&ccedil;&otilde;es de Governan&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A utiliza&ccedil;&atilde;o da ECT como base anal&iacute;tica para o estudo das formas organizacionais da produ&ccedil;&atilde;o busca relacionar as dimens&otilde;es t&iacute;picas das transa&ccedil;&otilde;es com as formas de organiza&ccedil;&atilde;o mais eficientes em termos de economia nos custos de transa&ccedil;&atilde;o e produ&ccedil;&atilde;o, em que a an&aacute;lise comparativa implica o contraste entre formas alternativas de organiza&ccedil;&atilde;o, desde a realiza&ccedil;&atilde;o da produ&ccedil;&atilde;o via mercado at&eacute; o outro extremo, que &eacute; a verticaliza&ccedil;&atilde;o.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pressupostos comportamentais &#150; racionalidade limitada e oportunismo &#150; juntamente com as dimens&otilde;es das transa&ccedil;&otilde;es &#150; especificidade do ativo, incerteza e freq&uuml;&ecirc;ncia &#150; determinam a estrutura de governan&ccedil;a eficiente, sendo a especificidade do ativo a vari&aacute;vel-chave, pois quanto mais espec&iacute;fico for o ativo, a ado&ccedil;&atilde;o de rela&ccedil;&otilde;es hier&aacute;rquicas torna-se mais eficiente. Segundo Zylberzstajn (2004), quando a especificidade dos ativos &eacute; baixa, a transa&ccedil;&atilde;o pode acontecer no mercado, pois n&atilde;o h&aacute; necessidade de forte controle sobre ela. Mas, &agrave; medida que a especificidade dos ativos aumenta, o mercado passa a ser uma solu&ccedil;&atilde;o ineficiente, sendo necess&aacute;rio maior controle, atrav&eacute;s da integra&ccedil;&atilde;o vertical ou contratos com salvaguardas espec&iacute;ficas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <a href="#qua1">Quadro    1</a> relaciona os pressupostos comportamentais frente &agrave;s especificidades    do ativo com a forma contratual redutora de custos de transa&ccedil;&atilde;o.</font></p>     <p><a name="qua1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n1/31181q1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    <a href="#qua1">Quadro 1</a>, no caso em que as partes tenham racionalidade    total, mas s&atilde;o oportunistas e os ativos s&atilde;o espec&iacute;ficos,    todos os aspectos pertinentes do contrato se esclarecem na etapa da negocia&ccedil;&atilde;o    <i>ex-ante</i>, assim, sugere-se o planejamento. Nesse caso, os contratos seriam    completos, uma vez que os agentes seriam todos racionais e poderiam prever todas    as situa&ccedil;&otilde;es <i>ex-ante</i>. Na situa&ccedil;&atilde;o em que    os agentes n&atilde;o s&atilde;o oportunistas, mas a racionalidade &eacute;    limitada e tem-se a presen&ccedil;a de ativos espec&iacute;ficos, a simples    promessa (acordo t&aacute;cito) entre as partes seria suficiente para n&atilde;o    se aproveitarem da incompletude dos contratos, contornando a depend&ecirc;ncia    bilateral entre as partes gerada pela especificidade do ativo. No caso em que    h&aacute; aus&ecirc;ncia de especificidade, mas h&aacute; racionalidade limitada    e oportunismo, &eacute; eficaz a contrata&ccedil;&atilde;o discreta via mercado,    pois os ativos podem ser livremente deslocados entre suas utiliza&ccedil;&otilde;es.    Na situa&ccedil;&atilde;o com racionalidade limitada, oportunismo e especificidade    dos ativos, as rela&ccedil;&otilde;es hier&aacute;rquicas seriam indicadas para    minimizar os custos de transa&ccedil;&atilde;o envolvidos. Nota-se que a especificidade    do ativo s&oacute; tem import&acirc;ncia na presen&ccedil;a de racionalidade    limitada e oportunismo, sendo estes os dois pilares da ECT.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o ao ambiente institucional, North (1993) afirma que o mesmo n&atilde;o &eacute; neutro no processo de desenvolvimento econ&ocirc;mico, devendo ser considerado end&oacute;geno ao modelo. Segundo o autor o ambiente institucional &eacute; composto pelas regrais formais e informais de uma sociedade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">North (1993) exp&otilde;e que as organiza&ccedil;&otilde;es desenvolvem-se dentro do ambiente institucional, sendo assim, limitadas e condicionadas pelas regras institucionais, por&eacute;m, as institui&ccedil;&otilde;es s&atilde;o da mesma forma afetadas pelas organiza&ccedil;&otilde;es. De acordo com o autor, para que as regras e comportamentos desejados sejam cumpridos, &eacute; necess&aacute;rio que haja algum mecanismo de <i>enforcement</i> (ou seja, fazer valer as regras) capaz de assegur&aacute;-las e conduzi-las atrav&eacute;s do tempo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modo eficiente de governan&ccedil;a resultar&aacute;, portanto, da intera&ccedil;&atilde;o entre o ambiente institucional, o comportamento dos indiv&iacute;duos e das caracter&iacute;sticas das transa&ccedil;&otilde;es.</font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Metodologia</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adicionalmente &agrave; pesquisa bibliogr&aacute;fica, houve a necessidade de levantamento de dados prim&aacute;rios, via aplica&ccedil;&atilde;o de question&aacute;rios direcionados &agrave;s empresas frigor&iacute;ficas de carne bovina que possuem Sistema de Inspe&ccedil;&atilde;o Federal (SIF) e que s&atilde;o habilitadas a exportar para a Uni&atilde;o Europ&eacute;ia, como forma de entendimento e maior explicita&ccedil;&atilde;o dos principais aspectos relacionados &agrave; varia&ccedil;&atilde;o da estrutura de governan&ccedil;a das transa&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa foi realizada com os frigor&iacute;ficos pertencentes &agrave; Associa&ccedil;&atilde;o Brasileira das Ind&uacute;strias Exportadoras de Carne (ABIEC), que totalizam atualmente 18 grupos frigor&iacute;ficos, e representavam, em 2003, 84 % do valor das exporta&ccedil;&otilde;es totais do Brasil. Foram enviados question&aacute;rios a todos os frigor&iacute;ficos da ABIEC, e realizadas tr&ecirc;s entrevistas. A obten&ccedil;&atilde;o de dados prim&aacute;rios est&aacute; relacionada &agrave; necessidade de informa&ccedil;&otilde;es sobre o modo de governan&ccedil;a das transa&ccedil;&otilde;es dos frigor&iacute;ficos exportadores, para poder, ent&atilde;o, atender aos objetivos estabelecidos neste trabalho. O percentual de respostas representou 53% da amostra, sendo os dados obtidos submetidos a uma an&aacute;lise estat&iacute;stica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe ressaltar a limita&ccedil;&atilde;o da amostra aos frigor&iacute;ficos exportadores, por&eacute;m s&atilde;o nestes em que se refletem as prov&aacute;veis altera&ccedil;&otilde;es no ambiente institucional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os principais m&oacute;dulos que comp&otilde;em os question&aacute;rios s&atilde;o denominados respectivamente por caracter&iacute;sticas gerais, aspectos institucionais e organizacionais, rela&ccedil;&atilde;o com o fornecedor, rela&ccedil;&atilde;o com o varejo e rela&ccedil;&atilde;o com clientes europeus. As vari&aacute;veis que comp&otilde;em o question&aacute;rio est&atilde;o descritas em Pitelli (2004).</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Resultados    e Discuss&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguir s&atilde;o apresentados os resultados dos question&aacute;rios e entrevistas realizadas com as nove empresas frigor&iacute;ficas exportadoras para a Uni&atilde;o Europ&eacute;ia, em que a discuss&atilde;o e an&aacute;lise ser&atilde;o feitas seguindo os m&oacute;dulos do question&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.1. Caracter&iacute;sticas gerais</i></b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave; caracteriza&ccedil;&atilde;o geral das empresas, 100% das nove que participaram da pesquisa, s&atilde;o de capital nacional, a maioria s&atilde;o empresas familiares, em que o faturamento anual destas empresas variam de menos de R$ 300 milh&otilde;es at&eacute; para mais de R$ 1 bilh&atilde;o. &Eacute; interessante notar a aus&ecirc;ncia de capital estrangeiro na ind&uacute;stria frigor&iacute;fica, a despeito das baixas barreiras &agrave; entrada existentes (requerimentos de capital). Este fato pode ser explicado pela presen&ccedil;a do mercado clandestino de carnes, o que funciona como uma barreira &egrave; entrada de empresas estrangeiras, ao tornar a competi&ccedil;&atilde;o entre as empresas formais (incluindo-se a&iacute; as poss&iacute;veis entrantes de capital externo) e informais desleais. Ressalta-se que na regi&atilde;o sudeste (mais Mato Grosso do Sul), onde se localiza a maior parte dos frigor&iacute;ficos exportadores, bem como na regi&atilde;o sul, observa-se um grau mais elevado de abate clandestino, devido a prov&aacute;veis est&iacute;mulos de mercado e/ou por raz&otilde;es de evas&atilde;o fiscal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que as empresas foram fundadas em diversas d&eacute;cadas, ou seja, os tempos de exerc&iacute;cio no mercado s&atilde;o muito distintos, sendo a maioria, 33,3%, fundadas na d&eacute;cada de 1970.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das nove empresas pesquisadas, 100% atendem tanto o mercado interno quanto o mercado externo, o que pode ser explicado pela necessidade de ajuste ou arbitragem dos volumes/receitas entre o mercado externo e interno das empresas, para conseguirem fechar suas contas no final de cada per&iacute;odo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das empresas iniciou suas exporta&ccedil;&otilde;es aos clientes externos a partir da d&eacute;cada de 1990, e em rela&ccedil;&atilde;o aos seus clientes externos, nota-se que das nove empresas, 100% exportam para a UE, 100% para o Oriente M&eacute;dio, 100% para a &Aacute;sia, 33,3% para os EUA e 77% exportam para outros pa&iacute;ses, dentre eles &Aacute;frica (Costa Marfim, Arg&eacute;lia), Am&eacute;rica do Sul (Chile, Peru), R&uacute;ssia, Canad&aacute;. Nota-se que as empresas possuem uma diversifica&ccedil;&atilde;o de mercados, atendendo clientes praticamente em todos os continentes. A participa&ccedil;&atilde;o das empresas no mercado norte-americano &eacute; pequena devido ao fato deste pa&iacute;s s&oacute; importar carne industrializada do Brasil, por n&atilde;o reconhecer regi&otilde;es brasileiras livres de febre aftosa.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.2. Aspectos institucionais e organizacionais</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o tem como objetivo analisar as mudan&ccedil;as organizacionais e institucionais e conhecer os programas de qualidade exigidos pelos clientes e o comportamento da empresa frente a essas exig&ecirc;ncias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave; participa&ccedil;&atilde;o da empresa em alian&ccedil;as mercadol&oacute;gicas ou programas de novilho precoce, 71,4% de sete empresas participam de Programas de Novilho Precoce ou de Alian&ccedil;a Mercadol&oacute;gica, fornecendo uma carne de melhor qualidade aos clientes e obtendo em troca um pre&ccedil;o maior, e apenas 28,6% n&atilde;o participam. Ressalta-se que a participa&ccedil;&atilde;o em Programa de Novilho Precoce ou Alian&ccedil;as Mercadol&oacute;gicas possibilita uma maior coordena&ccedil;&atilde;o da cadeia, e ado&ccedil;&atilde;o de rela&ccedil;&otilde;es mais hier&aacute;rquicas, a fim de que as exig&ecirc;ncias de qualidade sejam cumpridas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; responsabilidade da coordena&ccedil;&atilde;o da cadeia de carne bovina, 42,9% de sete empresas consideram que &eacute; do governo, por ter condi&ccedil;&otilde;es em dar incentivos via impostos (ICMS), por ter meios para coordenar e inspecionar, e por ter uma neutralidade de interesse. Por sua vez 28,6% disseram que a responsabilidade deve ser dos frigor&iacute;ficos exportadores, por terem melhor conhecimento do neg&oacute;cio; 14,3% consideram que os pecuaristas s&atilde;o os respons&aacute;veis, por estarem mais pr&oacute;ximos do "produto", podendo dessa forma coordenar de perto a cria&ccedil;&atilde;o e venda do boi e 14,3%; responderam que devem ser os frigor&iacute;ficos em geral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; rastreabilidade, das nove empresas pesquisadas todas t&ecirc;m um determinado n&iacute;vel: 77,8% possuem rastreabilidade parcial, ou, seja, iniciada com o animal j&aacute; vivo, sendo implantada tanto na recria quanto na engorda, e 22,2% adotam rastreabilidade total, que &eacute; iniciada no nascimento do animal. Dentre as empresas que possuem rastreabilidade parcial, algumas responderam que j&aacute; abatem quase que 100% de animais totalmente rastreados, assim, logo ter&atilde;o um n&iacute;vel de rastreabilidade total.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que das nove empresas que responderam a quest&atilde;o, todas adotam rastreabilidade, HACCP (An&aacute;lise de Perigos e Pontos Cr&iacute;ticos de Controle &#150; sistema que permite identificar, avaliar e controlar perigos que comprometem a sanidade dos alimentos), BPF (Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o &#150; procedimentos necess&aacute;rios para assegurar alimentos in&oacute;cuos e saud&aacute;veis), e 22,2% adotam ISO 9000 (estabelece os requisitos para assegurar a qualidade dos processos de produ&ccedil;&atilde;o). Cerca de 88,9% das nove empresas adotam outros programas, como PPHO (Procedimento Padr&atilde;o de Higiene Operacional evita a contamina&ccedil;&atilde;o direta ou cruzada ou adultera&ccedil;&atilde;o dos produtos atrav&eacute;s das superf&iacute;cies dos equipamentos, utens&iacute;lios, instrumentos de processo e manipuladores de alimentos), POP (Procedimentos &#150; Operacionais Padronizados), Programa de Controle de Organismos Geneticamente Modificados (OGM), Programa de Abate Humanit&aacute;rio (dentro dos padr&otilde;es do bem-estar animal). Por&eacute;m, vale mencionar que as BPF e PPHO s&atilde;o pr&eacute;-requisitos essenciais para a implanta&ccedil;&atilde;o do HACCP, portanto, nota-se que h&aacute; uma incoer&ecirc;ncia nas respostas, pois todas dizem que adotam HACCP mas nem todas adotam PPHO.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, observa-se que houve um aumento importante da especificidade dos ativos das empresas frigor&iacute;ficas, principalmente do ativo carne bovina quando comparado &agrave; carne bovina <i>commodity</i>. Cabe destacar que nem todos os pa&iacute;ses exigem esses programas de qualidade, que demandaram investimentos espec&iacute;ficos por parte das empresas. Portanto as empresas ter&atilde;o uma perda de renda se precisarem exportar para pa&iacute;ses que n&atilde;o os exigem ou se precisarem escoar sua produ&ccedil;&atilde;o para o mercado interno, que remunera menos que o externo e n&atilde;o exige a rastreabilidade (pela nova instru&ccedil;&atilde;o normativa de Nº77, de 2004, a ado&ccedil;&atilde;o da rastreabilidade n&atilde;o &eacute; mais obrigat&oacute;ria para a venda da carne bovina no mercado nacional).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos os clientes europeus das nove empresas pesquisadas exigem HACCP, 77,8% das empresas disseram que seus clientes exigem BPF e no que diz respeito &agrave; rastreabilidade, 33,3% das empresas t&ecirc;m como exig&ecirc;ncia a rastreabilidade total e 66,7% t&ecirc;m como exig&ecirc;ncia a rastreabilidade parcial.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o ao ano de exig&ecirc;ncia desses programas de qualidade pela UE, observa-se que o ano em que os clientes europeus exigiram determinados programas de qualidade corresponde ao mesmo ano de suas implementa&ccedil;&otilde;es na empresa, o que evidencia que os frigor&iacute;ficos adequaram a estrutura tecnol&oacute;gica e produtiva com o padr&atilde;o internacional, para n&atilde;o perderem seus clientes europeus.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ressalta-se que embora muitas empresas digam que compram bois com rastreabilidade total, a grande parte dos pecuaristas que dizem possuir bois com esta especificidade na verdade podem n&atilde;o a possuir, ou seja, podem estar vendendo um boi com rastreabilidade parcial (ou mesmo n&atilde;o rastreado), como se fosse um produto com rastreabilidade total, pelo fato de n&atilde;o conseguirem seguir rigidamente as normas estabelecidas no SISBOV. Este fato a mostra a necessidade de um maior <i>enforcement</i> por parte da UE e do governo brasileiro sobre os frigor&iacute;ficos e pecuaristas. Assim, essa falta de <i>enforcement</i> conduz ao pequeno aumento da especificidade, e, portanto, ao pequeno aumento dos custos de transa&ccedil;&atilde;o, o que pode levar a n&atilde;o ado&ccedil;&atilde;o de contratos formais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere &agrave;s exig&ecirc;ncias do cliente europeu quanto &agrave; mat&eacute;ria-prima boi, de oito empresas, 100% t&ecirc;m como exig&ecirc;ncia a n&atilde;o utiliza&ccedil;&atilde;o de horm&ocirc;nios, 62,55% a n&atilde;o utiliza&ccedil;&atilde;o de ingredientes de origem animal, 62,5% a n&atilde;o utiliza&ccedil;&atilde;o de antibi&oacute;ticos (pode usar desde que respeite a quarentena antes do abate e utilize antibi&oacute;ticos controlados e aprovados pelo MAPA e pelos pa&iacute;ses importadores) e 12,5% das empresas responderam que h&aacute; outros tipos de exig&ecirc;ncias. Essas exig&ecirc;ncias tornam o boi um ativo cada vez mais espec&iacute;fico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.3. Rela&ccedil;&atilde;o com o fornecedor</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o se refere ao relacionamento das empresas frigor&iacute;ficas com seus fornecedores de boi, em que se pretende verificar se a especificidade do ativo est&aacute; alterando as formas de governan&ccedil;a desta transa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#tab1">Tabela    1</a> traz informa&ccedil;&otilde;es sobre a forma como o frigor&iacute;fico    adquire o boi.</font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v44n1/31181t1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que    das oito empresas que responderam esta quest&atilde;o, todas compram boi via    mercado, tanto antes de 1996, como atualmente, quando se amplificaram as exig&ecirc;ncias    quanto &agrave; seguran&ccedil;a do alimento. A compra &eacute; feita por um    comprador pr&oacute;prio da empresa que vai at&eacute; o produtor ou por telefone,    e somente h&aacute; uma ordem de compra, sendo os crit&eacute;rios de compra    pr&eacute;-estabelecida como, por exemplo, rastreabilidade, ra&ccedil;a, peso    e castra&ccedil;&atilde;o. Ou seja, embora n&atilde;o exista um contrato formal,    as exig&ecirc;ncias do produto s&atilde;o estabelecidas e devem ser cumpridas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados da pesquisa revelam que as empresas compram boi diariamente de seus fornecedores, ou seja, a compra de boi, bem como sua negocia&ccedil;&atilde;o, &eacute; um processo que se repete todos os dias. Percebe-se que na maior parte dos frigor&iacute;ficos h&aacute; uma manuten&ccedil;&atilde;o de seus fornecedores todo ano, mas sempre acabam agregando novos fornecedores. Assim, essa const&acirc;ncia de fornecedores possibilita a cria&ccedil;&atilde;o de uma rela&ccedil;&atilde;o de credibilidade entre pecuarista e frigor&iacute;fico, que tamb&eacute;m explica a pouca incid&ecirc;ncia de contratos formais entre as partes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As empresas pagam &agrave; vista, em que geralmente cobram um desconto de 4%, ou para 30 dias sem desconto. H&aacute; concorr&ecirc;ncia de empresa que possui sistema de controle de abate on-line via Internet, onde os pecuaristas t&ecirc;m acesso a v&aacute;rias informa&ccedil;&otilde;es sobre os animais encaminhados ao abate, aumentando a confian&ccedil;a entre fornecedor de boi e frigor&iacute;fico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; cria&ccedil;&atilde;o de boi para fornecimento pr&oacute;prio, 87,5% de oito empresas, cria boi para fornecimento pr&oacute;prio, ou seja, se verticaliza para tr&aacute;s, e apenas 12,5% n&atilde;o cria boi. Quanto ao motivo dessa integra&ccedil;&atilde;o, apenas cinco empresas responderam, onde 60% destas responderam que se integram para terem maior controle da qualidade e da rastreabilidade do boi, retratando o aumento da especificidade do boi, 20% devido &agrave; garantia da oferta de boi na entressafra e 20% responderam ambos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que os frigor&iacute;ficos obt&ecirc;m boi via compra no mercado bem como criando boi para fornecimento pr&oacute;prio. Dessa forma, prevalece uma estrutura de governan&ccedil;a mista, regida tanto pelo mercado, que &eacute; caracterizado pela credibilidade entre o frigor&iacute;fico e o pecuarista, como pela verticaliza&ccedil;&atilde;o para tr&aacute;s dos frigor&iacute;ficos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere ao incentivo dado pela empresa na compra de boi rastreado, das sete empresas que responderam, 85,7 % destas d&atilde;o como incentivo o pre&ccedil;o, e apenas 14,3% d&atilde;o outro tipo de incentivo, como o oferecimento de brincar os bois para o pecuarista. Por&eacute;m, atualmente o est&iacute;mulo econ&ocirc;mico para rastrear &eacute; baixo, pois o pr&ecirc;mio &eacute; muito pequeno.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere &agrave;s incertezas das transa&ccedil;&otilde;es, percebe-se que em rela&ccedil;&atilde;o ao aumento do pre&ccedil;o do boi verifica-se que n&atilde;o h&aacute; uma tend&ecirc;ncia clara, j&aacute; que os graus de incerteza altos e baixos tiveram o mesmo n&uacute;mero de repostas, al&eacute;m disso, algumas empresas operam no mercado futuro de boi gordo, reduzindo o risco de pre&ccedil;o. Quanto &agrave; falta de boi para compra, a maioria das empresas tem baixa incerteza, o que pode ser explicada pelo fato de algumas empresas confinarem o gado para garantir a oferta na entressafra. Quanto &agrave; concorr&ecirc;ncia com outros frigor&iacute;ficos na compra de boi, a maior parte dos frigor&iacute;ficos possuem baixa incerteza, por&eacute;m como todas as empresas competem com outros frigor&iacute;ficos na aquisi&ccedil;&atilde;o de boi, elas utilizam estrat&eacute;gias como cria&ccedil;&atilde;o pr&oacute;pria e forma de pagamento &agrave; vista, em que este beneficia a empresa pelo fato de pagar mais barato e de obter clientes fi&eacute;is. Dessa forma, as incertezas quanto &agrave; mat&eacute;ria-prima boi relacionadas ao ambiente econ&ocirc;mico s&atilde;o consideradas baixas pela maior parte dos frigor&iacute;ficos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o ao comportamento dos fornecedores, das sete empresas que responderam esta quest&atilde;o, todas afirmaram que h&aacute; fornecedores que cumprem o estabelecido. Al&eacute;m disso, quatro delas (57,1%) disseram que tamb&eacute;m possuem fornecedores que n&atilde;o cumprem o combinado. Por&eacute;m a participa&ccedil;&atilde;o dos fornecedores que cumprem o combinado no total de casos ocorridos na empresa &eacute; maior ou igual a 90%.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que ocorre credibilidade entre pecuarista e frigor&iacute;fico no que se refere &agrave; entrega de boi pelo pecuarista ao frigor&iacute;fico na data combinada e quanto ao pagamento do boi pelo frigor&iacute;fico ao pecuarista no valor estabelecido na compra, ou seja, o que foi combinado na negocia&ccedil;&atilde;o &eacute; cumprido, o que pode explicar a n&atilde;o ado&ccedil;&atilde;o de contratos formais. Deve ser salientado que esta caracter&iacute;stica n&atilde;o &eacute; comum a todo o mercado de carnes nacional, onde, ao contr&aacute;rio, existem diversos problemas de confian&ccedil;a entre as partes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.4. Rela&ccedil;&atilde;o com o cliente interno</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta se&ccedil;&atilde;o tem como objetivo verificar se houve mudan&ccedil;as na forma de governan&ccedil;a entre as empresas e os clientes internos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todas as sete empresas t&ecirc;m como clientes internos os supermercados/hipermercados, 85,7% das empresas t&ecirc;m como clientes atacadistas, 85,7% das empresas t&ecirc;m como clientes as boutiques de carne e a&ccedil;ougues, 57,1% lojas pr&oacute;prias da empresa e 42,9% outros clientes, tais como <i>food service</i>, distribuidores e institui&ccedil;&otilde;es. Conforme relato das empresas, a maioria vende sua maior parcela para os supermercados/hipermercados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; realiza&ccedil;&atilde;o de contratos do frigor&iacute;fico com o cliente interno, observa-se que 62,5% das oito empresas n&atilde;o realizam contratos, o que evidencia a credibilidade do cliente &agrave; qualidade da carne ofertada pelo frigor&iacute;fico (ressalta-se que as exig&ecirc;ncias dos consumidores internos s&atilde;o menores) bem como a fidelidade do cliente ao frigor&iacute;fico na compra da carne. Por sua vez, 37,5% dos frigor&iacute;ficos realizam algum tipo de contrato com os clientes do mercado interno.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave; freq&uuml;&ecirc;ncia de vendas de carnes, a venda di&aacute;ria &eacute; maior que a venda semanal, o que significa que h&aacute; uma alta repeti&ccedil;&atilde;o do processo de venda. Este fato torna as rela&ccedil;&otilde;es mais est&aacute;veis e possibilita um maior conhecimento entre o cliente e o frigor&iacute;fico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que na maior parte dos frigor&iacute;ficos h&aacute; uma manuten&ccedil;&atilde;o de seus clientes todo ano, mas sempre acabam agregando novos clientes. Assim, essa const&acirc;ncia de venda para os mesmos clientes possibilita a cria&ccedil;&atilde;o de uma rela&ccedil;&atilde;o de confiabilidade entre frigor&iacute;ficos e clientes internos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere &agrave;s incertezas existentes nas transa&ccedil;&otilde;es de venda de carne entre os frigor&iacute;ficos e seus clientes, das sete empresas, 42,9% possuem baixa incerteza quanto &agrave; queda de pre&ccedil;o da carne de boi; 85,7% t&ecirc;m baixa incerteza quanto &agrave; varia&ccedil;&atilde;o na renda do consumidor interno (o que pode estar ligada ao fato desses frigor&iacute;ficos terem como op&ccedil;&atilde;o a exporta&ccedil;&atilde;o de sua carne); 42,9% t&ecirc;m baixa e 42,9% m&eacute;dia incertezas quanto &agrave; concorr&ecirc;ncia com carne de frango e su&iacute;na.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, observa-se que os frigor&iacute;ficos consideram que as incertezas quanto &agrave; venda da carne bovina ao cliente interno relacionadas ao ambiente econ&ocirc;mico s&atilde;o na maioria baixas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o ao comportamento do cliente interno, das sete empresas que responderam esta quest&atilde;o, a participa&ccedil;&atilde;o dos clientes que cumprem o combinado &eacute; igual ou maior que 80%. Portanto, n&atilde;o h&aacute; um relacionamento conflitante entre o frigor&iacute;fico e o mercado interno.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>4.5. Rela&ccedil;&atilde;o com o cliente europeu</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados desta se&ccedil;&atilde;o procuram identificar aspectos das rela&ccedil;&otilde;es dos frigor&iacute;ficos com os clientes europeus.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao modo de exporta&ccedil;&atilde;o, os resultados da pesquisa indicam que 75% das oito empresas exportam tanto via <i>traders</i> como diretamente, e apenas 25% das empresas exportam apenas diretamente, sendo que nenhuma exporta s&oacute; por <i>traders</i>. Os frigor&iacute;ficos exportam para a UE por esta pagar pre&ccedil;os melhores, por&eacute;m, &eacute; o cliente mais exigente quanto &agrave; qualidade da carne bovina.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto aos tipos de carne exportados para a UE, observa-se que 75% das oito empresas s&oacute; exportam carne <i>in natura</i>, enquanto que apenas 25% das empresas frigor&iacute;ficas exportam tanto carne <i>in natura</i> como industrializada (das empresas que exportam ambos os tipos de carne, a carne <i>in natura</i> tem uma participa&ccedil;&atilde;o maior na quantidade exportada do que a industrializada). Ressalta que os tipos de corte exportados para a UE s&atilde;o aqueles que possuem maior valor agregado, tais como fil&eacute; mignon, contra fil&eacute;, cox&atilde;o mole entre outros.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o aos principais clientes europeus dos frigor&iacute;ficos, de sete empresas frigor&iacute;ficas, 28,6% t&ecirc;m como clientes europeus os supermercados/hipermercados, 85,7% t&ecirc;m como clientes atacados, 71,4% possui como clientes empresas processadoras, 85,7% das empresas t&ecirc;m como clientes distribuidores, e 14,3% outros clientes europeus, tais como redes de <i>fast food</i>. Por&eacute;m, para a maioria das empresas, os distribuidores possuem uma maior participa&ccedil;&atilde;o na clientela.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre as exig&ecirc;ncias serem ou n&atilde;o consideradas barreiras n&atilde;o tarif&aacute;rias pelos frigor&iacute;ficos, apenas 37,5% disseram que retratam barreiras n&atilde;o-tarif&aacute;rias, pois t&ecirc;m exig&ecirc;ncias de determinados clientes que n&atilde;o s&atilde;o pertinentes ou n&atilde;o t&ecirc;m fundamento t&eacute;cnico, tais como a exig&ecirc;ncia de animais abatidos com 30 meses (o que &eacute; dif&iacute;cil para o Brasil, pois os animais na maioria s&atilde;o criados a pasto) e de determinados procedimentos de controle de qualidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A totalidade das oito empresas disse que as exig&ecirc;ncias europ&eacute;ias retratam a preocupa&ccedil;&atilde;o dos consumidores, atrav&eacute;s de legisla&ccedil;&atilde;o, o que evidencia o aumento da especificidade da carne bovina, salientando que tais exig&ecirc;ncias precisam ser cumpridas para permanecer no mercado. As principais medidas adotadas pelas nove empresas frigor&iacute;ficas que participaram da pesquisa, visando ao atendimento das exig&ecirc;ncias, 100% implantaram programas de qualidade, 100% passaram a assegurar-se das fontes de fornecimento de boi, 66,7% investiram em P&amp;D, 66,7% contrataram m&atilde;o-de-obra especializada e 11,1% adotaram outras medidas, o que mostra um aumento significativo da especificidade de ativos das empresas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; realiza&ccedil;&atilde;o de contratos, 100% de oito empresas disseram que sempre realizaram contratos de exporta&ccedil;&atilde;o com seus clientes europeus, em que nestes contratos h&aacute; as especifica&ccedil;&otilde;es dos produtos de cada cliente europeu, ou seja, al&eacute;m de atender &agrave;s exig&ecirc;ncias das legisla&ccedil;&otilde;es e &agrave;s normas do pa&iacute;s, existem exig&ecirc;ncias dos clientes para atender &agrave;s necessidades espec&iacute;ficas (peculiaridades do comprador).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave; freq&uuml;&ecirc;ncia de venda de carne, observa-se que 85,7% das sete empresas vendem diariamente a seus clientes europeus, apenas 14,3% vendem semanalmente. &Agrave; medida que v&atilde;o sendo honrados, novos contratos s&atilde;o celebrados, por&eacute;m, respeitando-se as condi&ccedil;&otilde;es de mercado naquele momento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;s incertezas existentes no mercado europeu, nota-se que das sete empresas 57,1,% consideram baixa a incerteza relacionada &agrave; queda de pre&ccedil;o da carne bovina, 71,4% t&ecirc;m m&eacute;dia incerteza quanto &agrave; varia&ccedil;&atilde;o no c&acirc;mbio, pois nos contratos fixam&#150;se pre&ccedil;os em d&oacute;lar, o que leva muitas empresas a operarem no mercado futuro de c&acirc;mbio; as incertezas quanto &agrave; imposi&ccedil;&atilde;o de barreiras sanit&aacute;rias s&atilde;o consideradas m&eacute;dias 42,9% das empresas e alta por outras 42,9%; e 14,3% tem incerteza m&eacute;dia em rela&ccedil;&atilde;o a outras incertezas, como uma cat&aacute;strofe sanit&aacute;ria.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o ao comportamento do cliente europeu, das sete empresas que responderam a quest&atilde;o, todas afirmaram que t&ecirc;m clientes que cumprem o combinado. Al&eacute;m disso, duas delas (28,6%) disseram que tamb&eacute;m possuem clientes que n&atilde;o cumprem o combinado. Por&eacute;m a participa&ccedil;&atilde;o dos clientes que cumprem o combinado no total de casos ocorridos na empresa &eacute; igual ou maior que 85%.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Conclus&otilde;es</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento das exig&ecirc;ncias dos consumidores europeus quanto &agrave; seguran&ccedil;a do alimento conduziu a mudan&ccedil;as no ambiente institucional nacional, e como conseq&uuml;&ecirc;ncia, aumentou o grau da especificidade dos ativos empregados nessa atividade, o que implica numa maior depend&ecirc;ncia entre os agentes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observou-se que os frigor&iacute;ficos exportadores investiram intensivamente em programas de qualidade, para poder atender as exig&ecirc;ncias que constam nas diretivas da UE. Al&eacute;m de cumprirem as exig&ecirc;ncias desse bloco, os frigor&iacute;ficos atendem tamb&eacute;m requisitos espec&iacute;ficos de determinados clientes europeus, o que evidencia o aumento da especificidade da carne bovina, bem como de todos os outros ativos envolvidos na sua produ&ccedil;&atilde;o. Dentre outras medidas, cita-se a contrata&ccedil;&atilde;o de m&atilde;o-de-obra especializada e investimentos em P&amp;D.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, a ado&ccedil;&atilde;o destes programas de qualidade exigiu investimentos espec&iacute;ficos por parte das empresas para atender a determinados requisitos, e, portanto, as mesmas ter&atilde;o uma perda de renda se exportarem para pa&iacute;ses que n&atilde;o os exigem, bem como quando t&ecirc;m que escoar sua produ&ccedil;&atilde;o (ou tipos de cortes espec&iacute;ficos) para o mercado interno.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante observar que embora a maioria dos frigor&iacute;ficos tenha um n&iacute;vel de rastreabilidade parcial, alguns declararam que j&aacute; abatem quase que 100% de animais totalmente rastreados, assim, logo ter&atilde;o um n&iacute;vel de rastreabilidade completa. Os frigor&iacute;ficos embora reconhe&ccedil;am a dificuldade de se encontrar animais rastreados, n&atilde;o adotam estrat&eacute;gias no sentido de hierarquizar a transa&ccedil;&atilde;o via contratos com fornecedores, optando por verticalizar a produ&ccedil;&atilde;o pr&oacute;pria de bovinos. O &uacute;nico incentivo dado aos pecuaristas &eacute; o pagamento de um pre&ccedil;o maior &agrave; carne rastreada, o que n&atilde;o garante a oferta de animais se houver a rivalidade de outro frigor&iacute;fico. Ou seja, ou n&atilde;o se adota uma estrutura de governan&ccedil;a eficiente ou n&atilde;o se compra um boi realmente rastreado dado o baixo <i>enforcement</i> existente no quesito rastreabilidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme a Economia dos Custos de Transa&ccedil;&atilde;o, a ado&ccedil;&atilde;o de contratos de fornecimento formais entre frigor&iacute;ficos e produtores de boi seria uma forma de governan&ccedil;a mais eficiente. Contudo, duas explica&ccedil;&otilde;es plaus&iacute;veis podem ser dadas sobre a estrutura de governan&ccedil;a adotada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira, comentada anteriormente, se refere &agrave; falta de <i>enforcement</i> da rastreabilidade por parte da UE e do governo brasileiro. A rastreabilidade pode n&atilde;o estar sendo aplicada corretamente &#150; segundo as normas do SISBOV &#150; pelos pecuaristas, ou seja, o pecuarista pode estar vendendo um boi n&atilde;o rastreado como se fosse, o que conduz ao pequeno aumento da especificidade do ativo boi, e por isso, aumentando muito pouco os custos de transa&ccedil;&atilde;o, o que explica a n&atilde;o exist&ecirc;ncia de contratos formais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda diz respeito &agrave; credibilidade entre pecuarista e frigor&iacute;fico no que se refere &agrave; entrega de boi pelo pecuarista na data combinada e quanto ao pagamento do boi pelo frigor&iacute;fico no valor estabelecido na compra. Ressalta-se que a amostra constou de empresas frigor&iacute;ficas, sendo necess&aacute;rio em trabalhos futuros acrescentar as informa&ccedil;&otilde;es dos pecuaristas envolvidos na transa&ccedil;&atilde;o. Por&eacute;m, ressalta-se a garantia de oferta pode decorrer da falta de op&ccedil;&atilde;o por parte dos pecuaristas quanto &agrave; venda do boi, em mercados oligops&ocirc;nicos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observou-se tamb&eacute;m que algumas empresas iniciaram um processo de verticaliza&ccedil;&atilde;o da produ&ccedil;&atilde;o para tr&aacute;s, de modo a atender as exig&ecirc;ncias impostas pelos clientes europeus e para garantir a oferta na entressafra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, na rela&ccedil;&atilde;o do frigor&iacute;fico com o fornecedor de boi, coexistem duas formas b&aacute;sicas de comercializa&ccedil;&atilde;o: a utiliza&ccedil;&atilde;o do mercado e a verticaliza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave; rela&ccedil;&atilde;o do frigor&iacute;fico com o cliente interno, observou-se que a maioria dos frigor&iacute;ficos n&atilde;o realiza contratos, o que pode tamb&eacute;m ser explicado pelo comportamento confi&aacute;vel entre as partes. O fato de haver pouca varia&ccedil;&atilde;o dos clientes a cada ano, sendo que estes, na maioria dos casos, sempre cumpre o combinado entre as partes, e o fato da maioria das vendas serem realizadas diariamente, leva-os ao estabelecimento de um compromisso confi&aacute;vel. Ressalta-se tamb&eacute;m que as incertezas quanto &agrave; venda da carne bovina ao cliente interno relacionadas ao ambiente econ&ocirc;mico s&atilde;o consideradas na maioria baixas. Tamb&eacute;m as exig&ecirc;ncias dos clientes internos s&atilde;o menores que as dos externos, reduzindo-se a especificidade do ativo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, apesar da maioria dos frigor&iacute;ficos participarem de Programas de Novilho Precoce ou Alian&ccedil;as Mercadol&oacute;gicas, em que ambos estimulam a ado&ccedil;&atilde;o de estruturas de governan&ccedil;a mais restritas, continuam ainda a ter rela&ccedil;&otilde;es via mercado com fornecedores de boi e clientes internos, mesmo com o processo de diferencia&ccedil;&atilde;o da carne bovina.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere &agrave; rela&ccedil;&atilde;o do frigor&iacute;fico com o cliente europeu, constatou-se que h&aacute; realiza&ccedil;&atilde;o de contratos, que sob a &oacute;tica da ECT, &eacute; a forma mais eficiente de se governar esta transa&ccedil;&atilde;o, devido ao alto grau da especificidade da carne bovina e dos demais ativos envolvidos na sua produ&ccedil;&atilde;o, bem como se constatou que as incertezas quanto &agrave; venda carne bovina ao cliente europeu relacionadas ao ambiente econ&ocirc;mico s&atilde;o na maioria m&eacute;dias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito ao SISBOV, observou-se que problemas relacionados &agrave; sua implanta&ccedil;&atilde;o, que t&ecirc;m levado as organiza&ccedil;&otilde;es presentes no SAG a reivindicarem a altera&ccedil;&atilde;o de determinadas regras, t&ecirc;m dificultado sua real ado&ccedil;&atilde;o pelos pecuaristas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, apesar do aumento das exig&ecirc;ncias dos consumidores europeus terem alterado o ambiente institucional do bloco, verificou-se que as altera&ccedil;&otilde;es na forma de governan&ccedil;a das transa&ccedil;&otilde;es do SAG da carne bovina nacional ocorreram principalmente atrav&eacute;s do aumento da verticaliza&ccedil;&atilde;o para tr&aacute;s das empresas frigor&iacute;ficas, e n&atilde;o pela ado&ccedil;&atilde;o de contratos formais entre elas e os pecuaristas, pois tanto antes de 1996, ano em que se iniciam os aumentos das exig&ecirc;ncias externas, como atualmente, continua-se tendo rela&ccedil;&otilde;es via mercado entre frigor&iacute;ficos exportadores com os pecuaristas e com os clientes internos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ressalta-se que os frigor&iacute;ficos exportadores s&atilde;o apenas um subgrupo da ind&uacute;stria frigor&iacute;fica, e que desta forma, o estabelecimento de um comportamento confi&aacute;vel entre frigor&iacute;ficos e os fornecedores de boi e frigor&iacute;ficos e clientes internos pode n&atilde;o ocorrer para o restante do mercado.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Minist&eacute;rio    da Agricultura, Pecu&aacute;ria e Abastecimento (MAPA). <b>Sistema Alice</b>.    <a href="http://www.agricultura.gov.br/" target="_blank">http://www.agricultura.gov.br/</a>    (18 mar. 2004)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2003200600010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESTADOS UNIDOS.    Department of Agriculture (USDA). <b>Data and statistics</b>. <a href="http://www.fas.usda.gov" target="_blank">http://www.fas.usda.gov</a>    (04 Mar 2005)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200600010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EUROPA. Comiss&atilde;o    Europ&eacute;ia. <b>Atividades da UE</b>. <a href="http://www.europa.eu.int" target="_blank">http://www.europa.eu.int</a>    (05 May 2004)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003200600010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, D.C. <b>The    new institutional economics and development</b>. St. Louis: Washington University,    Economics Department, 1993. 11p. (Working paper<b>)</b> <a href="http://www.econwpa.wustl.edu.80/eps/eh/papers/9309/9309002.pdf" target="_blank">http://www.econwpa.wustl.edu.80/eps/eh/papers/9309/9309002.pdf</a>    (21 Jan. 2004)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200600010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PITELLI, M.M. <b>Sistema agroindustrial brasileiro da carne bovina: an&aacute;lise do impacto das mudan&ccedil;as institucionais europ&eacute;ias sobre a estrutura de governan&ccedil;a</b>. S&atilde;o Paulo, 2004, p.160. Disserta&ccedil;&atilde;o de Mestrado. &#150; Escola Superior de Agricultura "Luiz de Queiroz", Universidade de S&atilde;o Paulo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2003200600010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILLIAMSON, O.E. <b>Las instituciones econ&oacute;micas del capitalismo</b>. M&eacute;xico: Fondo de Cultura Econ&oacute;mica, 1989. 435p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200600010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZYLBERSZTAJN, D.    <b>Economia da organiza&ccedil;&otilde;es</b>. <a href="http://www.projetoe.org.br/vteams/tele_01/leitura_01.html" target="_blank">http://www.projetoe.org.br/vteams/    tele_01/ leitura_01.html</a> (06 mar. 2004)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2003200600010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em abril    de 2005 e revisto em dezembro de 2005</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">*</a>    Baseado na disserta&ccedil;&atilde;o de mestrado da primeira autora, com financiamento    da CNPq, orientado pela segunda autora. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Agricultura, Pecuária e Abastecimento (MAPA)</collab>
<source><![CDATA[Sistema Alice]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>ESTADOS UNIDOS^dDepartment of Agriculture (USDA)</collab>
<source><![CDATA[Data and statistics]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>EUROPA^dComissão Européia</collab>
<source><![CDATA[Atividades da UE]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The new institutional economics and development]]></source>
<year>1993</year>
<page-range>11</page-range><publisher-loc><![CDATA[St. Louis ]]></publisher-loc>
<publisher-name><![CDATA[Washington University, Economics Department]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PITELLI]]></surname>
<given-names><![CDATA[M.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistema agroindustrial brasileiro da carne bovina: análise do impacto das mudanças institucionais européias sobre a estrutura de governança]]></source>
<year>2004</year>
<page-range>160</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[O.E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las instituciones económicas del capitalismo]]></source>
<year>1989</year>
<page-range>435</page-range><publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYLBERSZTAJN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia da organizações]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
