<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2013000400003</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2013000400003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sustentabilidade do "berço ao túmulo": extensão de modelos insumo-produto para RSU e RSA no varejo]]></article-title>
<article-title xml:lang="en"><![CDATA["Cradle-to-grave" sustainability: extension of input-output models to municipal solid wastes and to corporate social and environmental responsibility in the retail sector]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Giacomelli Sobrinho]]></surname>
<given-names><![CDATA[Valny]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Maria Departamento de Ciências Econômicas Programa de Pós-graduação em Economia e Desenvolvimento (PPGE & D)]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Maria Departamento de Ciências Econômicas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>16</volume>
<numero>4</numero>
<fpage>21</fpage>
<lpage>40</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2013000400003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2013000400003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2013000400003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Segundo uma versão mais consistente de sustentabilidade, os negócios sustentáveis definem-se não só pela responsabilidade de recolher resíduos de bens e serviços deixados ao longo da cadeia de consumo (output end), mas também pela de reduzi-los na cadeia de fornecedores (input end). Em outras palavras, trata-se de reduzir o throughput - o custo inevitável de manutenção dos estoques, desde a ponta dos insumos (input), com os requerimentos de recursos materiais e energéticos (depleção) para o suprimento de bens e serviços, até a ponta dos produtos (output), com os resíduos (poluição) deixados pelo caminho. Por isso as matrizes de insumo-produto permitem tratar adequadamente do throughput. Adicionalmente, a introdução do hibridismo nesses modelos possibilita lastrear o valor monetário (em unidades monetárias) do produto econômico ao valor biofísico (em unidades de peso ou volume) de sua manutenção. Um modelo aplicado ao setor varejista demonstra por que poupanças biofísicas implicam custos monetários maiores.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[According to a stronger version of sustainability, sustainable business is defined by the responsibility for both collecting wastes arising from goods and services along the output end and for reducing them along the input end (supply chain). In other words, it is meant by reducing the throughput - the unavoidable cost of maintaining stocks, from material and energy requirements (depletion) to supply goods and services, at the input end, up to the wastes (pollution) arising from their consumption and left along the way, at the output end. Accordingly, input-output matrices can appropriately cope with the throughput. Moreover, by bringing hybridism into these models, it is possible to ground the monetary value (measured in monetary units) of the economic output in the biophysical value (measured in weight or volume units) of its maintenance. An alike model is applied to the retail sector to show why biophysical savings imply higher monetary costs.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[Según una versión más consistente de sostenibilidad, los negocios sostenibles son definidos no solo por la responsabilidad de recoger desechos de bienes y servicios al largo de la cadena de consumo (output end), sino por la de reducirlos en la cadena de suministros (input end). O sea, se trata de reducir el throughput - el costo inevitable de manutención de stocks, desde la punta de suministros (input), con los requerimientos de recursos materiales y energéticos para la provisión de bienes y servicios, hacia la punta de productos (output), con los desechos (polución) que se quedan por el camino. Por eso, las matrices de insumo-producto permiten tratar adecuadamente del throughput. Además, la introducción del hibridismo en eses modelos posibilita enganchar el valor monetario (en unidades monetarias) del producto económico en el valor biofísico (en unidades de peso u volúmen) de su manutención. Un modelo aplicado al sector tendero demuestra por qué ahorros biofísicos implican costos monetarios mayores.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Resíduos sólidos urbanos (RSU)]]></kwd>
<kwd lng="pt"><![CDATA[Responsabilidade socioambiental (RSA)]]></kwd>
<kwd lng="pt"><![CDATA[Modelos de insumo-produto]]></kwd>
<kwd lng="pt"><![CDATA[Varejo sustentável]]></kwd>
<kwd lng="en"><![CDATA[Urban solid wastes]]></kwd>
<kwd lng="en"><![CDATA[Corporate social and environmental responsibility]]></kwd>
<kwd lng="en"><![CDATA[Input-output models]]></kwd>
<kwd lng="en"><![CDATA[Sustainable retail]]></kwd>
<kwd lng="es"><![CDATA[Desechos sólidos urbanos]]></kwd>
<kwd lng="es"><![CDATA[Responsabilidad socioambiental]]></kwd>
<kwd lng="es"><![CDATA[Modelos de insumo-producto]]></kwd>
<kwd lng="es"><![CDATA[Tiendas sostenibles]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS ORIGINAIS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Sustentabilidade    do "ber&ccedil;o ao t&uacute;mulo": extens&atilde;o de modelos insumo-produto    para RSU e RSA no varejo<sup><a href="#back">1</a></sup></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Valny Giacomelli    Sobrinho</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MSc em Environmental    Management pela Wageningen University, Holanda; Doutor em Engenharia Florestal/Manejo    Florestal pela Universidade Federal de Santa Maria (UFSM), Rio Grande do Sul;    professor permanente do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Economia    e Desenvolvimento (PPGE&amp;D) do Departamento de Ci&ecirc;ncias Econ&ocirc;micas    da UFSM; e Professor Adjunto do Departamento de Ci&ecirc;ncias Econ&ocirc;micas    da UFSM. E-mail: <a href="mailto:giacomelliv@yahoo.com.br">giacomelliv@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo uma vers&atilde;o    mais consistente de sustentabilidade, os neg&oacute;cios sustent&aacute;veis    definem-se n&atilde;o s&oacute; pela responsabilidade de recolher res&iacute;duos    de bens e servi&ccedil;os deixados ao longo da cadeia de consumo (output end),    mas tamb&eacute;m pela de reduzi-los na cadeia de fornecedores (input end).    Em outras palavras, trata-se de reduzir o throughput - o custo inevit&aacute;vel    de manuten&ccedil;&atilde;o dos estoques, desde a ponta dos insumos (input),    com os requerimentos de recursos materiais e energ&eacute;ticos (deple&ccedil;&atilde;o)    para o suprimento de bens e servi&ccedil;os, at&eacute; a ponta dos produtos    (output), com os res&iacute;duos (polui&ccedil;&atilde;o) deixados pelo caminho.    Por isso as matrizes de insumo-produto permitem tratar adequadamente do throughput.    Adicionalmente, a introdu&ccedil;&atilde;o do hibridismo nesses modelos possibilita    lastrear o valor monet&aacute;rio (em unidades monet&aacute;rias) do produto    econ&ocirc;mico ao valor biof&iacute;sico (em unidades de peso ou volume) de    sua manuten&ccedil;&atilde;o. Um modelo aplicado ao setor varejista demonstra    por que poupan&ccedil;as biof&iacute;sicas implicam custos monet&aacute;rios    maiores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Res&iacute;duos s&oacute;lidos urbanos (RSU);Responsabilidade socioambiental    (RSA); Modelos de insumo-produto;Varejo sustent&aacute;vel.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seg&uacute;n una    versi&oacute;n m&aacute;s consistente de sostenibilidad, los negocios sostenibles    son definidos no solo por la responsabilidad de recoger desechos de bienes y    servicios al largo de la cadena de consumo (output end), sino por la de reducirlos    en la cadena de suministros (input end). O sea, se trata de reducir el throughput    - el costo inevitable de manutenci&oacute;n de stocks, desde la punta de suministros    (input), con los requerimientos de recursos materiales y energ&eacute;ticos    para la provisi&oacute;n de bienes y servicios, hacia la punta de productos    (output), con los desechos (poluci&oacute;n) que se quedan por el camino. Por    eso, las matrices de insumo-producto permiten tratar adecuadamente del throughput.    Adem&aacute;s, la introducci&oacute;n del hibridismo en eses modelos posibilita    enganchar el valor monetario (en unidades monetarias) del producto econ&oacute;mico    en el valor biof&iacute;sico (en unidades de peso u vol&uacute;men) de su manutenci&oacute;n.    Un modelo aplicado al sector tendero demuestra por qu&eacute; ahorros biof&iacute;sicos    implican costos monetarios mayores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras-clave:</b>    Desechos s&oacute;lidos urbanos; Responsabilidad socioambiental; Modelos de    insumo-producto; Tiendas sostenibles.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois de vinte    e um anos, a Lei de Res&iacute;duos S&oacute;lidos, sancionada em agosto de    2010 pela Presid&ecirc;ncia da Rep&uacute;blica Federativa do Brasil, estabelece,    para definir estrat&eacute;gias de uma Pol&iacute;tica Nacional de Res&iacute;duos    S&oacute;lidos (PNRS): <i>a</i>) responsabilidade p&oacute;s-consumo da ind&uacute;stria    e da cadeia varejista; <i>b</i>) metas para reduzir a gera&ccedil;&atilde;o    de lixo; <i>c</i>) medidas corretivas para danos ambientais; <i>d</i>) "responsabilidade    compartilhada" entre governos, ind&uacute;stria, com&eacute;rcio e consumidores    sobre a gera&ccedil;&atilde;o direta ou indireta de res&iacute;duos (ZANATTA,    2010). Conquanto mal definida por ora, essa responsabilidade implicar&aacute;,    sobretudo a ind&uacute;strias, distribuidores e varejistas, custos log&iacute;sticos    e operacionais cujo financiamento e incentivo econ&ocirc;mico a lei n&atilde;o    esclarece (BOURSCHEIT, 2010). Diante dessas indefini&ccedil;&otilde;es, o melhor    que esses setores t&ecirc;m a fazer &eacute; alinharem seus neg&oacute;cios    e suas estrat&eacute;gias de crescimento a uma cultura social e ambientalmente    respons&aacute;vel (NAKAMURA; CAMPASSI, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro passo    nessa dire&ccedil;&atilde;o &eacute; vincular os benef&iacute;cios l&iacute;quidos    (= receitas ou ganhos privados <i>menos</i> custos ou perdas privados) das empresas    aos res&iacute;duos (custos externos) que sua atividade produz - ou, como se    diz no jarg&atilde;o t&eacute;cnico da Ci&ecirc;ncia Econ&ocirc;mica, a "internaliza&ccedil;&atilde;o    das externalidades". Na Ecologia Industrial, trata-se de acompanhar o "ciclo    de vida do produto" e de garantir a sustentabilidade desde o "ber&ccedil;o"    at&eacute; o "t&uacute;mulo", por assim dizer.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seja como for,    por raz&otilde;es de efici&ecirc;ncia ecol&oacute;gica e econ&ocirc;mica, admite-se    que as pr&aacute;ticas menos poluentes costumam triunfar mais atrav&eacute;s    de instrumentos econ&ocirc;micos (solu&ccedil;&atilde;o fiscal e mercados) do    que de regula&ccedil;&atilde;o (comando-e-controle). Entretanto, na maioria    das vezes, as solu&ccedil;&otilde;es fiscais implicam aumento de custos financeiros    (impostos ambientais) para os poluidores, ao passo que os mercados de polui&ccedil;&atilde;o    transferem subs&iacute;dios indiretos a potenciais causadores de grandes danos    ambientais. Na aus&ecirc;ncia de uma e outra solu&ccedil;&atilde;o, prevalecem    a inefici&ecirc;ncia econ&ocirc;mica e a inefic&aacute;cia ecol&oacute;gica    da legisla&ccedil;&atilde;o ambiental (regulamenta&ccedil;&otilde;es, obriga&ccedil;&otilde;es,    proibi&ccedil;&otilde;es, normas e multas).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"No mercado de    servi&ccedil;os de RSU, a mercadoria principal &eacute; uma combina&ccedil;&atilde;o    de diversas atividades distintas - coleta, transporte e descarte de res&iacute;duos    s&oacute;lidos urbanos" (THOMAS; CALLAN, 2010, p. 440). No lado da oferta, encontram-se    empresas privadas que, atrav&eacute;s de contratos com cidades, distritos ou    municipalidades, prestam servi&ccedil;os diretamente &agrave; comunidade. Nesse    caso, os custos de produ&ccedil;&atilde;o incluem a opera&ccedil;&atilde;o de    uma frota de caminh&otilde;es para a coleta de lixo, a administra&ccedil;&atilde;o    de um aterro sanit&aacute;rio ou incinerador e o pagamento da m&atilde;o de    obra. No lado da demanda, inscrevem-se as decis&otilde;es de compra dos geradores    de RSU. Normalmente, a demanda por servi&ccedil;os de RSU aumenta com a eleva&ccedil;&atilde;o    da renda na sociedade e diminui com o aprofundamento da responsabilidade ambiental    dos geradores de res&iacute;duos. O primeiro desses impactos costuma resultar    do crescimento econ&ocirc;mico; o &uacute;ltimo &eacute; medido pelas compras    de produtos com menos embalagem (THOMAS; CALLAN, 2010). Entretanto, a experi&ecirc;ncia    hist&oacute;rica tem demonstrado que, &agrave; medida que o crescimento econ&ocirc;mico    se intensifica, a "sociedade afluente" que dele resulta converte-se numa "sociedade    efluente", em virtude da crescente quantidade de res&iacute;duos que gera (DALY,    1968).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Influenciando a    demanda por servi&ccedil;os de RSU, o setor varejista destaca-se por sua peculiaridade    de, com um s&oacute; golpe, gerar ou reduzir res&iacute;duos nas duas pontas    (suprimentos e consumo). De um lado (ponta do consumo ou <i>output</i>), quanto    maior a renda (medida em unidades monet&aacute;rias, como, por exemplo, R$)    da sociedade, maiores s&atilde;o as quantidades (medidas em unidades f&iacute;sicas,    como, por exemplo, toneladas) compradas e substitu&iacute;das de produtos. De    outro (ponta dos suprimentos ou <i>input</i>), quanto mais se reduzirem os res&iacute;duos    (medidos em unidades f&iacute;sicas, como, por exemplo, toneladas) na fonte    - que, para o varejo, &eacute; a cadeia de fornecedores - , menores ser&atilde;o    os custos (medidos em unidades monet&aacute;rias, como, por exemplo, R$) com    reciclagem, reaproveitamento e recolhimento de materiais. Pode-se, entretanto,    escolher entre gerar a mesma quantidade de res&iacute;duos com um custo de maior    reciclagem e reutiliza&ccedil;&atilde;o, ou ent&atilde;o com um custo maior    - em virtude do aumento da demanda - de servi&ccedil;os de RSU. A diferen&ccedil;a,    nesse caso, &eacute; que a primeira estrat&eacute;gia &eacute; ambientalmente    respons&aacute;vel e conforme &agrave; Lei de Res&iacute;duos S&oacute;lidos;    a segunda, n&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os modelos estendidos    de insumo-produto permitem determinar quanto de res&iacute;duo (polui&ccedil;&atilde;o)    &eacute; necess&aacute;rio para gerar uma unidade monet&aacute;ria de produto    ou renda econ&ocirc;micos. Assim, &eacute; poss&iacute;vel determinar qual &eacute;    o custo (ou benef&iacute;cio) ambiental da atividade econ&ocirc;mica. A vantagem    desses modelos &eacute; que eles permitem realizar essa avalia&ccedil;&atilde;o    n&atilde;o s&oacute; na cadeia de consumo (res&iacute;duos s&oacute;lidos ou    t&oacute;xicos), mas tamb&eacute;m na de suprimentos (res&iacute;duos de produ&ccedil;&atilde;o    ou rejeitos) - ou, no caso do varejo, na de fornecedores (res&iacute;duos derivados    dos estoques de mercadorias a serem vendidas no com&eacute;rcio varejista).    Aos varejistas, em particular, oferece-se a possibilidade de programarem seus    resultados financeiros (lucros l&iacute;quidos) com base em metas estabelecidas    para a gera&ccedil;&atilde;o de res&iacute;duos, quer na cadeia de suprimentos    (fornecedores), quer na de consumo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pr&oacute;xima    se&ccedil;&atilde;o, apresentam-se os pressupostos metodol&oacute;gicos que    inspiraram os modelos estendidos de insumo-produto. Em seguida, descreve-se    o modelo matem&aacute;tico a ser utilizado, e desenvolve-se um algoritmo de    c&aacute;lculo para os multiplicadores de polui&ccedil;&atilde;o. Embora esses    elementos dependam da matriz inversa de insumo, de Leontief, ou da matriz inversa    de produto, de Jones (1976), o c&aacute;lculo proposto aqui n&atilde;o requer    que as matrizes intersetoriais de coeficientes t&eacute;cnicos sejam quadradas.    Como se trata de uma rela&ccedil;&atilde;o h&iacute;brida entre insumos medidos    em unidades f&iacute;sicas e produto econ&ocirc;mico, medido monetariamente,    n&atilde;o seria coerente exigir que o n&uacute;mero de insumos biof&iacute;sicos    utilizados igualasse o n&uacute;mero de setores de atividade - ou, no caso do    varejo, de categorias de consumo - existentes. Isso configuraria uma exig&ecirc;ncia    irrealista, apenas para atender &agrave; propriedade alg&eacute;brica de s&oacute;    se poderem inverter matrizes quadradas. Na terceira se&ccedil;&atilde;o, aplica-se    o m&eacute;todo a um setor varejista hipot&eacute;tico, para aferir os impactos    monet&aacute;rios do uso reduzido de insumos biof&iacute;sicos - e vice-versa.    Ap&oacute;s se discutirem os resultados, apresentam-se as conclus&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Metodologia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Pressupostos</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final dos anos    1960, a an&aacute;lise econ&ocirc;mica de insumo-produto come&ccedil;ou a ser    aplicada aos setores de energia e aos problemas ambientais (MACHADO <i>et al.</i>,    2001). Originalmente, o modelo de insumo-produto de Leontief (quadrante (2)    da <a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabela 1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">Tabela    2</a>; <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela 3</a>) revelou-se    &uacute;til para lidar com o fen&ocirc;meno da interdepend&ecirc;ncia, pois    demonstrava como o fluxo anual de renda ou produto econ&ocirc;mico (bens e servi&ccedil;os    <i>finais</i>) era efetivamente sustentado por um fluxo <i>intermedi&aacute;rio</i>    de mercadorias. Em seguida, por analogia, o mesmo racioc&iacute;nio foi estendido    para argumentar que o fluxo de todas as mercadorias econ&ocirc;micas (finais    e intermedi&aacute;rias) tamb&eacute;m era sustentado por fluxos <i>f&iacute;sicos</i>    (quadrantes (1) e (3) da <a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabela    1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">Tabela 2</a>) que, embora    n&atilde;o recebessem pre&ccedil;o algum, serviam de complemento indispens&aacute;vel    aos fluxos monet&aacute;rios (quadrante (2) da <a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabela    1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">Tabela 2</a>) de bens e    servi&ccedil;os (DALY, 1968).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse modelo ampliado    (<a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabelas 1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">2</a>)    demonstra que o quadrante (1) se conecta com o quadrante (3) atrav&eacute;s    do quadrante (4) e que o quadrante (3) influencia diretamente o bem-estar (n&iacute;vel    de renda e consumo) humano. Na <a href="/img/revistas/asoc/v16n4/03t02.jpg">Tabela    2</a>, cada elemento (<i>y</i><sub>ij</sub>) das c&eacute;lulas no quadrante    (2) representa "mercadorias econ&ocirc;micas", enquanto, nos demais quadrantes    (1, 3 e 4), esses elementos denotam "mercadorias ecol&oacute;gicas" e definem    os "fundamentos biof&iacute;sicos da economia" (DALY, 1968).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradicionalmente,    a Ci&ecirc;ncia Econ&ocirc;mica tem-se ocupado exclusivamente do quadrante (2)    (<a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabelas 1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">2</a>)    - reproduzido, com mais detalhes, pela <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela    3</a>. Por simplicidade e economia de espa&ccedil;o, costuma-se abreviar a descri&ccedil;&atilde;o    do arranjo geom&eacute;trico disposto na <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela    3</a> atrav&eacute;s da &aacute;lgebra de matrizes (Eqs. (2) e (3)).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela    3</a>, a premissa b&aacute;sica subjacente &eacute; que a demanda intermedi&aacute;ria    <i>y</i><sub>ij</sub> de cada setor de atividade <i>A</i><sub>1</sub>, ...,    <i>A</i><sub>n</sub> mant&eacute;m uma propor&ccedil;&atilde;o relativamente    constante com o produto (<i>Y</i><sub>i</sub>) ou renda (<i>Y</i><sub>j</sub>)    total da economia (Eqs. (1), (2) e (4)). Se &eacute; assim, pode-se, como na    Eq. (1), converter cada gasto intermedi&aacute;rio (<i>y</i><sub>ij</sub>) da    atividade econ&ocirc;mica em propor&ccedil;&otilde;es (percentagens) da renda    monet&aacute;ria (pagamentos) total (<i>Y</i><sub>j</sub>) ou do valor monet&aacute;rio    do produto total (<i>Y</i><sub>i</sub>), j&aacute; que, contabilmente, os disp&ecirc;ndios    com a produ&ccedil;&atilde;o econ&ocirc;mica demandada devem ser, em tese, id&ecirc;nticos    &agrave; capacidade de pag&aacute;-la (renda).</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s1.jpg" align="absmiddle"></font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">onde    <b>I</b> = matriz identidade e <b>A</b><sub>ixj</sub> = matriz quadrada, com    <i>i</i> = <i>j</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas propor&ccedil;&otilde;es,    definidas pela Eq. (1), s&atilde;o denominadas <i>coeficientes t&eacute;cnicos</i>    do modelo de insumo-produto de Leontief (<a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela    3</a>). As rela&ccedil;&otilde;es de gastos (renda) e ganhos (produto) monet&aacute;rios    que eles exprimem descrevem, at&eacute; certo ponto, o "estado da arte" (t&eacute;cnica)    vigente em determinado sistema produtivo. Todavia, &agrave; medida que o modelo    de Leontief &eacute; ampliado, para incluir as "mercadorias ecol&oacute;gicas"    dos quadrantes (1), (3) e (4) nas <a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabelas    1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">2</a>, os coeficientes    <i>a</i><sub>ij</sub> representam quantidades biof&iacute;sicas em vez de monet&aacute;rias.    Por exemplo, se uma libra-peso de alfafa requer 900 libras-peso de &aacute;gua    para ser produzida, ent&atilde;o <i>a</i><sub>ij</sub> = 900. Nesse caso, os    elementos <i>a</i><sub>ij</sub> s&atilde;o denominados <i>coeficientes t&eacute;cnicos    naturais</i> (DALY, 1968) e normalmente assumem valores superiores &agrave;    unidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Macroecon&ocirc;mica,    monet&aacute;ria e contabilmente, a renda despendida n&atilde;o deve superar    os ganhos obtidos com a venda da produ&ccedil;&atilde;o. Por isso &eacute; que    os coeficientes t&eacute;cnicos tradicionais s&atilde;o, necessariamente, positivos    e menores que a unidade. Biofisicamente, por&eacute;m, o produto final representa    t&atilde;o-s&oacute; uma fra&ccedil;&atilde;o de toda a mat&eacute;ria e energia    utilizada para obt&ecirc;-lo. O restante &eacute; mat&eacute;ria e energia desperdi&ccedil;ada,    que, embora n&atilde;o desapare&ccedil;a, &eacute; economicamente in&uacute;til,    devido ao estado de alta entropia em que termodinamicamente se encontra. Logo,    visto que o "custo" biof&iacute;sico da produ&ccedil;&atilde;o material &eacute;    termodinamicamente maior que o ganho, os coeficientes t&eacute;cnicos <i>naturais</i>    costumam ser maiores que a unidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A discrep&acirc;ncia    entre os valores dos coeficientes t&eacute;cnicos naturais e os de Leontief    se deve ao tratamento estritamente monet&aacute;rio dispensado pelo modelo de    insumo-produto convencional (<a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela    3</a> e quadrante (2) das <a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabelas    1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">2</a>). Por causa desse    reducionismo - que resume "tudo ao seu aspecto monet&aacute;rio" (S&Ouml;DERBAUM,    2008, p. 2) - , os benef&iacute;cios retirados da produ&ccedil;&atilde;o e do    consumo de mercadorias econ&ocirc;micas apresentam-se dissociados dos males    e desservi&ccedil;os que a atividade econ&ocirc;mica acarreta n&atilde;o s&oacute;    para os ecossistemas, mas tamb&eacute;m para si pr&oacute;pria. Os insumos indesejados    (poluentes e contaminantes) gerados pelos processos produtivos n&atilde;o t&ecirc;m    contrapartida nas transa&ccedil;&otilde;es econ&ocirc;micas, medidas monetariamente    (AYRES; KNEESE, 1969).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pressuposto b&aacute;sico    do modelo ampliado de insumo-produto &eacute; acrescentar insumos (linhas da    <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela 3</a>) avaliados monetariamente    outros medidos em unidades f&iacute;sicas comuns - por exemplo, toneladas-equivalentes    de carbono (CO<sub>2</sub>eq), toneladas-equivalentes de petr&oacute;leo (tep),    toneladas m&eacute;tricas (t), metros c&uacute;bicos (m<sup>3</sup>), hectares    (ha), quil&ocirc;metros quadrados (km<sup>2</sup>), partes por milh&atilde;o    (ppm) etc. (MACHADO <i>et al.</i>, 2001; BUTTNAR; LLOP, 2007). Para tanto, acrescentam-se    submatrizes acima (matriz <b>N</b> das <i>fontes</i> de recursos naturais -    mat&eacute;rias-primas e energia) e abaixo (matriz <b>W</b> de <i>res&iacute;duos</i>    de produ&ccedil;&atilde;o e consumo) da <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela    3</a> (PERMAN <i>et al.</i>, 1996; MILLER; BLAIR, 2009). Ambas registram o <i>throughput</i>    (DALY, 1974; Eqs. (6) e (7)) - custo ecol&oacute;gico de manuten&ccedil;&atilde;o    e reposi&ccedil;&atilde;o dos estoques de mercadorias econ&ocirc;micas - necess&aacute;rio    para sustentar os fluxos peri&oacute;dicos de servi&ccedil;os (benef&iacute;cios)    proporcionados pela atividade econ&ocirc;mica (produ&ccedil;&atilde;o e consumo).</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s2.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A submatriz <b>N</b>    registra o uso de <i>i</i> recursos naturais, em unidades de peso ou volume    (<i>e.g.</i>, toneladas), em cada <i>j</i> setor de atividade - ou, no caso    do varejo, em cada <i>j</i> categoria de consumo (<i>e.g.</i>, alimenta&ccedil;&atilde;o,    higiene e limpeza, eletroeletr&ocirc;nicos etc.). Similarmente, a submatriz    <b>W</b> inclui a quantidade, em unidades de peso ou volume, de res&iacute;duos    <i>i</i> por <i>j</i> setor de atividade - ou, no caso do varejo, por <i>j</i>    categoria de consumo. Todavia, as submatrizes <b>N</b> e <b>W</b> cont&ecirc;m    <i>i</i> insumos que s&atilde;o expressos em unidades f&iacute;sicas (<i>e.g.</i>,    toneladas), enquanto os <i>j</i> setores de atividade (ou categorias de consumo)    produzem resultados (benef&iacute;cios) que s&atilde;o medidos monetariamente    (em $, tal como na matriz <b>Y</b>, das Eqs. (2) a (5)). Logo, para que se consiga    vincular as unidades f&iacute;sicas das matrizes <b>N</b> e <b>W</b> &agrave;s    unidades monet&aacute;rias da matriz <b>Y</b>, &eacute; preciso, em um caso    e em outro, encontrar uma matriz de coeficientes t&eacute;cnicos <i>h</i>&iacute;<i>bridos</i>    (<b>B</b>, na Eq. (8), e <b>V</b>, na Eq. (9)) que comunique, atrav&eacute;s    de uma raz&atilde;o invari&aacute;vel, a rela&ccedil;&atilde;o entre quantidades    f&iacute;sicas de insumo (<i>e.g.</i>, em toneladas, <i>t</i>) e unidades monet&aacute;rias    (em $) de produto<a name="top1"></a><a href="#back1"><sup>2</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s3.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Substituindo-se    a Eq. (3) nas Eqs. (8) e (9), obt&ecirc;m-se:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s4.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    da matriz <b>A</b> (Eq. (2)), as matrizes <i>h&iacute;bridas</i> <b>B</b> (Eqs.    (8) e (10)) e <b>V</b> (Eqs. (9) e (11)) n&atilde;o s&atilde;o necessariamente    quadradas (<i>i</i> </font><font  size="2"><i>&#8800;</i></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <i>j</i>), j&aacute; que nem os tipos de recursos naturais nem os de res&iacute;duos    poluentes precisam coincidir com o n&uacute;mero de setores ou categorias econ&ocirc;micos    que os demandam. Como indica a <a href="/img/revistas/asoc/v16n4/03t04.jpg">Tabela    4</a>, abaixo, a matriz h&iacute;brida <b>B</b> remete ao quadrante (3), nas    <a href="/img/revistas/asoc/v16n4/03t01.jpg">Tabelas 1</a> e <a href="/img/revistas/asoc/v16n4/03t02.jpg">2</a>,    ao passo que a matriz h&iacute;brida <b>V</b> corresponde &agrave; transposi&ccedil;&atilde;o    do arranjo disposto no quadrante (1), naquelas tabelas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tanto na Eq. (10)    quanto na Eq. (11), o produto indicado no lado direito de ambas as equa&ccedil;&otilde;es    representa o <i>efeito multiplicador da polui&ccedil;&atilde;o</i>, que mede    a varia&ccedil;&atilde;o na quantidade do tipo de poluente <i>i</i> (<i>d</i><b>N</b>    ou <i>d</i><b>W</b>) gerada pela mudan&ccedil;a unit&aacute;ria e ex&oacute;gena    na demanda final do setor <i>j</i> de atividade (BUTNAR; LLOP, 2007) ou da categoria    <i>j</i> de consumo (<i>d</i><b>F</b>) (Eqs. (12)<i>a-b</i> e (13)<i>a</i>-<i>b</i>).    Ao contr&aacute;rio das Eqs. (8) e (9), as Eqs. (10) e (11), como se observa,    n&atilde;o dependem diretamente de <b>Y</b> - renda ou produto econ&ocirc;mico    (faturamento); elas s&oacute; dependem da demanda final <b>F</b>. Entretanto,    pela <a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela 3</a> e pela Eq. (3),    verifica-se que, indiretamente, varia&ccedil;&otilde;es em <b>F</b> provocam    mudan&ccedil;as em <b>Y</b>. Isso significa que, embora o crescimento da economia,    da renda ou do faturamento (</font><font  size="2">&#916;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y)    tamb&eacute;m determine, atrav&eacute;s dos multiplicadores macroecon&ocirc;micos<a name="top2"></a><a href="#back2"><sup>3</sup></a>    convencionais, a expans&atilde;o de <b>F</b>, o efeito multiplicador da polui&ccedil;&atilde;o    &eacute; causado, acima de tudo, pelas press&otilde;es da demanda final. Por    exemplo, um aumento ou diminui&ccedil;&atilde;o dos gastos de consumo (<i>C</i>),    investimento (<i>I</i>) e/ou exporta&ccedil;&otilde;es (<i>X</i>) podem afetar    a quantidade de res&iacute;duos gerada. A sensibilidade da inje&ccedil;&atilde;o    de res&iacute;duos na economia em resposta a varia&ccedil;&otilde;es na demanda    final (<b>F</b>) &eacute; dada pelas Eqs. (12)<i>a</i>, (12)<i>b</i>, (13)<i>a</i>    e (13)<i>b</i>, que representam os <i>multiplicadores de polui&ccedil;&atilde;o</i>    (BUTNAR; LLOP, 2007).</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s5.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s    dos multiplicadores de polui&ccedil;&atilde;o (Eqs. (12)<i>a</i>, (12)<i>b</i>,    (13)<i>a</i> e (13)<i>b</i>), o modelo de insumo-produto pode explicar, em profundidade,    o processo de gera&ccedil;&atilde;o de res&iacute;duos. Em particular, pode-se    analisar como as mudan&ccedil;as na demanda final alteram a composi&ccedil;&atilde;o    percentual dos RSU (custo ambiental) na renda ou produto econ&ocirc;micos (faturamento)    (BUTNAR; LLOP, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Modelo matem&aacute;tico    e metodologia de c&aacute;lculo</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguir, descreve-se    o procedimento de c&aacute;lculo que permite, a partir dos multiplicadores de    polui&ccedil;&atilde;o, chegar &agrave; matriz de <i>coeficientes de intensidade</i>    (MACHADO <i>et al.</i>, 2001, p. 413) de res&iacute;duos por <i>j</i> setor    de atividade. Essa matriz corresponde, na verdade, ao <i>throughput</i> ou <i>custo    biof&iacute;sico</i> da produ&ccedil;&atilde;o econ&ocirc;mica (em t/$). Pode-se,    ent&atilde;o, a partir das rec&iacute;procas dos elementos que a comp&otilde;em,    obter uma nova matriz que informa o <i>custo monet&aacute;rio</i> com res&iacute;duos    por <i>j</i> setor de atividade (em $/t).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do varejo,    conv&eacute;m que os <i>j</i> setores de atividade do modelo b&aacute;sico sejam    substitu&iacute;dos por <i>j</i> "categorias de consumo" (matrizes (19) e (20)).    Em virtude desse ajuste, a matriz <b>A</b>, que descreve as demandas intersetoriais,    representa os gastos (monet&aacute;rios) do varejo (colunas) com fornecedores    (linhas), em cada categoria de consumo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na matriz (19),    os elementos situados <i>na</i> diagonal principal, onde <i>i</i> = <i>j</i>,    devem ser interpretados, <i>diretamente</i>, como os fornecimentos para compor    os estoques varejistas da categoria correspondente; os elementos situados <i>fora</i>    da diagonal principal, onde <i>i</i> </font><font  size="2">&#8800;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <i>j</i>, devem ser entendidos como os impactos <i>indiretos</i> que o aumento    do faturamento em dada categoria de consumo causa sobre a demanda (intermedi&aacute;ria)    por suprimentos de outra (JONES, 1976). Por exemplo, &agrave; medida que o faturamento    dos varejistas devido ao com&eacute;rcio de alimentos aumenta, &eacute; razo&aacute;vel    supor que parte desse acr&eacute;scimo passe a ser utilizada para comprar mais    suprimentos de higiene e limpeza<a name="top3"></a><a href="#back3"><sup>4</sup></a>,    cujo valor agregado por unidade vendida &eacute; certamente maior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma maneira simples    de estimar essas substitui&ccedil;&otilde;es e incrementos &eacute; atrav&eacute;s    da elasticidade-pre&ccedil;o (Eq. (14)) e da elasticidade-renda (Eq. (15)) da    demanda em cada categoria de consumo. A elasticidade-pre&ccedil;o da demanda    permite estimar quanto varia o faturamento em virtude de varia&ccedil;&otilde;es    de pre&ccedil;o (<i>P</i>) por categoria <i>j</i> de consumo (<i>Q</i>). Complementarmente,    a elasticidade-renda da demanda permite projetar as varia&ccedil;&otilde;es    de gasto (<i>Q</i>) por categoria <i>j</i> de consumo, &agrave; medida que o    faturamento (renda) (<i>Y</i>) do varejo se modifique.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s6.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vers&atilde;o    h&iacute;brida da matriz (19) &eacute; apresentada na <a href="/img/revistas/asoc/v16n4/03t05.jpg">Tabela    5</a>, adaptada ao setor varejista. Para um tratamento completo da sustentabilidade,    o hibridismo deve ocorrer tanto na cadeia de suprimentos (ponta dos insumos)    quanto na cadeia do consumo (ponta dos produtos). Na cadeia de suprimentos,    incluem-se os recursos naturais - linhas <i>i</i> da matriz <b>B</b> ((18))    - que comp&otilde;em a matriz <b>N</b> ((16)) dos produtos fornecidos ao varejo;    na cadeia do consumo, inscrevem-se os res&iacute;duos - linhas <i>i</i> da matriz    <b>V</b> ((23)) - considerados pela matriz <b>W</b> ((24)).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os componentes    das categorias de consumo s&atilde;o medidos em unidades monet&aacute;rias ($),    enquanto os das matrizes <b>N</b> e <b>W</b>, em unidades f&iacute;sicas de    peso (toneladas, <i>t</i>). As diferentes ordens das matrizes <b>N</b> (4 &times;    1), <b>A</b> (3 &times; 3) e <b>W</b> (2 &times; 1) ((16), (20) e (24)) s&atilde;o    escolhidas propositalmente, para demonstrar que n&atilde;o h&aacute; necessidade    de coincid&ecirc;ncia entre o n&uacute;mero de recursos naturais, setores de    atividade econ&ocirc;mica ou categorias de consumo e o de res&iacute;duos considerados.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s7.jpg" align="absmiddle"></font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s8.jpg" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As matrizes <b>R</b>    e <b>U</b> ((17) e (22)) registram, respectivamente, os <i>i</i> requerimentos    materiais (ou energ&eacute;ticos) e os <i>i</i> res&iacute;duos observados em    cada <i>j</i> categoria de consumo varejista ou setor de atividade econ&ocirc;mica    (<a href="/img/revistas/asoc/v16n4/03t05.jpg">Tabela 5</a>). Tanto a matriz    <b>R</b> ((17)) quanto a <b>U</b> ((22)) cont&ecirc;m elementos que s&atilde;o    medidos em unidades f&iacute;sicas de peso (toneladas, <i>t</i>) ou volume.    Com base em opera&ccedil;&otilde;es elementares indicadas pelas Eqs. (25) e    (26), abaixo, chega-se, ent&atilde;o, respectivamente, &agrave;s matrizes h&iacute;bridas    <b>B</b> ((18)) e <b>V</b> ((23)), cujos elementos s&atilde;o expressos por    uma raz&atilde;o entre unidades f&iacute;sicas (t) e unidades monet&aacute;rias    ($).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As matrizes h&iacute;bridas    <b>B</b> ((18)) e <b>V</b> ((23)) cont&ecirc;m os chamados <i>coeficientes t&eacute;cnicos    naturais</i>, assim como a matriz n&atilde;o-h&iacute;brida <b>A</b> ((20))    cont&eacute;m os <i>coeficientes t&eacute;cnicos puros</i>, calculados atrav&eacute;s    da Eq. (1), a partir das matrizes (19) e (21). &Agrave; semelhan&ccedil;a dos    coeficientes t&eacute;cnicos puros, os <i>coeficientes t&eacute;cnicos naturais</i>,    contidos nas matrizes <b>B</b> ((18)) e <b>V</b> ((23)), descrevem os padr&otilde;es    ou processos tecnol&oacute;gicos vigentes, determinados, no entanto, desta vez,    pelos requerimentos materiais e pela quantidade de res&iacute;duos que a atividade    econ&ocirc;mica implica.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/asoc/v16n4/03s9.jpg" align="absmiddle"></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma sequ&ecirc;ncia    de opera&ccedil;&otilde;es alg&eacute;bricas elementares com matrizes revela    o impacto que essa tecnologia de produ&ccedil;&atilde;o exerce n&atilde;o s&oacute;    sobre a demanda por <i>fontes</i> de mat&eacute;rias-primas e <i>fossas</i>    de assimila&ccedil;&atilde;o de res&iacute;duos, mas tamb&eacute;m sobre o custo    monet&aacute;rio da pr&oacute;pria atividade econ&ocirc;mica. Esse algoritmo    de c&aacute;lculo &eacute; descrito abaixo (Eqs. (27) a (37)):</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Aplica&ccedil;&atilde;o    hipot&eacute;tica do modelo ampliado de insumo-produto</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta se&ccedil;&atilde;o,    atribuem-se valores hipot&eacute;ticos ao modelo de c&aacute;lculo descrito    na <a href="/img/revistas/asoc/v16n4/03t06.jpg">Tabela 6</a>, para test&aacute;-lo    e avaliar-lhe os resultados. Embora, de acordo com a <a href="/img/revistas/asoc/v16n4/03t05.jpg">Tabela    5</a> e com as Eqs. (16) a (24), o exerc&iacute;cio se refira ao varejo, a metodologia    de c&aacute;lculo aplica-se, em tese e com os devidos ajustes, a qualquer setor    de atividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como anunciado    na Introdu&ccedil;&atilde;o, o realismo que o hibridismo requer para combinar    insumos biof&iacute;sicos - medidos em unidades f&iacute;sicas de peso ou volume    - e produtos econ&ocirc;micos - medidos em unidades monet&aacute;rias - n&atilde;o    admite, exceto por coincid&ecirc;ncia, que a quantidade de setores de atividade    econ&ocirc;mica (ou categorias de consumo) seja necessariamente igual ao n&uacute;mero    de insumos materiais e energ&eacute;ticos (matriz <b>N</b> - Eq. (16)) ou de    res&iacute;duos (matriz <b>W</b> - Eq. (24)) envolvidos na obten&ccedil;&atilde;o    do produto econ&ocirc;mico. Gra&ccedil;as ao artif&iacute;cio da diagonaliza&ccedil;&atilde;o    de vetores (Eqs. (28)<i>a-b</i>, (29)<i>a-b</i> e (32)<i>a</i>-<i>b</i>, na    <a href="/img/revistas/asoc/v16n4/03t06.jpg">Tabela 6</a>), bem conhecido na    &aacute;lgebra de matrizes (MILLER; BLAIR, 2009; MACHADO <i>et al.</i>, 2001),    &eacute; poss&iacute;vel conferir realismo ao modelo estendido.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v16n4/03t07.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>An&aacute;lise    e discuss&atilde;o dos resultados</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados dispostos    pelas matrizes <b>Z</b> e <b>E</b> ((33)<i>a-b</i>), em t/$, oferecem a medida    do <i>throughput</i> da produ&ccedil;&atilde;o econ&ocirc;mica. Em &uacute;ltima    an&aacute;lise, como define Daly (1974) (Eqs. (6) e (7)), trata-se, no caso    do varejo, do custo biof&iacute;sico de manuten&ccedil;&atilde;o, em toneladas    de res&iacute;duos, dos estoques de mercadorias adquiridas aos fornecedores    (cadeia de suprimentos) e oferecidas aos consumidores (cadeia de consumo). A    partir das rec&iacute;procas de cada elemento das matrizes <b>Z</b> e <b>E</b>    ((33)<i>a-b</i>), conhece-se, afinal, o custo monet&aacute;rio, em $/t, do <i>throughput</i>    (matrizes <b>Z*</b> e <b>E*</b> - (35)<i>a-b</i>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por informarem    o custo monet&aacute;rio ($) por tonelada (t) de cada tipo de material e res&iacute;duo    envolvido na produ&ccedil;&atilde;o, as matrizes <b>Z*</b> e <b>E*</b> ((35)<i>a-b</i>)    s&atilde;o possivelmente mais eloquentes que suas parentais <b>Z</b> e <b>E</b>    ((33)<i>a-b</i>). O mais importante, por&eacute;m, &eacute; que n&atilde;o se    pode chegar &agrave;quelas sem estas. Quer dizer, o custo monet&aacute;rio total    (matrizes (36)<i>a-b</i>) que os res&iacute;duos imp&otilde;em a cada setor    de atividade - ou, no caso do varejo, a cada categoria de consumo - est&aacute;    indissoluvelmente lastreado na realidade biof&iacute;sica da produ&ccedil;&atilde;o    econ&ocirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Comparando-se as    matrizes <b>C</b> e <b>K</b> ((36)<i>a-b</i>), &eacute; f&aacute;cil verificar    qual categoria de consumo sofre maior press&atilde;o monet&aacute;ria a partir    da base de recursos naturais, atrav&eacute;s da cadeia de suprimentos (matriz    <b>C</b>), e qual sofre o maior impacto monet&aacute;rio provocado pelos res&iacute;duos    na cadeia de consumo (matriz <b>K</b>). Examinando-se as Eqs. (36)<i>a-b</i>    no exemplo hipot&eacute;tico da <a href="/img/revistas/asoc/v16n4/03t08.jpg">Tabela    8</a>, verifica-se que o consumo de eletroeletr&ocirc;nicos &eacute; o que mais    impacta, monetariamente, a cadeia de suprimentos (matriz <b>C</b>), enquanto    a demanda por alimentos &eacute; a mais onerosa, monetariamente, &agrave; cadeia    de consumo (matriz <b>K</b>). Entretanto, comparando-se, na <a href="/img/revistas/asoc/v16n4/03t08.jpg">Tabela    8</a>, os totais das linhas (<b>Z</b><sub>i</sub> e <b>E</b><sub>i</sub>) das    matrizes <b>Z</b> e <b>E</b> ((33)<i>a-b</i>) com os totais das linhas (<b>Z</b><sub>i</sub><sup>*</sup>    e <b>E</b><sub>i</sub><sup>*</sup>) das matrizes <b>Z*</b> e <b>E*</b> ((35)<i>a-b</i>),    verifica-se que justamente os materiais e res&iacute;duos de menor custo biof&iacute;sico    unit&aacute;rio s&atilde;o os que apresentam, por unidade, os maiores custos    monet&aacute;rios. Isso significa que o aumento da efici&ecirc;ncia final (Eqs.    (6) e (7)) - ou a redu&ccedil;&atilde;o do custo biof&iacute;sico por unidade    de produto econ&ocirc;mico - implica custos monet&aacute;rios que podem ser    calculados com o aux&iacute;lio das matrizes <b>Z</b>, <b>E</b>, <b>C</b> e    <b>K</b>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    pode ganhar ainda mais em profundidade, &agrave; medida que se examinem os <i>trade-offs</i>    entre os v&aacute;rios tipos de materiais e res&iacute;duos utilizados por categoria    de consumo (matrizes <b>Z</b>, <b>Z*</b>, <b>E</b>, <b>E*</b> - (33)<i>a</i>,    (35)<i>a</i>, (33)<i>b</i>, (35)<i>b</i>). No exemplo hipot&eacute;tico da <a href="/img/revistas/asoc/v16n4/03t08.jpg">Tabela    8</a>, o elemento <i>z</i><sub>13</sub> = 4,29 t/$ da matriz <b>Z</b> ((33)<i>a</i>)    indica que o <i>throughput</i> mais baixo na cadeia de suprimentos resulta da    utiliza&ccedil;&atilde;o de metais (<i>i</i> = 1) em produtos eletroeletr&ocirc;nicos    (<i>j</i> = 3). Da mesma forma, o elemento <i>e</i><sub>11</sub> = 9,18 t/$    da matriz <b>E</b> ((33)<i>b</i>) revela que o <i>throughput</i> mais baixo    na cadeia de consumo decorre do uso de papel (<i>i</i> = 1) para embalar alimentos    (<i>j</i> = 1).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O uso de menos    recursos naturais e a diminui&ccedil;&atilde;o da carga unit&aacute;ria de res&iacute;duos    (matrizes <b>Z</b> e <b>E</b>) indicam, de acordo com a racionalidade econ&ocirc;mica    dominante, de inspira&ccedil;&atilde;o monet&aacute;ria, que esses materiais    est&atilde;o-se tornando escassos. Logo, o pre&ccedil;o (custo) deles por unidade    aumenta (matrizes <b>Z*</b> e <b>E*</b>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse efeito &eacute;    nitidamente observado comparando-se as matrizes-linha <b>Z</b><sub>j</sub> ((38)<i>a</i>)    e <b>Z</b><sub>j</sub><sup>*</sup> ((39)<i>a</i>) ou <b>E</b><sub>j</sub> ((38)<i>b</i>)    e <b>E</b><sub>j</sub><sup>*</sup> ((39)<i>b</i>). Quanto menor o uso de materiais    (custo biof&iacute;sico ou <i>throughput</i>) por categoria de consumo, nas    matrizes <b>Z</b><sub>j</sub> e <b>E</b><sub>j</sub>, maiores os custos monet&aacute;rios    desses materiais no produto econ&ocirc;mico dessas categorias, conforme indicam    as matrizes <b>Z</b><sub>j</sub><sup>*</sup> e <b>E</b><sub>j</sub><sup>*</sup>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, esse    descompasso entre valores monet&aacute;rios e biof&iacute;sicos tem sido h&aacute;    muito observado na Ci&ecirc;ncia Econ&ocirc;mica. Inevitavelmente, ele conduz    a vazamentos de ganhos de efici&ecirc;ncia, conhecidos como "efeitos-rebote"    ou "paradoxo de Jevons" (GRAY, 1914). Tais desvios ou inefici&ecirc;ncias n&atilde;o    s&oacute; estimulam, via pre&ccedil;os monet&aacute;rios, um modelo predat&oacute;rio    de atividade econ&ocirc;mica, como tamb&eacute;m demonstram quanto a l&oacute;gica    monet&aacute;ria pode dissimular a realidade biof&iacute;sica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ess&ecirc;ncia    dos modelos estendidos de insumo-produto &eacute; que eles possibilitam tratar    os res&iacute;duos e recursos naturais de maneira semelhante &agrave; que se    tratam as transa&ccedil;&otilde;es monet&aacute;rias entre os setores de atividade    econ&ocirc;mica. A matriz inversa de insumo ou inversa de Leontief (<b>(I -    A)</b><sup>-1</sup>), tipicamente monet&aacute;ria, informa, no modelo de insumo-produto    tradicional (<a href="/img/revistas/asoc/v16n4/03t03.jpg">Tabela 3</a>), quanto    deve aumentar o produto de um determinado setor (<i>i</i>) para fornecer os    insumos requeridos pela demanda de uma unidade adicional nos setores usu&aacute;rios    (<i>j</i>). Em resumo, isso significa que qualquer expans&atilde;o da economia    (rendas monet&aacute;rias e valor monet&aacute;rio do produto econ&ocirc;mico)    implica demandas crescentes atrav&eacute;s dos setores de atividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora bem conhecido    para os fluxos monet&aacute;rios, esse "efeito multiplicador" da renda e do    produto tem sido sistematicamente ignorado para os fluxos de mat&eacute;ria    e energia. Assim como os coeficientes t&eacute;cnicos de Leontief (Eq. (1) e    matriz (20)) denotam propor&ccedil;&otilde;es monet&aacute;rias do custo dos    insumos no produto setorial, os coeficientes t&eacute;cnicos naturais (Eqs.    (25) e (26) e matrizes (18) e (23)) informam as propor&ccedil;&otilde;es do    custo <i>biof&iacute;sico</i> dos insumos de produ&ccedil;&atilde;o no valor    monet&aacute;rio do produto setorial. Quando se ignora esse custo, despreza-se    o "efeito multiplicador da polui&ccedil;&atilde;o" (Eqs. (12)<i>b</i>, (13)<i>b</i>,    (27)<i>a</i>-<i>b</i>), que leva ao esgotamento das fontes e fossas ambientais,    tanto quanto o efeito multiplicador da renda e do produto econ&ocirc;micos determina    gargalos intersetoriais de produ&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A l&oacute;gica    por tr&aacute;s do efeito multiplicador da polui&ccedil;&atilde;o &eacute; que,    mantida a rela&ccedil;&atilde;o t&eacute;cnica entre a produ&ccedil;&atilde;o    econ&ocirc;mica e o uso de recursos (fontes de mat&eacute;rias-primas e energia)    e servi&ccedil;os (fossas de res&iacute;duos) naturais, as press&otilde;es ambientais    aumentam com o crescimento da renda e do produto econ&ocirc;micos. Mais e mais    fontes e fossas naturais s&atilde;o requeridas para atender &agrave; demanda    crescente por mercadorias econ&ocirc;micas, estimulada pela expans&atilde;o    da renda. Paradoxalmente, contudo, o hibridismo revela tamb&eacute;m que impactos    (custos) biof&iacute;sicos (matrizes <b>Z</b><sub><i>i</i></sub> e <b>E</b><sub><i>i</i></sub>)    menores resultam em custos monet&aacute;rios (matrizes <b>Z</b><sub><i>i</i></sub><sup>*</sup>    e <b>E</b><sub><i>i</i></sub><sup>*</sup>) maiores - e vice-versa (<a href="/img/revistas/asoc/v16n4/03t08.jpg">Tabela    8</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    da pol&iacute;tica ambiental, esse paradoxo implica que, se n&atilde;o se quiser    subvert&ecirc;-las, as metas de gera&ccedil;&atilde;o e redu&ccedil;&atilde;o    de RSU devem ser definidas a partir das quantidades de res&iacute;duos, e n&atilde;o    a partir dos custos monet&aacute;rios. Por outro lado, os geradores de RSU conhecem    melhor os custos monet&aacute;rios do que o substrato biof&iacute;sico e material    de sua atividade econ&ocirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal assimetria    subsiste porque o crescimento do produto e da renda econ&ocirc;micos encontra-se    dissociado das metas de poupan&ccedil;a e redu&ccedil;&atilde;o de energia e    materiais. Por causa do efeito multiplicador da polui&ccedil;&atilde;o (BUTNAR;    LLOP, 2007) e dos efeitos-rebote (GRAY, 1914), os &uacute;nicos cortes que contam    s&atilde;o os que se verificam em termos absolutos (matrizes <b>M</b> e <b>S</b>    - Eqs. (27)<i>a-b</i>); n&atilde;o relativos (matrizes <b>B</b> - Eqs. (18)    e (25) - e <b>V</b> - Eqs. (23) e (26)) . &Agrave; medida que as economias amadurecem,    elas tendem a usar menos energia e materiais por unidade de produto - ou seja,    elas se tornam menos intensivas em RSU. Todavia, na realidade, essa diminui&ccedil;&atilde;o    da intensidade significa aumento do uso (consumo) de energia e materiais (MONBIOT,    2006), justamente porque seu custo monet&aacute;rio (matrizes <b>Z*</b> e <b>E*</b>)    (Eqs. (35)<i>a-b</i> e (39)<i>a-b</i>) por unidade de insumo torna-se, como    demonstram as matrizes <b>Z, E, Z*</b> e <b>E*</b> (Eqs. (33)<i>a-b</i>, (35)<i>a-b</i>,    (38)<i>a-b</i> e (39)<i>a-b</i>), <i>relativamente</i> menor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo assim, ainda    que a l&oacute;gica monet&aacute;ria permane&ccedil;a dissociada dos fundamentos    biof&iacute;sicos da realidade, os modelos estendidos de insumo-produto proporcionam    uma identifica&ccedil;&atilde;o r&aacute;pida e imediata das categorias de consumo    que mais prejudicam a base de recursos e servi&ccedil;os ambientais. Por certo,    esse tipo de an&aacute;lise substitui com vantagens o trabalhoso e dispendioso    c&aacute;lculo de &iacute;ndices de sustentabilidade - principalmente no que    diz respeito aos incontorn&aacute;veis artif&iacute;cios da pondera&ccedil;&atilde;o    e da escolha de indicadores, que a metodologia da constru&ccedil;&atilde;o de    &iacute;ndices requer.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">1</a>.    Agradecimentos: O autor deste trabalho agradece aos organizadores e &agrave;    comiss&atilde;o julgadora do 3&ordm; Pr&ecirc;mio Varejo Sustent&aacute;vel    Walmart-Brasil, que, em 2010, classificaram em 1&ordm; lugar, na categoria Pesquisador,    uma proposta de metodologia inspirada na que se exp&ocirc;s aqui.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">2</a>    O pressuposto de invariabilidade ou mudan&ccedil;a lenta que o modelo fechado    de Leontief reivindica para os coeficientes t&eacute;cnicos aij sugere que,    na economia da natureza, a mudan&ccedil;a tecnol&oacute;gica (evolu&ccedil;&atilde;o)    &eacute; muito mais lenta do que a marcha do progresso t&eacute;cnico na economia    humana (Daly, 1968).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">3</a>    Os multiplicadores macroecon&ocirc;micos foram exaustivamente estudados pelo    economista brit&acirc;nico J. M. Keynes. Fundamentalmente, o multiplicador da    renda e do produto depende dos gastos da economia, contidos na propens&atilde;o    marginal a consumir (c). Seu valor &eacute; dado por 1/(1 - c), com 0 &lt; c    &lt; 1.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">4</a>    Essa interpreta&ccedil;&atilde;o remete aos "encadeamentos para frente", que    a matriz inversa de produto, de Jones (1976), encerra. Ela denota os impactos,    sobre os usu&aacute;rios, da expans&atilde;o do produto econ&ocirc;mico, devida    ao acr&eacute;scimo de uma unidade de insumo nas ind&uacute;strias de suprimentos    (fornecedores).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AYRES, R. U.; KNEESE,    A. V. Production, consumption, and externalities. <b>The American Economic Review</b>,    v. 59, n. 3, p. 282-297, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S1414-753X201300040000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURSCHEIT, A.    Comiss&otilde;es do Senado votam projeto na quarta-feira. <b>Valor Econ&ocirc;mico</b>,    S&atilde;o Paulo, v. 11, n. 2521, p. F2, Especial Meio Ambiente, 7 jun. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S1414-753X201300040000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUTNAR, I.; LLOP,    M. Composition of greenhouse gas emissions in Spain: an input-output analysis.    <b>Ecological Economics</b>, v. 61, p. 388-395, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S1414-753X201300040000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DALY, H. E. On    economics as a life science. <b>The Journal of Political Economy</b>, v. 76,    n. 3, p. 392-406, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1414-753X201300040000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DALY, H. E. The    economics of the steady state. <b>The American Economic Review</b>, v. 64, n.    2, p. 15-21, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1414-753X201300040000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRAY, L. C. Rent    under the assumption of exhaustibility. <b>Quarterly Journal of Economics</b>,    v. 28, p. 466-489, 1914.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1414-753X201300040000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JONES, L. P. The    measurement of Hirschmanian linkages. <b>The Quarterly Journal of Economics</b>,    v. 90, n. 2, p. 323-333, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1414-753X201300040000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, G.; SCHAEFFER,    R.; WORRELL, E. Energy and carbon embodied in the international trade of Brazil:    an input-output approach. <b>Ecological Economics</b>, v. 39, p. 409-424, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1414-753X201300040000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MILLER, R. E.;    BLAIR, P. D. <b>Input-output analysis:</b> foundations and extensions. 2. ed.    Cambridge: Cambridge University Press, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1414-753X201300040000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MONBIOT, G. <b>Heat</b>:    how to stop the planet burning. London: Penguin Books, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1414-753X201300040000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAKAMURA, P.; CAMPASSI,    R. Especialistas discutem ganho com ecoefici&ecirc;ncia. <b>Valor Econ&ocirc;mico</b>,    S&atilde;o Paulo, v. 6, Caderno Empresas, p. B2, 25 ago. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1414-753X201300040000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PERMAN, R.; MA,    Y.; McGILVRAY, J. <b>Natural resource and environmental economics</b>. London    and New York: Longman, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1414-753X201300040000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Ouml;DERBAUM,    P. <b>Understanding sustainability economics</b>: towards pluralism in economics.    London: Earthscan, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1414-753X201300040000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THOMAS, J. M.;    CALLAN, S. J. Administra&ccedil;&atilde;o de res&iacute;duos s&oacute;lidos    urbanos. In:______ <b>Economia Ambiental</b>: fundamentos, pol&iacute;ticas    e aplica&ccedil;&otilde;es. S&atilde;o Paulo: Cengage Learning, 2010. Parte    6, cap. 19, pp. 431-455.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1414-753X201300040000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZANATTA, M. Lei    de res&iacute;duos &eacute; sancionada por Lula, mas s&oacute; come&ccedil;a    a vigorar em 90 dias. <b>Valor Econ&ocirc;mico</b>, S&atilde;o Paulo, v. 11,    n. 2562, p. A2, 3 ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1414-753X201300040000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Submetido em: 05/11/2012    <br>   Aceito em: 21/08/2013</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYRES]]></surname>
<given-names><![CDATA[R. U.]]></given-names>
</name>
<name>
<surname><![CDATA[KNEESE]]></surname>
<given-names><![CDATA[A. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Production, consumption, and externalities]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>1969</year>
<volume>59</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>282-297</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURSCHEIT]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comissões do Senado votam projeto na quarta-feira]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>7 ju</year>
<month>n.</month>
<day> 2</day>
<volume>11</volume>
<numero>2521</numero>
<issue>2521</issue>
<page-range>F2</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTNAR]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[LLOP]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Composition of greenhouse gas emissions in Spain: an input-output analysis]]></article-title>
<source><![CDATA[Ecological Economics]]></source>
<year>2007</year>
<volume>61</volume>
<page-range>388-395</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On economics as a life science]]></article-title>
<source><![CDATA[The Journal of Political Economy]]></source>
<year>1968</year>
<volume>76</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>392-406</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The economics of the steady state]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>1974</year>
<volume>64</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>15-21</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAY]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rent under the assumption of exhaustibility]]></article-title>
<source><![CDATA[Quarterly Journal of Economics]]></source>
<year>1914</year>
<volume>28</volume>
<page-range>466-489</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[L. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The measurement of Hirschmanian linkages]]></article-title>
<source><![CDATA[The Quarterly Journal of Economics]]></source>
<year>1976</year>
<volume>90</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>323-333</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHAEFFER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[WORRELL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Energy and carbon embodied in the international trade of Brazil: an input-output approach]]></article-title>
<source><![CDATA[Ecological Economics]]></source>
<year>2001</year>
<volume>39</volume>
<page-range>409-424</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
<name>
<surname><![CDATA[BLAIR]]></surname>
<given-names><![CDATA[P. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Input-output analysis: foundations and extensions]]></source>
<year>2009</year>
<edition>2</edition>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONBIOT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Heat: how to stop the planet burning]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAKAMURA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPASSI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Especialistas discutem ganho com ecoeficiência]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>25 a</year>
<month>go</month>
<day>. </day>
<volume>6</volume>
<page-range>B2</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[MA]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
<name>
<surname><![CDATA[McGILVRAY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Natural resource and environmental economics]]></source>
<year>1996</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Longman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÖDERBAUM]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Understanding sustainability economics: towards pluralism in economics]]></source>
<year>2008</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Earthscan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÖDERBAUM]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[CALLAN]]></surname>
<given-names><![CDATA[S. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Administração de resíduos sólidos urbanos]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Economia Ambiental: fundamentos, políticas e aplicações]]></source>
<year>2010</year>
<page-range>431-455</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cengage Learning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZANATTA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lei de resíduos é sancionada por Lula, mas só começa a vigorar em 90 dias]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>3 ag</year>
<month>o.</month>
<day> 2</day>
<volume>11</volume>
<numero>2562</numero>
<issue>2562</issue>
<page-range>A2</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
