<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2006000100004</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2006000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ciências em trânsito, objetos complexos: práticas e discursos socioambientais]]></article-title>
<article-title xml:lang="en"><![CDATA[Moving sciences, complex objects: socio-environmental practices and discourses]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Floriani]]></surname>
<given-names><![CDATA[Dimas]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFPR Depto. de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<volume>9</volume>
<numero>1</numero>
<fpage>65</fpage>
<lpage>80</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2006000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2006000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2006000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo aborda a discussão sobre epistemologia ambiental e teoria social, considerando o conflito entre os modelos tradicionais de ciência e os atuais, em transição. O conflito da modernidade tecno-científica se expressa também pela imposição de padrões hegemônicos na produção de conhecimento e pelos estilos de vida decorrentes desses padrões. O principal desafio para viabilizar um novo diálogo de saberes é inserir esse debate no interior de um pensamento complexo em construção, que exige novos olhares e práticas epistemológicas, filosóficas e políticas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper focuses on the contemporary debate between epistemological conditions of knowledge and social and cultural understanding of these conditions, considering the mutual influences given by the historical context in which both occur. First of all, the traditional view of science is supported by the disciplinary system that reinforces the fragmented conception about social and natural things or ideas; on the other hand, we observe a strong opposition against that former standpoint from supporters of a new philosophical, political and epistemological vision about social and environmental issues, attached to a thought of complexity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[epistemologia ambiental e teoria social]]></kwd>
<kwd lng="pt"><![CDATA[ciências em trânsito]]></kwd>
<kwd lng="pt"><![CDATA[objetos complexos]]></kwd>
<kwd lng="en"><![CDATA[environmental epistemology and social theory]]></kwd>
<kwd lng="en"><![CDATA[moving sciences]]></kwd>
<kwd lng="en"><![CDATA[complex objects]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font><font size="2" face="Verdana"></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B><a name="tx"></a>Ci&ecirc;ncias em tr&acirc;nsito,    objetos complexos: pr&aacute;ticas e discursos socioambientais</B></font></p>     <p>&nbsp; </p>     <p><font size="3" face="verdana"><B>Moving sciences, complex objects: socio-environmental    practices and discourses </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Dimas Floriani<a href="#nt"><sup>*</sup></a></b></font></p>     <p><font size="2" face="Verdana">Dr. em Sociologia. Professor Titular do Depto.    de Ci&ecirc;ncias Sociais da UFPR. E-mail: <a href="mailto:floriani@ufpr.br">floriani@ufpr.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</B> </font></p>     <p><font size="2" face="Verdana">O artigo aborda a discuss&atilde;o sobre epistemologia    ambiental e teoria social, considerando o conflito entre os modelos tradicionais    de ci&ecirc;ncia e os atuais, em transi&ccedil;&atilde;o. O conflito da modernidade    tecno-cient&iacute;fica se expressa tamb&eacute;m pela imposi&ccedil;&atilde;o    de padr&otilde;es hegem&ocirc;nicos na produ&ccedil;&atilde;o de conhecimento    e pelos estilos de vida decorrentes desses padr&otilde;es. O principal desafio    para viabilizar um novo di&aacute;logo de saberes &eacute; inserir esse debate    no interior de um pensamento complexo em constru&ccedil;&atilde;o, que exige    novos olhares e pr&aacute;ticas epistemol&oacute;gicas, filos&oacute;ficas e    pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> epistemologia ambiental    e teoria social; ci&ecirc;ncias em tr&acirc;nsito; objetos complexos </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B> </font></p>     <p><font size="2" face="Verdana">This paper focuses on the contemporary debate    between epistemological conditions of knowledge and social and cultural understanding    of these conditions, considering the mutual influences given by the historical    context in which both occur. First of all, the traditional view of science is    supported by the disciplinary system that reinforces the fragmented conception    about social and natural things or ideas; on the other hand, we observe a strong    opposition against that former standpoint from supporters of a new philosophical,    political and epistemological vision about social and environmental issues,    attached to a thought of complexity. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> environmental epistemology and    social theory; moving sciences; complex objects. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p align="right"><font size="2" face="Verdana"><I>"...n&atilde;o devemos    perder de vista que a    ]]></body>
<body><![CDATA[<br>   doutrina filos&oacute;fica que afirma a ci&ecirc;ncia    <br>   como essencialmente </I>inacabada<I> &eacute; de    <br>   inspira&ccedil;&atilde;o moderna"</I></font></p>     <p align="right"><font size="2" face="Verdana">(Gaston Bachelard).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>APRESENTA&Ccedil;&Atilde;O</B></font></p>     <p><font size="2" face="Verdana">O ponto de partida deste texto &eacute; a problematiza&ccedil;&atilde;o    weberiana (Max Weber, soci&oacute;logo alem&atilde;o, 1864-1920) sobre a l&oacute;gica    das ci&ecirc;ncias bem como do sistema de cren&ccedil;as que se interp&otilde;e    entre o cientista (leia-se comunidade cient&iacute;fica ou epist&ecirc;mica)    e suas pr&aacute;ticas institucionais e sociais. </font></p>     <p><font size="2" face="Verdana">O mote weberiano &eacute; apenas para sinalizar    que estamos diante de um processo que &eacute; diferente hoje de cem anos atr&aacute;s,    mas n&atilde;o ao ponto de tratar-se de um mundo absolutamente novo. Poder&iacute;amos    dizer que os problemas s&atilde;o mais graves e quase definitivos em diversas    esferas da natureza (tipos graves de contamina&ccedil;&atilde;o do meio ambiente,    esgotamento dos recursos h&iacute;dricos, mudan&ccedil;as clim&aacute;ticas    dr&aacute;sticas, intoxica&ccedil;&otilde;es por contamina&ccedil;&otilde;es    alimentares... ) e da sociedade (viol&ecirc;ncia e precariza&ccedil;&atilde;o    das condi&ccedil;&otilde;es de sobreviv&ecirc;ncia e conviv&ecirc;ncia humanas,    superpopula&ccedil;&atilde;o urbana, migra&ccedil;&otilde;es for&ccedil;adas,    fome e epidemias...). </font></p>     <p><font size="2" face="Verdana">Outro ponto de nossa abordagem refere-se &agrave;s    condi&ccedil;&otilde;es estruturais da rela&ccedil;&atilde;o conhecimento-sociedade,    das quais emerge a ci&ecirc;ncia, ou a tecnoci&ecirc;ncia, como express&atilde;o    exacerbada de controle, interven&ccedil;&atilde;o e produ&ccedil;&atilde;o de    materialidades. Mas tudo isso em um contexto de obst&aacute;culos, disputas    simb&oacute;licas de sentidos e de interesses, e tamb&eacute;m de virtualidades    "redentoras". </font></p>     <p><font size="2" face="Verdana">Men&ccedil;&atilde;o especial ser&aacute; feita    sobre os 'hegemonismos' (pensamento &uacute;nico, controle, poder, e estilos    de vida dominantes) e suas distor&ccedil;&otilde;es ou patologias sociais. Os    hegemonismos est&atilde;o no olho do furac&atilde;o da modernidade. Estes s&atilde;o    a ant&iacute;tese da complexidade dos fen&ocirc;menos s&oacute;cio-naturais,    do controle e apropria&ccedil;&atilde;o dos mesmos, antepondo-se aos desafios    intelectuais, pol&iacute;ticos e culturais dos pensamentos alternativos. Os    movimentos anti-hegem&ocirc;nicos podem tanto produzir press&otilde;es pol&iacute;ticas    favor&aacute;veis ou desfavor&aacute;veis, em prol ou contra os centralismos    (dos estados, dos mercados, dos sistemas pol&iacute;ticos, dos ex&eacute;rcitos,    das tecnologias, dos sistemas de pensamento, da moda, do consumo...); produzem    igualmente zonas de libera&ccedil;&atilde;o de significados (nas ideologias,    na arte, nas teorias, nos estilos de vida...). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma auto-reflex&atilde;o sobre o sistema de cren&ccedil;as    nos coloca diante do que Joan Robinson (1973: 7) expressa na introdu&ccedil;&atilde;o    de uma de suas obras: "por que acreditamos no que acreditamos"? Se    esta pergunta &eacute; v&aacute;lida para os ju&iacute;zos de valor, &eacute;    v&aacute;lida tamb&eacute;m para a no&ccedil;&atilde;o de 'verdade' impl&iacute;cita    nos mecanismos intelectuais e instrumentais do <I>m&eacute;tier </I>cient&iacute;fico.    </font></p>     <p><font size="2" face="Verdana">Na primeira parte, ainda, ser&atilde;o apresentadas    algumas premissas sobre o que se pode entender por ci&ecirc;ncia hoje, atrav&eacute;s    do depoimento de diversos pensadores contempor&acirc;neos. Na segunda parte,    ser&atilde;o observadas diferentes formas de di&aacute;logos poss&iacute;veis    entre as ci&ecirc;ncias da vida, da natureza e da sociedade, na constru&ccedil;&atilde;o    do conhecimento, a partir de <I>objetos complexos</I>, tais como os que emergem    da rela&ccedil;&atilde;o sociedade-natureza.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFLEXOS DESDE UM PONTO DE PARTIDA CL&Aacute;SSICO    SOBRE O FAZER E O PENSAR A 'CI&Ecirc;NCIA'</B></font></p>     <p><font size="2" face="Verdana">Trataremos de nos localizarmos neste debate,    partindo do reconhecimento do nosso pr&oacute;prio espa&ccedil;o de atua&ccedil;&atilde;o,    espa&ccedil;o este que &eacute; din&acirc;mico porque se remete a trajet&oacute;rias    de forma&ccedil;&atilde;o, pr&aacute;ticas institucionais, escolhas intelectuais    e obst&aacute;culos epistemol&oacute;gicos. </font></p>     <p><font size="2" face="Verdana">Por&eacute;m, esse reconhecimento sup&otilde;e    tamb&eacute;m desconhecimentos, al&eacute;m de riscos imanentes dos sistemas    de valores que orientam aquelas escolhas. Como reconhecemos nossa filia&ccedil;&atilde;o    cognitiva pertencendo ao campo das ci&ecirc;ncias sociais, mais especificamente    ao da sociologia, e nesta, a diversos sub-campos conexos (sociologia do conhecimento,    do desenvolvimento e ambiental, entre outros), n&atilde;o poder&iacute;amos    deixar de remeter-nos inicialmente a algumas quest&otilde;es cruciais, pois    delas emergem as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o e de acesso    ao conhecimento, na conflu&ecirc;ncia do crescente desenvolvimento cient&iacute;fico-tecnol&oacute;gico    das sociedades modernas. </font></p>     <p><font size="2" face="Verdana">H&aacute; pouco mais de cem anos (1904), Max    Weber, em seu cl&aacute;ssico texto sobre a <I>"Objetividade" do conhecimento    na Ci&ecirc;ncia Social e na Ci&ecirc;ncia Pol&iacute;tica</I> (WEBER, 1992),    incrementava o debate presente no seu tempo e cujo eco nos alcan&ccedil;a ainda    hoje, atrav&eacute;s do t&uacute;nel da ci&ecirc;ncia e da t&eacute;cnica:</font></p>     <blockquote>        <p><font size="2" face="Verdana"> 1. "O dom&iacute;nio do trabalho cient&iacute;fico      n&atilde;o tem por base as conex&otilde;es "objetivas"entre "as      coisas", mas as conex&otilde;es conceituais entre os problemas. S&oacute;      quando se estuda um novo problema com o aux&iacute;lio de um m&eacute;todo      novo e se descobrem verdades que abrem novas e importantes perspectivas &eacute;      que nasce uma nova "ci&ecirc;ncia"( WEBER, 1992: 121). </font></p>       <p><font size="2" face="Verdana">2. "Sem d&uacute;vida &eacute; verdade      que exatamente aqueles elementos mais &iacute;ntimos da "personalidade"      ou seja, os &uacute;ltimos e supremos ju&iacute;zos de valor, que determinam      a nossa a&ccedil;&atilde;o e conferem sentido e significado &agrave; nossa      vida, s&atilde;o percebidos por n&oacute;s como sendo objetivamente v&aacute;lidos"      (WEBER, 1992: 111). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Finalmente, Weber assevera: </font></p>     <blockquote>        <p><font size="2" face="Verdana">3. "...em que momento cessa a fala do      pesquisador e come&ccedil;a a fala do homem que est&aacute; sujeito a inten&ccedil;&otilde;es      e vontades, em que momento os argumentos se dirigem ao intelecto e em qual      se dirigem ao sentimento..."(WEBER, 1992: 115). </font></p> </blockquote>     <p><font size="2" face="Verdana">Cem anos se passaram desde ent&atilde;o. Tudo    isso que foi dito tem sido objeto de controv&eacute;rsias e muitas vezes tem    produzido mais calor do que luz. Embora neokantiano, ou por isso mesmo, Weber    indicava as dicotomias presentes no modelo filos&oacute;fico e cient&iacute;fico    de ent&atilde;o: entre raz&atilde;o e emo&ccedil;&atilde;o, indiv&iacute;duo    e sociedade, objetivo e subjetivo, ci&ecirc;ncia e valores, t&eacute;cnica e    cultura, sociedade e natureza, dentre as in&uacute;meras disjun&ccedil;&otilde;es    cl&aacute;ssicas de ent&atilde;o e de agora. </font></p>     <p><font size="2" face="Verdana">A alus&atilde;o ao texto centen&aacute;rio de    Weber nos remete, por analogia associativa, ao filme de Carlos Saura, <I>Mam&aacute;    hace cien a&ntilde;os</I>. Neste filme, &eacute; retratada uma matriarca de    cem anos, simbolizando uma Espanha conservadora e autorit&aacute;ria, um legado    do franquismo, que resistia em morrer. A exemplo do que ocorre no filme, onde    novos agentes n&atilde;o conseguiam se liberar das amarras da tradi&ccedil;&atilde;o    franquista, a obra de Weber pode tamb&eacute;m nos sugerir uma vis&atilde;o    da modernidade cient&iacute;fica, emergente no s&eacute;culo XX, carregada de    pessimismo e de cuja racionalidade temos dificuldade de nos libertar. </font></p>     <p><font size="2" face="Verdana">Dividido entre uma racionalidade fria, da t&eacute;cnica,    da ci&ecirc;ncia e da pol&iacute;tica desencantadas, e os valores que sustentam    as diversas escolhas pol&iacute;ticas e filos&oacute;ficas das sociedades modernas,    a objetividade instrumental, sozinha, &eacute; incapaz – destitu&iacute;da    de valores, ou melhor, iludida pela neutralidade como um n&atilde;o valor –    de produzir resultados que se justifiquem apenas pela efic&aacute;cia dos meios    para alcan&ccedil;ar os fins (efici&ecirc;ncia sist&ecirc;mica). Mesmo que esse    imperativo seja um atributo da modernidade, esta dever&aacute; conviver com    diversos deuses e dem&ocirc;nios, pois nada est&aacute; dado de antem&atilde;o,    e os valores existem para serem disputados pelas diversas esferas da vida social,    incluindo-se a&iacute; os v&aacute;rios sentidos atribu&iacute;dos &agrave;    id&eacute;ia de 'natureza'.</font></p>     <p><font size="2" face="Verdana">O tempo hist&oacute;rico e cultural, no qual    se inserem os humanos, produz um certo efeito de superioridade em rela&ccedil;&atilde;o    ao passado e, com base nos valores do presente, s&atilde;o reavaliadas as condi&ccedil;&otilde;es    do futuro. A intensidade dessa reavalia&ccedil;&atilde;o depende em grande medida    do sistema de conhecimento, dos valores e do potencial tecnol&oacute;gico de    transforma&ccedil;&otilde;es das condi&ccedil;&otilde;es de exist&ecirc;ncia    material das sociedades, nas quais se incluem natureza, ci&ecirc;ncia, t&eacute;cnica,    poder, arte, religi&atilde;o e demais manifesta&ccedil;&otilde;es culturais.    Al&eacute;m disso, conta tamb&eacute;m o sistema de intera&ccedil;&otilde;es    entre as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o material e as condi&ccedil;&otilde;es    subjetivas ou humanas de valorar e de dispor das coisas no mundo, isto &eacute;,    as expectativas de vida e os conflitos gerados por essas mesmas condi&ccedil;&otilde;es    e expectativas. Segundo Prigogine (2000: 5), "as decis&otilde;es humanas    dependem das lembran&ccedil;as do passado e das expectativas para o futuro".</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>PREMISSAS PARA UMA CI&Ecirc;NCIA HOJE</B></font></p>     <p><font size="2" face="Verdana">No interior das modernas atividades institucionalizadas,    o conhecimento cient&iacute;fico traduz, para a sociedade de mercado, a jun&ccedil;&atilde;o    entre ci&ecirc;ncia e t&eacute;cnica. Esta vincula&ccedil;&atilde;o aprofundou-se    com o modelo de capitalismo neoliberal que veio a dominar nas tr&ecirc;s &uacute;ltimas    d&eacute;cadas. (DE SOUSA SANTOS, 2004: 48). Mas, concomitantemente &agrave;    jun&ccedil;&atilde;o funcional da ci&ecirc;ncia com a t&eacute;cnica, persiste    a disjun&ccedil;&atilde;o entre os m&uacute;ltiplos conhecimentos disciplinares,    que s&atilde;o representados cada vez mais atrav&eacute;s de requerimentos especializados,    dispostos em sistemas de conhecimento institucionalizados, independentemente    dos fins a que se prestam. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por&eacute;m, o conhecimento cient&iacute;fico,    al&eacute;m de se inscrever na l&oacute;gica da produ&ccedil;&atilde;o material    das sociedades, expressa um campo de conflitos simb&oacute;licos, refletindo-se    em diversas dimens&otilde;es sociais: econ&ocirc;micas (inova&ccedil;&otilde;es    tecnol&oacute;gicas, impactos sobre o mercado, o trabalho humano e a educa&ccedil;&atilde;o),    pol&iacute;ticas (disputas de hegemonia sobre patentes, poder das na&ccedil;&otilde;es    e corpora&ccedil;&otilde;es transnacionais), filos&oacute;ficas (debates acirrados    sobre concep&ccedil;&otilde;es te&oacute;rico-metodol&oacute;gicas, natureza    e finalidade das ci&ecirc;ncias), institucionais (disputas sobre centros de    poder e de prest&iacute;gio nacional e internacional, hierarquiza&ccedil;&atilde;o    entre sistemas legitimadores de publica&ccedil;&otilde;es, <I>ranking</I> dos    melhores e dos piores centros, etc.); culturais (maneiras de apropria&ccedil;&atilde;o    e de representa&ccedil;&atilde;o da natureza e transforma&ccedil;&atilde;o da    mat&eacute;ria – simboliza&ccedil;&atilde;o que devolve aos seres humanos    cren&ccedil;as novas e/ou rejei&ccedil;&otilde;es sobre suas cosmovis&otilde;es)    (FLORIANI, 2000: 24). </font></p>     <p><font size="2" face="Verdana">O conhecimento cient&iacute;fico, pelo menos    aquele associado com as tecnologias da sociedade de mercado, seria hoje a infratextura    das infraestruturas (MORIN, 1984). O que seria um dos seus componentes, passa    a ser confundido com o pr&oacute;prio sistema produtivo do capitalismo informacional.    O sistema como um todo &eacute; subvertido por um de seus elementos, interdependente    desse novo paradigma tecnol&oacute;gico, sendo que: a) a informa&ccedil;&atilde;o    &eacute; sua mat&eacute;ria prima; b) as tecnologias agem sobre a informa&ccedil;&atilde;o    e esta n&atilde;o &eacute; apenas mat&eacute;ria prima daquela, conforme o paradigma    industrial anterior; c) os processos individuais e coletivos s&atilde;o moldados    por essa tecnologia (penetrabilidade dos efeitos das novas tecnologias); d)    a l&oacute;gica de redes estabelece modelos de comunica&ccedil;&atilde;o que    se adaptam rapidamente &agrave; complexidade da informa&ccedil;&atilde;o; e)    flexibilidade e reconfigura&ccedil;&atilde;o diante das constantes muta&ccedil;&otilde;es    tecnol&oacute;gicas (CASTELLS, 1999, v.1: 78). </font></p>     <p><font size="2" face="Verdana">Estamos possivelmente n&atilde;o s&oacute; diante    de um novo padr&atilde;o emergente de sociedade, mas diante de um sistema hegem&ocirc;nico    de seu funcionamento. Mas o hegemonismo n&atilde;o aparece apenas unilateralmente    (do dominante para o dominado), o que significaria, do ponto de vista de sua    compreens&atilde;o, um exerc&iacute;cio de simplifica&ccedil;&atilde;o intelectual    dos processos de intera&ccedil;&atilde;o entre os fen&ocirc;menos sociais e    naturais. Isso n&atilde;o impede, no entanto, de represent&aacute;-lo de maneira    simplificada, recurso sempre dispon&iacute;vel para a produ&ccedil;&atilde;o    dos mecanismos ideol&oacute;gicos (cognitivos e valorativos que predisp&otilde;em,    de uma maneira ou de outra, a escolher e a agir) de legitima&ccedil;&atilde;o    do poder econ&ocirc;mico, pol&iacute;tico e de sobreposi&ccedil;&atilde;o de    alguns estilos de vida sobre outros. </font></p>     <p><font size="2" face="Verdana">A t&iacute;tulo aned&oacute;tico, gostaria de    apresentar um exemplo que serve para refletir sobre essa quest&atilde;o do hegemonismo,    cujo sentido prov&eacute;m em grande medida da ci&ecirc;ncia pol&iacute;tica.    Indagado por uma jornalista, em um programa de televis&atilde;o, se o brasileiro    fala mal, um estudioso de ling&uuml;&iacute;stica responde que n&atilde;o, que    falar bem ou falar mal, depende do &acirc;ngulo de quem julga, de seus crit&eacute;rios    culturais e at&eacute; cient&iacute;ficos, e que esse neg&oacute;cio de impor    um padr&atilde;o &uacute;nico de l&iacute;ngua &eacute; um mito ligado a uma    concep&ccedil;&atilde;o colonialista de um pretenso falar e saber culto. </font></p>     <p><font size="2" face="Verdana"><I>Moral da est&oacute;ria nº 1</I>: h&aacute;    uma tentativa de hegemonizar uma concep&ccedil;&atilde;o de falar bem sobre    o falar mal. Pode-se aferir a objetividade desse hegemonismo desde alguns meios    de comunica&ccedil;&atilde;o, pr&aacute;ticas pedag&oacute;gicas, colunas de    jornais do tipo "&uacute;ltima flor do L&aacute;cio inculta e bela, etc.".    </font></p>     <p><font size="2" face="Verdana"><I>Moral da est&oacute;ria nº 2</I>: Mesmo    que nos coloc&aacute;ssemos de acordo sobre o que &eacute; falar bem, as pessoas    continuariam falando do seu jeito e isso n&atilde;o impediria que elas continuassem    comunicando-se; pelo menos o padr&atilde;o evidente da realidade comunicativa    do Brasil &eacute; esse. </font></p>     <p><font size="2" face="Verdana"><I>Moral da est&oacute;ria nº 3</I>: A analogia    desse exemplo com outros padr&otilde;es de hegemonismo. &Eacute; veross&iacute;mil    falar em tend&ecirc;ncias ou padr&otilde;es dominantes do mercado, da tecnologia,    da moda, de consumo, etc. mas isso n&atilde;o anula a possibilidade de exist&ecirc;ncia    de outros padr&otilde;es. </font></p>     <p><font size="2" face="Verdana">Essa constata&ccedil;&atilde;o &eacute; fundamental    para o debate sobre concep&ccedil;&atilde;o de ci&ecirc;ncia, condi&ccedil;&otilde;es    de produ&ccedil;&atilde;o e de acesso ao conhecimento, paradigma da complexidade,    co-evolu&ccedil;&atilde;o entre modelo de desenvolvimento social e sistema cient&iacute;fico,    multiculturalismo, desenvolvimento sustent&aacute;vel, di&aacute;logo de saberes,    cultura cient&iacute;fica, tecnol&oacute;gica e institucional, etc. </font></p>     <p><font size="2" face="Verdana">Assim, podemos estar de acordo com que o conhecimento    cient&iacute;fico (ou tecnocient&iacute;fico) &eacute; a express&atilde;o hegem&ocirc;nica    das sociedades de mercado e de que o "conhecimento cient&iacute;fico &eacute;    hoje a forma oficialmente privilegiada de conhecimento e a sua import&acirc;ncia    para a vida das sociedades contempor&acirc;neas n&atilde;o oferece contesta&ccedil;&atilde;o"    (DE SOUSA SANTOS, 2004: 17). </font></p>     <p><font size="2" face="Verdana">Outra coisa, bastante distinta, embora parecida,    &eacute; considerar que esta &eacute; a &uacute;nica e inexor&aacute;vel forma    e via de funcionamento das sociedades e que tudo deve, portanto, responder a    esse tipo de organiza&ccedil;&atilde;o centralizadora. Seria mais ou menos pensar    que os <I>shopping centers</I> e os Mcdonalds s&atilde;o as &uacute;nicas realidades    poss&iacute;veis de se olhar o mundo, muito embora para onde se olhe a&iacute;    estivessem eles. Em um certo sentido (e em diversos outros!), eles s&atilde;o    dominantes. Mas n&atilde;o em todos os sentidos! </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; poss&iacute;vel encontrar esse sistema    de cren&ccedil;as tamb&eacute;m entre n&oacute;s, da comunidade cient&iacute;fica,    a come&ccedil;ar pelo entendimento que temos da pr&oacute;pria ci&ecirc;ncia.    Para os epistem&oacute;logos "puros,"a ci&ecirc;ncia &eacute; um valor    universal, tanto em seus instrumentos conceituais como operacionais. Aquilo    que &eacute; validado matem&aacute;tica e experimentalmente em seus procedimentos    de manipula&ccedil;&atilde;o dos testes tende a ser apresentado como pertencente    ao dom&iacute;nio do estritamente cient&iacute;fico. Estamos diante dos <I>shoppings    epistemol&oacute;gicos</I>. N&atilde;o s&atilde;o todas as disciplinas que se    prestam hoje a esse tipo de procedimento metodol&oacute;gico: o que funciona    para algumas &eacute; inoperante para outras. J&aacute; nos anos 40 do s&eacute;culo    que passou, Bachelard (1991: 294) afirmava que "a ci&ecirc;ncia moderna    &eacute; cada vez mais uma reflex&atilde;o sobre a reflex&atilde;o". </font></p>     <p><font size="2" face="Verdana">Uma vis&atilde;o restritiva dos esquemas cognitivos    pode cair na tenta&ccedil;&atilde;o de defender valores para a ci&ecirc;ncia,    independentemente de seu uso e acima das quest&otilde;es &eacute;ticas e pol&iacute;ticas.    Por outro lado, n&atilde;o podemos, n&oacute;s mesmos, cair na tenta&ccedil;&atilde;o    de negar a emerg&ecirc;ncia da sociedade do conhecimento, nem da ci&ecirc;ncia,    que hoje se instalou como a forma predominante de explica&ccedil;&atilde;o do    real e da interven&ccedil;&atilde;o pr&aacute;tica na gest&atilde;o dos neg&oacute;cios    humanos (n&atilde;o importa se para salvar vidas ou acabar com elas), o que    implica uma forte interven&ccedil;&atilde;o na natureza e nas sociedades. </font></p>     <p><font size="2" face="Verdana">Sob esta perspectiva, a ci&ecirc;ncia pode ser    apresentada como uma rela&ccedil;&atilde;o de meios (efic&aacute;cia para a    vida e para a morte) e de fins (lucro capitalista e perman&ecirc;ncia institucional),    como mera racionalidade instrumental. </font></p>     <p><font size="2" face="Verdana">Mas &eacute; pouco veross&iacute;mil separarmos    as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o te&oacute;rica do conhecimento    cient&iacute;fico das condi&ccedil;&otilde;es mesmas de acesso ao conhecimento,    sob pena de erigirmos a ci&ecirc;ncia como um lugar vazio ou como um fetiche    auto-sustent&aacute;vel. </font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o te&oacute;rica do conhecimento    cient&iacute;fico &eacute; facilitada pelas condi&ccedil;&otilde;es de acesso    ao conhecimento que, por sua vez, refor&ccedil;am e condicionam as formas de    apropria&ccedil;&atilde;o material do mundo. A ci&ecirc;ncia moderna &eacute;    interdependente n&atilde;o s&oacute; das condi&ccedil;&otilde;es te&oacute;rico-metodol&oacute;gicas    e dos procedimentos t&eacute;cnicos sobre os diversos objetos do mundo, mas    &eacute; igualmente interdependente das condi&ccedil;&otilde;es gerais e espec&iacute;ficas    do contexto social do qual emerge. </font></p>     <p><font size="2" face="Verdana">&Eacute; causa e efeito do sistema de produ&ccedil;&atilde;o    e de apropria&ccedil;&atilde;o do mundo, no interior do sistema cultural que    a gera e que &eacute; por ela gerado. &Eacute; neste sentido que se admite o    mecanismo da <I>reflexividade</I> da vida social moderna consistindo "no    fato de que as pr&aacute;ticas sociais s&atilde;o constantemente examinadas    e reformadas &agrave; luz de informa&ccedil;&atilde;o renovada sobre estas pr&oacute;prias    pr&aacute;ticas, alterando assim constitucionalmente seu car&aacute;ter"    (GIDDENS, 1999). </font></p>     <p><font size="2" face="Verdana">Da mesma maneira, as intera&ccedil;&otilde;es    entre os indiv&iacute;duos produzem a sociedade, que n&atilde;o pode existir    sem eles; por&eacute;m, a sociedade retroage sobre os indiv&iacute;duos humanos,    uma vez que ela proporciona a eles a cultura, a linguagem, os conceitos, a educa&ccedil;&atilde;o,    a seguran&ccedil;a, etc. Produzimos uma sociedade que nos produz. Fazemos parte    da sociedade que faz parte de n&oacute;s (FLORIANI, 2000: 32). </font></p>     <p><font size="2" face="Verdana">A ci&ecirc;ncia ocidental moderna desenvolveu    um sistema de m&uacute;tua intera&ccedil;&atilde;o com os recursos naturais,    sob forma de co-evolu&ccedil;&atilde;o, ao facilitar o uso do carv&atilde;o    e do petr&oacute;leo, por exemplo, ajudando a determinar os rumos e a intensidade    de esfor&ccedil;o da pr&oacute;pria ci&ecirc;ncia e definindo o desenho institucional    de produ&ccedil;&atilde;o das tecnoci&ecirc;ncias, associadas ao uso daqueles    recursos. </font></p>     <p><font size="2" face="Verdana">Reflexamente, os mecanismos de percep&ccedil;&atilde;o,    escolha e uso de tecnologias est&atilde;o imersos nas estruturas sociais que,    por sua vez, s&atilde;o produto das modernas tecnologias (REDCLFIT &amp; WOODGATE,    1994: 57-58). </font></p>     <p><font size="2" face="Verdana">Para Morin (1984), a resposta mais dif&iacute;cil    para a ci&ecirc;ncia est&aacute; contida na seguinte pergunta: o que &eacute;    ci&ecirc;ncia? Desse paradoxo deveria emergir a necessidade de um auto-conhecimento    do conhecimento cient&iacute;fico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A hist&oacute;ria do pensamento humano criou    essa ambig&uuml;idade, ao mesmo tempo maravilhosa e terr&iacute;vel que &eacute;    a <I>verdade</I>. Uma das den&uacute;ncias contempor&acirc;neas contra a raz&atilde;o    &eacute; a de que ela n&atilde;o &eacute; excessivamente racional, mas irracional.    Como conseq&uuml;&ecirc;ncia dessa den&uacute;ncia, as id&eacute;ias de raz&atilde;o    e de verdade s&atilde;o re-significadas: a) a raz&atilde;o n&atilde;o &eacute;    algo est&aacute;tico e reificado; b) as constru&ccedil;&otilde;es operat&oacute;rias    da raz&atilde;o seguem as mudan&ccedil;as de paradigmas; c) a raz&atilde;o &eacute;    biodegrad&aacute;vel pelo fato de ser viva. </font></p>     <p><font size="2" face="Verdana">Essa nova raz&atilde;o dever&aacute; aprender    a conviver com o acaso, a desordem e o singular. Signo de uma raz&atilde;o aberta,    essa nova raz&atilde;o se constitui em racionalidade cr&iacute;tica, sabendo    reconhecer a exist&ecirc;ncia de fen&ocirc;menos que s&atilde;o ao mesmo tempo    irracionais, racionais, a-racionais ou supra-racionais. Uma raz&atilde;o aberta    poder&aacute; dialogar com todas essas express&otilde;es da racionalidade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>OBJETOS COMPLEXOS E DI&Aacute;LOGO ENTRE SABERES    CIENT&Iacute;FICOS: AS CI&Ecirc;NCIAS EM TR&Acirc;NSITO</B></font></p>     <p><font size="2" face="Verdana">Se antes a raz&atilde;o cient&iacute;fica tinha    suas 'afinidades eletivas' com um grupo de ci&ecirc;ncias, fechadas sobre seus    pr&oacute;prios objetos particulares, a emerg&ecirc;ncia de um novo padr&atilde;o    de cientificidade tende a abrir suas comportas para outros dom&iacute;nios dantes    n&atilde;o navegados. Essa nova racionalidade emergente extrapola os pr&oacute;prios    limites dos territ&oacute;rios protegidos pela antiga vis&atilde;o de ci&ecirc;ncia    e de conhecimento cient&iacute;fico. </font></p>     <p><font size="2" face="Verdana">O jogo pela nova emerg&ecirc;ncia &eacute; ainda    muito desigual em rela&ccedil;&atilde;o ao padr&atilde;o dominante (hegem&ocirc;nico),    mas come&ccedil;a a ter eco nas estruturas de poder das institui&ccedil;&otilde;es    de conhecimento e das organiza&ccedil;&otilde;es sociais, ampliando os espa&ccedil;os    para a constitui&ccedil;&atilde;o de outras culturas de conhecimento do mundo    e de outras pr&aacute;ticas de produ&ccedil;&atilde;o e apreens&atilde;o material.    &Eacute; por isso que consideramos que os c&acirc;nones cl&aacute;ssicos dos    paradigmas cient&iacute;ficos, embora reconhecidamente insuficientes para explicar    a emerg&ecirc;ncia de uma ci&ecirc;ncia "p&oacute;s-normal", n&atilde;o    tenham sido substitu&iacute;dos pelos novos paradigmas ainda incompletos e em    tr&acirc;nsito. Resta saber da pretens&atilde;o de um pensamento complexo que    queira substituir os antigos paradigmas fechados por outros, sem levar em conta    que esse pensamento &eacute; incompat&iacute;vel com a id&eacute;ia de fechamento    e de completude.</font></p>     <p><font size="2" face="Verdana"> As condi&ccedil;&otilde;es de acesso a essas    novas racionalidades s&atilde;o insepar&aacute;veis de outras, vinculadas aos    aspectos pol&iacute;ticos e hist&oacute;ricos contempor&acirc;neos da produ&ccedil;&atilde;o    do conhecimento cient&iacute;fico. Esse processo de constru&ccedil;&atilde;o    &eacute; devedor de l&oacute;gicas investigativas, de procedimentos pr&aacute;ticos    das comunidades cient&iacute;ficas e da conseq&uuml;ente cr&iacute;tica filos&oacute;fica    e epistemol&oacute;gica dos pressupostos cient&iacute;ficos, cujos resultados    s&atilde;o localizados em diversas opini&otilde;es disseminadas ultimamente    pela comunidade acad&ecirc;mico-cient&iacute;fica (DE SOUSA SANTOS, 2004: 17-55)    Algumas dessas novas vis&otilde;es podem ser assim sintetizadas: </font></p>     <blockquote>        <p><font size="2" face="Verdana">a) Todo conhecimento cient&iacute;fico-natural      &eacute; cient&iacute;fico-social; todo conhecimento &eacute; auto-conhecimento;      todo conhecimento &eacute; local e total; todo conhecimento cient&iacute;fico      visa transformar-se em senso comum (ARRISCADO NUNES, 2004; ESCOBAR, 2004).      </font></p> </blockquote>     <p><font size="2" face="Verdana">Sobre esta asser&ccedil;&atilde;o, h&aacute;    evidentemente exageros, uma vez que a mesma enuncia um princ&iacute;pio de indetermina&ccedil;&atilde;o.    Podemos dizer que a produ&ccedil;&atilde;o e o significado do conhecimento cient&iacute;fico-natural    s&atilde;o sociais, mas da&iacute; dizer que se confunde com o conhecimento    social propriamente dito, em um contexto de especializa&ccedil;&atilde;o e fragmenta&ccedil;&atilde;o    do conhecimento, j&aacute; &eacute; uma coisa totalmente distinta. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Neste sentido, advogar o princ&iacute;pio da    interdisciplinaridade na ci&ecirc;ncia &eacute; algo espec&iacute;fico &agrave;s    distintas disciplinas cient&iacute;ficas que abordam <I>objetos complexos</I>    do conhecimento, pela impossibilidade de cada uma das disciplinas em presen&ccedil;a    fornecerem respostas plaus&iacute;veis e cabais sobre um determinado tema de    fronteira. Nada impede, entretanto, que cada uma das disciplinas insista, por    seu lado, sobre o entendimento de seu objeto de conhecimento; por&eacute;m,    a cr&iacute;tica social e cient&iacute;fica que pode decorrer da parcialidade    da abordagem feita por uma disciplina sobre seu pr&oacute;prio objeto, pode    produzir virtuais mudan&ccedil;as de condu&ccedil;&atilde;o da pesquisa, em    fun&ccedil;&atilde;o da cr&iacute;tica social ou cient&iacute;fica, da maneira    de se conduzir a pesquisa, do uso social de seus resultados e da emerg&ecirc;ncia    de outros grupos de pesquisadores que conduzir&atilde;o para outros dom&iacute;nios    a pesquisa at&eacute; ent&atilde;o restrita a alguns especialistas. </font></p>     <p><font size="2" face="Verdana">Temas emergentes, indicando novas combina&ccedil;&otilde;es    de abordagens por especialistas podem expressar grupos de pesquisas e novas    associa&ccedil;&otilde;es institucionais. Isso &eacute; vis&iacute;vel, atualmente,    nos grupos de pesquisa registrados no CNPq, e conseq&uuml;entemente nas Universidades,    bem como pelos temas novos abordados em diversas &aacute;reas de conhecimento    (ci&ecirc;ncias da vida, da natureza, tecnol&oacute;gicas, humanas e sociais    aplicadas). </font></p>     <p><font size="2" face="Verdana">Em decorr&ecirc;ncia dessas novas pr&aacute;ticas    de produ&ccedil;&atilde;o e associa&ccedil;&atilde;o do conhecimento, em especial    no espa&ccedil;o acad&ecirc;mico, emergem metodologias de pesquisas (multi-inter-trans-disciplinaridade)    j&aacute; bastante divulgadas a essa altura do debate, embora muito difundidas    e pouco entendidas e precisadas do ponto de vista conceitual. A multidisciplinaridade    e a interdisciplinaridade referem-se a estrat&eacute;gias de constru&ccedil;&atilde;o    e de interc&acirc;mbio de conhecimentos que observam os c&acirc;nones das diversas    ci&ecirc;ncias, independentemente dos paradigmas, onde cada uma delas reivindica    para si sua perten&ccedil;a, de acordo com seu respectivo alinhamento te&oacute;rico-metodol&oacute;gico.    Embora n&atilde;o seja t&atilde;o evidente como quer parecer para os que professam    alguns "credos" arraigados de ci&ecirc;ncia, os instrumentos e procedimentos    metodol&oacute;gicos, que permitem a cada uma das disciplinas medirem, controlarem    e objetivarem resultados, n&atilde;o ocorrem sem uma determinada vis&atilde;o    e compreens&atilde;o do que &eacute; o conhecimento cient&iacute;fico e em nome    de qual concep&ccedil;&atilde;o o mesmo est&aacute; sendo operacionalizado (filia&ccedil;&atilde;o    epistemol&oacute;gica). </font></p>     <p><font size="2" face="Verdana">A transdisciplinaridade j&aacute; &eacute; um    dom&iacute;nio mais complexo de aproxima&ccedil;&otilde;es entre diversos conhecimentos,    n&atilde;o apenas entre os de natureza cient&iacute;fica, mas os culturais,    religiosos ou aqueles tradicionalmente arraigados. A discuss&atilde;o aqui &eacute;    da al&ccedil;ada de uma ci&ecirc;ncia p&oacute;s-normal, invocando raz&otilde;es    filos&oacute;ficas e epistemol&oacute;gicas de natureza metacient&iacute;ficas    e paracient&iacute;ficas, de acordo com a discuss&atilde;o estabelecida por    Piaget (1967; <I>apud </I>FLORIANI, 2003). </font></p>     <p><font size="2" face="Verdana">A segunda id&eacute;ia que circula entre as comunidades    cient&iacute;ficas hoje &eacute; de um apelo &agrave; unidade entre as ci&ecirc;ncias:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">b) O que esteve, est&aacute; e estar&aacute;      em causa nos pr&oacute;ximos tempos &eacute; a quebra do muro entre as duas      culturas, ou seja, a separa&ccedil;&atilde;o entre cultura cient&iacute;fica      e cultura human&iacute;stica, entre o estudo dos fatos e o estudo dos valores,      e o desafio que tal quebra p&otilde;e &agrave;s estruturas de produ&ccedil;&atilde;o      e de distribui&ccedil;&atilde;o de conhecimento (LEE, 2004). </font></p> </blockquote>     <p><font size="2" face="Verdana">Esta posi&ccedil;&atilde;o j&aacute; n&atilde;o    legitima mais a racionalidade instrumental, encerrada em sua pr&oacute;pria    esfera de materialidade do mundo que obedece a raz&otilde;es desvinculadas dos    m&uacute;ltiplos sentimentos culturais do mundo. Mesmo que haja sobreposi&ccedil;&atilde;o    dessas esferas sist&ecirc;micas ao mundo da vida, h&aacute; espa&ccedil;os para    resist&ecirc;ncias. Dessas resist&ecirc;ncias culturais e pol&iacute;ticas emergem    outros sentidos e raz&otilde;es de vida e de sociedade. O conflito de sentidos    sobre o mundo tende a liberar outros novos sentidos sobre o mesmo. N&atilde;o    h&aacute; uma teleologia antecipada para a a&ccedil;&atilde;o humana, embora    existam c&aacute;lculos premonit&oacute;rios nas inten&ccedil;&otilde;es dos    atores. As a&ccedil;&otilde;es individuais podem ser obstadas ou desviadas de    suas inten&ccedil;&otilde;es iniciais pelo efeito agregado e pelos resultados    inesperados que esse efeito produz. </font></p>     <p><font size="2" face="Verdana">&Eacute; como se estiv&eacute;ssemos diante da    emerg&ecirc;ncia do fen&ocirc;meno cient&iacute;fico como produto da cultura    de massa em que os laborat&oacute;rios e as universidades s&atilde;o a express&atilde;o    institucional das ag&ecirc;ncias peritas, a exemplo dos templos religiosos que    n&atilde;o cessam de se multiplicarem e que institucionalizam a dimens&atilde;o    social do sagrado. </font></p>     <p><font size="2" face="Verdana">Problemas de sa&uacute;de e de doen&ccedil;a    s&atilde;o permanentemente debatidos em programas televisivos e de r&aacute;dio,    aparecendo em colunas de revistas (<I>magazines</I>) com ampla leitura popular,    disseminando e definindo formas de coment&aacute;rios e de apropria&ccedil;&otilde;es    de sentidos os mais diversos sobre os mais amplos temas (medicina, est&eacute;tica,    consumo de medicamentos para emagrecer, dietas para manter o controle da obesidade,    do colesterol, da diabete, etc.).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ci&ecirc;ncia, assim, transita entre o erudito    (sob o controle das institui&ccedil;&otilde;es detentoras de certifica&ccedil;&atilde;o)    e o profano (as diversas formas de divulga&ccedil;&atilde;o e de apreens&atilde;o    social do sentido sobre in&uacute;meros temas e produtos de consumo), que se    realiza pelo mercado, sob a formade: informa&ccedil;&atilde;o, educa&ccedil;&atilde;o,    tratamento cl&iacute;nico, consumo de produtos, etc. </font></p>     <blockquote>        <p><font size="2" face="Verdana">c) Uma terceira dimens&atilde;o, da comunidade      de ci&ecirc;ncia, &eacute; relativa &agrave; atitude do cientista, n&atilde;o      apenas epistemol&oacute;gica, mas existencial, que vincula o sujeito ao seu      pr&oacute;prio conhecimento, e n&atilde;o apenas por via das suas capacidades      racionais, mas antes de todas as faculdades. A id&eacute;ia do "planejamento      participativo" e do "envolvimento flex&iacute;vel" do cientista      a partir da identifica&ccedil;&atilde;o do tipo de reflex&atilde;o que leva      o cientista a modificar reflexivamente (<I>feedback</I>) os sistemas sobre      os quais produz conhecimento. </font></p> </blockquote>     <p><font size="2" face="Verdana">O entendimento de que o conhecimento racional    depende das condi&ccedil;&otilde;es e situa&ccedil;&otilde;es emocionais desloca    as dicotomias que separam o corpo da alma, a emo&ccedil;&atilde;o da raz&atilde;o    e os meios dos fins, buscando operar com esquemas de pensamento mais complexos,    priorizando a l&oacute;gica da conjun&ccedil;&atilde;o no lugar da disjun&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Morin (2001: 88) nos adverte sobre os riscos    formid&aacute;veis de erro e ilus&atilde;o por parte do esp&iacute;rito humano.    Esses riscos s&atilde;o de diversas ordens: individuais (auto-engano, falsas    lembran&ccedil;as, recalques inconscientes, alucina&ccedil;&otilde;es, racionaliza&ccedil;&otilde;es    excessivas, etc.); culturais ou sociais (impress&atilde;o – <I>imprint</I>    – de certezas no esp&iacute;rito, normas, tabus de uma cultura); paradigm&aacute;ticos    (quando o princ&iacute;pio organizador do conhecimento imp&otilde;e a dissocia&ccedil;&atilde;o    no lugar da unidade, a unidade no lugar da pluralidade, a simplicidade no lugar    da complexidade); nool&oacute;gicos (quando um deus, um mito, uma id&eacute;ia    se apoderam de um indiv&iacute;duo que termina possu&iacute;do pelo deus ou    pela id&eacute;ia). O problema da ilus&atilde;o, segundo Morin, atravessa toda    a hist&oacute;ria, todas as sociedades, todos os indiv&iacute;duos, e os esp&iacute;ritos    rec&eacute;m desencantados est&atilde;o sujeitos a cair novamente em outra ilus&atilde;o    (da ortodoxia comunista ao evangelho neoliberal, por exemplo). </font></p>     <blockquote>        <p><font size="2" face="Verdana">d) O quarto componente da comunidade de ci&ecirc;ncia      refere-se ao reconhecimento de outros conhecimentos, geralmente designados      como n&atilde;o cient&iacute;ficos, alternativos &agrave; ci&ecirc;ncia, e      &agrave;s rela&ccedil;&otilde;es desses conhecimentos com a ci&ecirc;ncia      (ESCOBAR, 2004). </font></p> </blockquote>     <p><font size="2" face="Verdana">Tratam-se de confrontos culturais, pol&iacute;ticos    e filos&oacute;ficos diante dos quais se encontram os paradigmas da ci&ecirc;ncia    dominantes e aqueles que emergem desde diversos lugares. Esse confronto &eacute;    de natureza civilizat&oacute;ria, uma vez que est&atilde;o em jogo alternativas    cient&iacute;ficas, tecnol&oacute;gicas, valorativas, culturais de diversas    ordens e sentidos. A co-exist&ecirc;ncia e/ou a sobreposi&ccedil;&atilde;o dessas    alternativas ocorrem sob o signo de disputas simb&oacute;licas de sentidos.    </font></p>     <p><font size="2" face="Verdana">A diferen&ccedil;a, talvez, em rela&ccedil;&atilde;o    aos momentos de rupturas anteriores das sociedades, &eacute; que j&aacute; h&aacute;    maior consci&ecirc;ncia sobre os limites do hegemonismo, isto &eacute;, do pensamento    &uacute;nico. O que muda nas sociedades tecnol&oacute;gicas atuais, comparativamente    &agrave;s anteriores, &eacute; a velocidade, a intensidade e o volume dos processos    interativos entre as fontes produtoras dos m&uacute;ltiplos conhecimentos, apropriados    materialmente (transformados tecnicamente), seu utilitarismo e a cr&iacute;tica    social derivada dos efeitos do uso (vantajoso ou mal&eacute;fico). Risco e reflexividade    s&atilde;o assim potencializados, mas tamb&eacute;m "democratizados",    pois tornam-se objetos massificados, rotinizados, descart&aacute;veis, mas tamb&eacute;m    critic&aacute;veis. H&aacute; uma muta&ccedil;&atilde;o permanente de significado    entre o tempo da divulga&ccedil;&atilde;o das descobertas cient&iacute;ficas,    da cria&ccedil;&atilde;o de novos <I>gadgets</I>, a divulga&ccedil;&atilde;o    e a propaganda pela m&iacute;dia (e pela ind&uacute;stria cultural) e a apropria&ccedil;&atilde;o    real/imagin&aacute;ria que &eacute; feita pelos consumidores e consumidoras    de mercadorias. </font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo em que as sociedades "sabem"    mais (pela informa&ccedil;&atilde;o e pelo consumo) sobre si mesmas, desconhecem    mais (ignoram perigos), n&atilde;o apenas porque a divis&atilde;o social do    trabalho &eacute; incessante, mas porque o sistema de produ&ccedil;&atilde;o    e gest&atilde;o do conhecimento e da informa&ccedil;&atilde;o privilegia os    sistemas de valores, das estruturas de funcionamento das institui&ccedil;&otilde;es,    da propaganda, do com&eacute;rcio, do consumo, das profiss&otilde;es, enfim    da organiza&ccedil;&atilde;o do sistema cient&iacute;fico (escolar e universit&aacute;rio)    em moldes de oferta e demanda do pr&oacute;prio mercado. Aqui, estamos considerando    apenas uma parte do sistema social e de mercado que &eacute; funcional e dominante,    e n&atilde;o o seu lado disfuncional, isto &eacute;, o que decorre da contradi&ccedil;&atilde;o    do sistema. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sobre isso, h&aacute; duas maneiras de abordarmos    a quest&atilde;o: por um lado, levando em conta que os mecanismos centrais do    sistema de mercado integram uma parte da sociedade, desintegrando a outra; e    por outro, tendo a perspectiva da emerg&ecirc;ncia de um pensamento e de uma    pr&aacute;xis cr&iacute;ticos, de atores e movimentos sociais, em especial daqueles    vinculados ao socioambientalismo, que encaminham saberes e pr&aacute;ticas oriundos    de comunidades e sistemas sociais n&atilde;o produtivos, isto &eacute;, n&atilde;o    comprometidos umbilicalmente com a racionalidade instrumental do mercado, embora    pudessem coexistir com ele e fatalmente nele, como &eacute; o caso dos sistemas    agroecol&oacute;gicos que produzem para um nicho (exigente) do mercado consumidor.    </font></p>     <p><font size="2" face="Verdana">De todas as maneiras, e independentemente do    tipo de abordagem que se possa fazer dessas duas dimens&otilde;es contradit&oacute;rias,    por&eacute;m integradas, vale o seguinte princ&iacute;pio epistemol&oacute;gico:    ao real complexo deve corresponder um pensamento complexo do real. </font></p>     <blockquote>        <p><font size="2" face="Verdana">e) Por sua vez, as assimetrias de poder na      produ&ccedil;&atilde;o global da ci&ecirc;ncia geram tamb&eacute;m uma injusti&ccedil;a      cognitiva global, assentada na hierarquia entre ci&ecirc;ncia moderna e conhecimentos      locais, e com a qual se articulam as hierarquias entre o Norte e o Sul, entre      desenvolvido e subdesenvolvido, entre doador e recipiente da filantropia internacional.      Como contrapartida, aparece a id&eacute;ia da pluralidade de saberes apoiados      na multi-situacionalidade da sua cria&ccedil;&atilde;o (MIGNOLO, 2004). </font></p> </blockquote>     <p><font size="2" face="Verdana">Se o conhecimento associado com as tecnoci&ecirc;ncias    se tornou insumo e valor agregado nas sociedades do conhecimento globalizadas,    &eacute; v&aacute;lido supor que ele participa do sistema de trocas desiguais    de riqueza e de poder mundializados. Se h&aacute; uma l&oacute;gica de assimetrias    sobre o controle das tecnologias e da geopol&iacute;tica, o acesso e os mecanismos    de produ&ccedil;&atilde;o do conhecimento cient&iacute;fico pertencem ao mesmo    sistema de poder. </font></p>     <p><font size="2" face="Verdana">Durante s&eacute;culos, as rela&ccedil;&otilde;es    de subordina&ccedil;&atilde;o da periferia ao centro respondiam por mecanismos    coloniais de poder pol&iacute;tico, econ&ocirc;mico e ideol&oacute;gico que    foram deslocados, ao longo do s&eacute;culo XX, para a esfera do mercado (institui&ccedil;&otilde;es    financeiras e inova&ccedil;&otilde;es tecnol&oacute;gicas) e do poderio militar    de algumas na&ccedil;&otilde;es centrais (do norte) sobre as demais (do sul).    O fim da Guerra Fria consolida esse &uacute;ltimo modelo. </font></p>     <p><font size="2" face="Verdana">A emerg&ecirc;ncia da quest&atilde;o ambiental,    em escala global, &eacute; um complicador para a organiza&ccedil;&atilde;o assim&eacute;trica    do poder mundial, abrindo novas tens&otilde;es em rela&ccedil;&atilde;o &agrave;    apropria&ccedil;&atilde;o dos recursos naturais, que come&ccedil;am a escassear,    e a conseq&uuml;ente politiza&ccedil;&atilde;o entre pa&iacute;ses e regi&otilde;es    detentores de um "capital natural" e demais pa&iacute;ses detentores    de tecnologia. O confronto n&atilde;o se limita apenas a quest&otilde;es econ&ocirc;micas,    pol&iacute;ticas e tecnol&oacute;gicas, mas tamb&eacute;m &eacute;ticas, filos&oacute;ficas    e culturais, configurando um novo campo de disputas simb&oacute;licas sobre    a vida, a natureza, o desenvolvimento... </font></p>     <blockquote>        <p><font size="2" face="Verdana">f) As ci&ecirc;ncias est&atilde;o convocadas      a reconhecerem a extrema fragmenta&ccedil;&atilde;o do campo das experi&ecirc;ncias      e a dificuldade em conferir sentido &agrave; transforma&ccedil;&atilde;o social      (DE SOUSA SANTOS, 2004: 53). Esse reconhecimento resgata a &eacute;tica da      ci&ecirc;ncia socialmente empenhada na afirma&ccedil;&atilde;o dos valores      da democracia, da cidadania, da igualdade e do reconhecimento da diferen&ccedil;a.      </font></p> </blockquote>     <p><font size="2" face="Verdana">O sistema de avalia&ccedil;&atilde;o &eacute;tica    sobre a produ&ccedil;&atilde;o e os usos do conhecimento cient&iacute;fico deveria    estar associado tamb&eacute;m com o alcance positivo e negativo produzido pela    ci&ecirc;ncia e pela t&eacute;cnica. A legitimidade dos investimentos em engenharia    militar deveria ser contestada pela comunidade de poder internacional, assim    como as prioridades dos demais investimentos em ci&ecirc;ncia e tecnologia.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Segundo o f&iacute;sico ingl&ecirc;s John Ziman    (2002: 26), &eacute; o exerc&iacute;cio "aberto, imaginativo, auto-cr&iacute;tico    desinteressado e comunit&aacute;rio que torna o conhecimento cient&iacute;fico    confi&aacute;vel. Neste sentido, alinham-se a essa posi&ccedil;&atilde;o as    id&eacute;ias de uma "ci&ecirc;ncia p&uacute;blica" e do "bem    p&uacute;blico" em oposi&ccedil;&atilde;o &agrave;s for&ccedil;as de mercado".    Ambos p&oacute;los s&atilde;o abstratos (dada a dificuldade de delimitar a extens&atilde;o    da id&eacute;ia de 'p&uacute;blico'e de 'mercado'), mas s&atilde;o claramente    verific&aacute;veis quando se defrontam em contextos concretos, por exemplo,    quando se trata de definir meios e fins da ci&ecirc;ncia e da t&eacute;cnica    (a produ&ccedil;&atilde;o de transg&ecirc;nicos, a clonagem humana, etc., s&atilde;o    exemplos desse conflito). Conclui Ziman que "os cientistas dos tr&ecirc;s    setores (da academia, da ind&uacute;stria e do governo) deveriam lutar abertamente    contra as mudan&ccedil;as que n&atilde;o consigam reconhecer, celebrar e apoiar,    em sua totalidade, o papel diferenciador e insubstitu&iacute;vel da "ci&ecirc;ncia    p&uacute;blica" em uma sociedade aberta e pluralista" (<I>apud</I>    FLORIANI, 2004).</font></p>     <p>&nbsp; </p>     <p><font size="3" face="Verdana"><B>CONCLUINDO BREVEMENTE</B></font></p>     <p><font size="2" face="Verdana">Podemos afirmar que as condi&ccedil;&otilde;es    estruturais que possibilitam a emerg&ecirc;ncia do conhecimento cient&iacute;fico    tornam-se mais cruciais hoje do que no decorrer de boa parte do &uacute;ltimo    s&eacute;culo, por algumas raz&otilde;es: as situa&ccedil;&otilde;es materiais    (naturais e tecnol&oacute;gicas) transformaram profundamente o quadro de vida    no Planeta Terra, restringindo seriamente os limites para a sua expans&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Por sua vez, o sistema de cren&ccedil;as (valores)    e de saberes (tecnoci&ecirc;ncias) tornaram-se solidariamente prisioneiros desse    sistema de produzir, consumir e conhecer o mundo, refor&ccedil;ando os mecanismos    desse c&iacute;rculo vicioso. </font></p>     <p><font size="2" face="Verdana">As distor&ccedil;&otilde;es do funcionamento    desse sistema podem ser captadas atrav&eacute;s da simplifica&ccedil;&atilde;o    hegem&ocirc;nica nas suas diferentes esferas: econ&ocirc;mica (mercado), de    consumo (ind&uacute;stria cultural), n&iacute;vel de vida (quantidade, em detrimento    da qualidade), sem deixar de considerar as profundas distor&ccedil;&otilde;es    sociais e ambientais produzidas pela (des)organiza&ccedil;&atilde;o sist&ecirc;mica:    agravamento da viol&ecirc;ncia, exclus&atilde;o social, contamina&ccedil;&atilde;o    dos ecossistemas, esgotamento dos recursos n&atilde;o-renov&aacute;veis, deteriora&ccedil;&atilde;o    crescente dos recursos renov&aacute;veis... </font></p>     <p><font size="2" face="Verdana">Se para Weber as conex&otilde;es conceituais    entre os problemas guardam conex&otilde;es &iacute;ntimas com os sistemas de    valores, tornando-os dessa maneira problemas objetivos para os cientistas, o    sentido do mundo de hoje, para alguns deles (pelo menos) e para boa parcela    da humanidade, j&aacute; n&atilde;o aparece como trag&eacute;dia da modernidade    cl&aacute;ssica, em que as m&uacute;ltiplas esferas da mesma (direito, medicina,    economia, pol&iacute;tica, educa&ccedil;&atilde;o...) operavam ou ainda operam    de forma objetiva e independente do 'mundo da vida'; podemos representar as    conex&otilde;es entre os problemas da atualidade como pass&iacute;veis de serem    tratados em conjun&ccedil;&atilde;o com uma nova 'episteme', buscando reencantar    o pr&oacute;prio sentido de ci&ecirc;ncia e de vida e tramando para a emerg&ecirc;ncia    de outras alternativas de sociedade. </font></p>     <p><font size="2" face="Verdana">Assim, uma outra (para n&atilde;o dizer 'nova')    ci&ecirc;ncia deve buscar integrar o que o progresso t&eacute;cnico e o que    o pr&oacute;prio conhecimento separaram, fragmentando o mundo em infinitas formas    de operar com o real. A cr&iacute;tica social contribuiu para que emergissem    novos entendimentos sobre como abordar o real, apontando os limites l&oacute;gicos    de um pensamento simplificador que aprisiona esse real em escaninhos disciplinares,    af&aacute;sicos nas opera&ccedil;&otilde;es de permuta com os demais conhecimentos    (cient&iacute;ficos e n&atilde;o-cient&iacute;ficos). </font></p>     <p><font size="2" face="Verdana">Os problemas das sociedades contempor&acirc;neas    e das suas interfaces com as din&acirc;micas ecossist&ecirc;micas podem ser    melhor captados, estudados e explicados se os diversos e diferentes conhecimentos    se confrontarem com novos objetos complexos, vistos e visitados por olhares    distintos e complementares, acompanhados por novos procedimentos metodol&oacute;gicos.    Dessa forma, novas 'epistemes' s&atilde;o necess&aacute;rias, apoiadas no seguinte    enunciado: "ao real complexo deve corresponder um pensamento complexo do    real". </font></p>     <p><font size="2" face="Verdana">Esses novos procedimentos implicam aprender e    desenvolver uma nova cultura cient&iacute;fica, o que n&atilde;o ocorrer&aacute;    sem conflitos e resist&ecirc;ncias filos&oacute;ficas e institucionais, ancorados    em interesses estabelecidos.</font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">&Eacute; bom considerar que a ocorr&ecirc;ncia    de outros paradigmas, capazes de abrigar o conjunto das condi&ccedil;&otilde;es    de emerg&ecirc;ncia de um novo conhecimento, &eacute; assunto que levar&aacute;    muito tempo ainda para ser definido; por isso consideramos tratar-se de uma    situa&ccedil;&atilde;o em que as ci&ecirc;ncias se encontram em tr&acirc;nsito,    isto &eacute;, em dire&ccedil;&atilde;o a uma situa&ccedil;&atilde;o em que    n&atilde;o est&aacute; completamente dado saber, de antem&atilde;o, o alcance    dessa metamorfose em andamento. </font></p>     <p><font size="2" face="Verdana">Da&iacute; nossa discuss&atilde;o atravessar    algumas das dimens&otilde;es constitu&iacute;das por c&oacute;digos, interesses    e objetivos perseguidos pelos intelectuais, educadores, militantes e cientistas,    no interior de suas diversas comunidades: enfoque que inicia pelo entendimento    que cada um faz sobre as oposi&ccedil;&otilde;es entre cultura cient&iacute;fica    e cultura human&iacute;stica, passando pela transforma&ccedil;&atilde;o sem&acirc;ntica    dos resultados do pr&oacute;prio conhecimento, ao sofrer altera&ccedil;&otilde;es    de sentidos pelas distintas apropria&ccedil;&otilde;es feitas socialmente, at&eacute;    a abordagem da forma como o saber cient&iacute;fico &eacute; distribu&iacute;do    desigualmente pelas diversas na&ccedil;&otilde;es, detentoras do poder tecnol&oacute;gico,    em escala global. </font></p>     <p><font size="2" face="Verdana">Um dos resultados esperados desse debate &eacute;    a possibilidade de que a produ&ccedil;&atilde;o e os usos do conhecimento cient&iacute;fico    tendem a sofrer o efeito de uma avalia&ccedil;&atilde;o &eacute;tica, tanto    pelas comunidades cient&iacute;ficas, como pelas sociedades, e cuja express&atilde;o    tamb&eacute;m pode ser captada atrav&eacute;s do dissenso epistemol&oacute;gico,    filos&oacute;fico e pol&iacute;tico que ocorre principalmente no interior das    ag&ecirc;ncias de conhecimento, mas tamb&eacute;m abertamente, na escala de    todas as sociedades mundiais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARRISCADO NUNES, Jo&atilde;o. "'Um Discurso    sobre as Ci&ecirc;ncias' 16 anos depois". In: DE SOUSA SANTOS, B. (Org.)    <I>Conhecimento Prudente para uma Vida Decente, 'Um Discurso sobre as Ci&ecirc;ncias'    revisitado</I>, p. 59-84. S&atilde;o Paulo: Cortez Editora, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S1414-753X200600010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BACHELARD, Gaston. <I>La Formaci&oacute;n del    Esp&iacute;ritu Cient&iacute;fico: contribuci&oacute;n a un psicoan&aacute;lisis    del conocimiento objetivo</I>. M&eacute;xico, Siglo Veintiuno Editores, 1991.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S1414-753X200600010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. <I>La Distinction. Critique    du Jugement Social</I>. Paris, Minuit, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S1414-753X200600010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. <I>O Poder Simb&oacute;lico</I>.    Rio de Janeiro, Bertrand Brasil, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S1414-753X200600010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CASTELLS, Manoel. <I>A Sociedade em Rede</I>,    vol.1. S&atilde;o Paulo, Editora Paz e Terra, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S1414-753X200600010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DE SOUSA SANTOS, Boaventura – "Introdu&ccedil;&atilde;o".    In: DE SOUSA SANTOS, B. (Org.) <I>Conhecimento Prudente para uma Vida Decente,    'Um Discurso sobre as Ci&ecirc;ncias' revisitado</I>, p.17-58. S&atilde;o Paulo:    Cortez Editora, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S1414-753X200600010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ESCOBAR, Arturo. "Actores, redes e novos    produtores de conhecimento: os movimentos sociais e a transi&ccedil;&atilde;o    paradigm&aacute;tica nas ci&ecirc;ncias". In: DE SOUSA SANTOS, B. (Org.)<I>Conhecimento    Prudente para uma Vida Decente, 'Um Discurso sobre as Ci&ecirc;ncias' revisitado</I>,    p.639-666. S&atilde;o Paulo: Cortez Editora, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S1414-753X200600010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FLORIANI, Dimas. "Di&aacute;logos interdisciplinares    para uma agenda s&oacute;cio-ambiental: breve invent&aacute;rio do debate sobre    ci&ecirc;ncia, sociedade e natureza". <I>Revista Desenvolvimento e Meio    Ambiente</I>, Curitiba, n&uacute;mero 1, jan/junho, p.21-40, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S1414-753X200600010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> FLORIANI, Dimas. <I>Conhecimento, Meio Ambiente    &amp; Globaliza&ccedil;&atilde;o</I>. Curitiba, Editora Juru&aacute;/ PNUMA,    2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S1414-753X200600010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FLORIANI, Dimas &amp; KNECHTEL, Maria do Ros&aacute;rio.    <I>Educa&ccedil;&atilde;o Ambiental: Epistemologia e Metodologias</I>. Curitiba,    Editora Vicentina, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S1414-753X200600010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIDDENS, Anthony. <I>Em Defesa da Sociologia.    Ensaios, interpreta&ccedil;&otilde;es e tr&eacute;plicas</I>. S&atilde;o Paulo,    Editora UNESP, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S1414-753X200600010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIDDENS, Anthony; TURNER, Jonathan H. "Introdu&ccedil;&atilde;o"    In: GIDDENS,A. e TURNER, J. (Orgs.) <I>Teoria Social Hoje</I>, p. 7-21. S&atilde;o    Paulo: Editora Unesp, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S1414-753X200600010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HARDIN, Garrett. "The Tragedy of the Commons."    <I>Science</I>, n&uacute;mero 162, p. 1243-1248, 1968. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S1414-753X200600010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LEE, Richard. O destino das "duas culturas":    mais uma salva de tiros nas "guerras da ci&ecirc;ncia". In: DE SOUSA    SANTOS, B. (Org.). <I>Conhecimento Prudente para uma Vida Decente, 'Um Discurso    sobre as Ci&ecirc;ncias' revisitado</I>, p. 85-102. S&atilde;o Paulo: Cortez,    2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S1414-753X200600010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MIGNOLO, Walter. "Os esplendores e as mis&eacute;rias    da 'ci&ecirc;ncia': colonialidade, geopol&iacute;tica do conhecimento e pluri-versalidade    epist&ecirc;mica". In: DE SOUSA SANTOS, B. (Org.) <I>Conhecimento Prudente    para uma Vida Decente, 'Um Discurso sobre as Ci&ecirc;ncias' revisitado</I>,    p. 667-710. S&atilde;o Paulo: Cortez, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S1414-753X200600010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MORIN, Edgar. <I>Ciencia con Consciencia</I>.    Barcelona, Anthropos, 1984. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S1414-753X200600010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MORIN, Edgar.<I> La M&eacute;thode 5. L'Humanit&eacute;    de l'humanit&eacute;. L'Identit&eacute; Humaine</I>. Paris, Seuil, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S1414-753X200600010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PRIGOGINE, Ilya. "Carta para as futuras    gera&ccedil;&otilde;es." <I>Folha de S&atilde;o Paulo</I>, Caderno Mais!    S&atilde;o Paulo: 30 de jan. 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S1414-753X200600010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">REDCLIFT, M. &amp; WOODGATE, G. "De una    sociolog&iacute;a de la naturaleza a una sociolog&iacute;a ambiental. M&aacute;s    all&aacute; de la construcci&oacute;n social". <I>Revista Internacional    de Sociologia</I> (<I>RIS</I>), Madri, n. 19 e 20, p.15-40, janeiro-agosto,    1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S1414-753X200600010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROBINSON, Joan. <I>Economic Philosophy</I>. Middlesex,    Penguin Books, 1973. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S1414-753X200600010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBER, Max – "A 'Objetividade' do    conhecimento na Ci&ecirc;ncia Social e na Ci&ecirc;ncia Pol&iacute;tica."    In: WEBER,M. <I>Metodologia das Ci&ecirc;ncias Sociais</I>, Parte 2, p.107-154.    Campinas:Editora da Unicamp/Cortez Editora, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S1414-753X200600010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBER, Max. <I>Ensaios de Sociologia</I>. Rio    de Janeiro, Zahar Editores, 1979. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S1414-753X200600010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ZIMAN, John. "La tentaci&oacute;n de la    ciencia". <I>El Pa&iacute;s</I>.Madri: 3 de mar&ccedil;o de 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S1414-753X200600010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Recebido em 09/2005 – Aceito em 11/2005.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>NOTAS</B></font></p>     <p><font size="2" face="Verdana">1. A cita&ccedil;&atilde;o completa da frase    implica em uma insond&aacute;vel resposta, se desdobrarmos a mesma quest&atilde;o    em uma s&eacute;rie de outras, decorrentes da mesma, conforme assevera a citada    autora: "<I>Why do I believe what I believe about what it is that makes    me believe it</I> ? " (ROBINSON, 1973: 7). </font></p>     <p><font size="2" face="Verdana">2. Muito pr&oacute;ximo dessa assertiva, temos    o seguinte enunciado de BACHELARD (1991: 282): "O objeto n&atilde;o pode    designar-se de imediato como "objetivo"; em outros termos, um caminhar    para o objeto n&atilde;o &eacute; inicialmente objetivo. Deve-se aceitar, portanto,    uma verdadeira ruptura entre o conhecimento sens&iacute;vel e o conhecimento    cient&iacute;fico".MORIN (2001, p.71) enuncia o seguinte paradoxo: "A    objetividade n&atilde;o pode vir sen&atilde;o de um sujeito. (...) Niels Bohr    havia claramente percebido o car&aacute;ter insepar&aacute;vel do conte&uacute;do    objetivo e do sujeito observador". </font></p>     <p><font size="2" face="Verdana">3. "A hist&oacute;ria desafia toda predi&ccedil;&atilde;o.    Seu vir a ser &eacute; aleat&oacute;rio, sua aventura sempre foi, sem que se    soubesse, e agora se deveria saber, uma aventura desconhecida. (...) O futuro    &eacute; indecifr&aacute;vel. Os destinos locais dependem cada vez mais do destino    global do planeta,que por sua vez depende tamb&eacute;m de eventos, inova&ccedil;&otilde;es,    acidentes, desajustes locais que podem desencadear a&ccedil;&otilde;es e rea&ccedil;&otilde;es    em cadeia, bifurca&ccedil;&otilde;es at&eacute;, decisivas, afetando esse destino    global" (MORIN, 2001: 210 e 219). </font></p>     <p><font size="2" face="Verdana">4. O entendimento que se pode dar aos 'estilos    de vida' corresponde &agrave; discuss&atilde;o de WEBER (1979) em diversos de    seus textos, quando analisa os conceitos de classe e de estamento, al&eacute;m    da an&aacute;lise de situa&ccedil;&otilde;es hist&oacute;ricas concretas dos    br&acirc;manes e dos letrados chineses. Embora Weber opusesse processos de mercado,    que n&atilde;o conhecem distin&ccedil;&otilde;es pessoais ("interesses"    funcionais), &agrave; ordem estamental (estratifica&ccedil;&atilde;o em termos    de honras e estilos de vida peculiares), trata-se de uma distin&ccedil;&atilde;o    t&iacute;pico-ideal e o pr&oacute;prio autor reconhece a exist&ecirc;ncia de    influ&ecirc;ncia m&uacute;tua quando em condi&ccedil;&otilde;es hist&oacute;ricas    coexistem 'classes sociais' e 'estamentos'; ou seja, modernamente 'estilos de    vida' derivam de situa&ccedil;&otilde;es de mercado que por sua vez refor&ccedil;am    processos de estratifica&ccedil;&atilde;o social, sem as profundas clivagens    das sociedades tipicamente estamentais . BOURDIEU (1978, 2003) designa de 'distin&ccedil;&atilde;o    social' a esses mecanismos, em sociedades modernas, pela capacidade de acesso    ou de deten&ccedil;&atilde;o de diversos 'capitais sociais' adquiridos pelos    distintos agentes, atrav&eacute;s de diferentes disposi&ccedil;&otilde;es individuais    (<I>habitus</I>). </font></p>     <p><font size="2" face="Verdana">5. "A meu ver, n&atilde;o se consegue encontrar    um &uacute;nico fil&oacute;sofo da ci&ecirc;ncia renomado que ainda acredite    na concep&ccedil;&atilde;o de ci&ecirc;ncia natural a que muitos cientistas    sociais aspiraram. A ci&ecirc;ncia natural, tal como claramente demonstrado    na filosofia da ci&ecirc;ncia p&oacute;s-kuhniana, consiste em esfor&ccedil;os    hermen&ecirc;uticos ou interpretativos. Sem d&uacute;vida, existem leis nas    &aacute;reas de ci&ecirc;ncias naturais, contudo as leis t&ecirc;m de ser interpretadas,    e isso deve ocorrer no &acirc;mbito de sistemas te&oacute;ricos. A ci&ecirc;ncia    natural, portanto, envolve sistemas interpretativos de significado, e a natureza    da ci&ecirc;ncia encontra-se envolvida na cria&ccedil;&atilde;o de grades te&oacute;ricas.    Com efeito, o enquadramento do significado demonstra-se mais importante do que    a descoberta de leis. Uma primazia indevida foi dada &agrave; descoberta de    leis como elementos constitutivos da "ci&ecirc;ncia" nos modelos tradicionais    da ci&ecirc;ncia natural, e os cientistas sociais, ingenuamente, aceitaram essa    condi&ccedil;&atilde;o" (GIDDENS, 2001: p.101). </font></p>     <p><font size="2" face="Verdana">6. Sobre ci&ecirc;ncia p&oacute;s-normal, consultar    Information tools for environmental policy under conditions of complexity. S.O    Funtowicz, J. Martinez-Alier, G. Munda, J.R. Ravetz (org.). Environmental Issues    Series 9. European Environment Agency, 1999, (<a href="http://europa.eu.int" target="_blank">http://europa.eu.int</a>).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">7. N&atilde;o &eacute; nosso objetivo aqui discutir    as diferentes concep&ccedil;&otilde;es de a&ccedil;&atilde;o social, expressas    em teorias conflitantes: da "escolha racional" (micro-fundamentos    da a&ccedil;&atilde;o, individualismo metodol&oacute;gico de ELSTER e BOUDON),    da fenomenologia em suas diversas vertentes (de SARTRE a GOFFMAN) ou ainda do    coletivismo metodol&oacute;gico (macro-fundamentos da a&ccedil;&atilde;o da    tradi&ccedil;&atilde;o cl&aacute;ssica marxista, sist&ecirc;mica ou estruturalista).    </font></p>     <p><font size="2" face="Verdana">8. Aqui estamos diante de um paradoxo semelhante    ao apontado por GARRETT HARDIN (1968) e tomado emprestado de WIESNER e YORK,    ao indicarem que a corrida armamentista nuclear entre os pa&iacute;ses, no lugar    de produzir mais seguran&ccedil;a, tornava-os mais inseguros. Por analogia,    podemos dizer que o volume crescente de informa&ccedil;&atilde;o dispon&iacute;vel    para os indiv&iacute;duos em sociedade, torna-os mais ignorantes da realidade.    </font></p>     <p><font size="2" face="Verdana">9. A esse respeito e tamb&eacute;m para uma discuss&atilde;o    mais abrangente (filos&oacute;fica, epistemol&oacute;gica e pol&iacute;tica),    consultar as obras de ENRIQUE LEFF, HECTOR LEIS, LEONARDO BOFF, dentre outros    autores ainda, que abordam os temas de racionalidade ambiental, modernidade    insustent&aacute;vel e ecosofia.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Pesquisador    (CNPq) atuando no Programa de Doutorado Interdisciplinar em Meio Ambiente e    Desenvolvimento e no curso de Ci&ecirc;ncias Sociais da UFPR. Publicou mais    recentemente dois livros: '<B>Educa&ccedil;&atilde;o Ambiental: Epistemologia    e Metodologias</B>' (em co-autoria), Editora Vicentina, Curitiba, 2003 e '<B>Conhecimento,    Meio Ambiente e Globaliza&ccedil;&atilde;o</B>', Editora Juru&aacute;, Curitiba,    2004.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRISCADO NUNES]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA['Um Discurso sobre as Ciências' 16 anos depois]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DE SOUSA SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento Prudente para uma Vida Decente, 'Um Discurso sobre as Ciências' revisitado]]></source>
<year>2004</year>
<page-range>59-84</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHELARD]]></surname>
<given-names><![CDATA[Gaston]]></given-names>
</name>
</person-group>
<source><![CDATA[La Formación del Espíritu Científico: contribución a un psicoanálisis del conocimiento objetivo]]></source>
<year>1991</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Siglo Veintiuno Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La Distinction: Critique du Jugement Social]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[O Poder Simbólico]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[Manoel]]></given-names>
</name>
</person-group>
<source><![CDATA[A Sociedade em Rede]]></source>
<year>1999</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA SANTOS]]></surname>
<given-names><![CDATA[Boaventura]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DE SOUSA SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento Prudente para uma Vida Decente, 'Um Discurso sobre as Ciências' revisitado]]></source>
<year>2004</year>
<page-range>17-58</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Actores, redes e novos produtores de conhecimento: os movimentos sociais e a transição paradigmática nas ciências]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DE SOUSA SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento Prudente para uma Vida Decente, 'Um Discurso sobre as Ciências' revisitado]]></source>
<year>2004</year>
<page-range>639-666</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORIANI]]></surname>
<given-names><![CDATA[Dimas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Diálogos interdisciplinares para uma agenda sócio-ambiental: breve inventário do debate sobre ciência, sociedade e natureza]]></article-title>
<source><![CDATA[Revista Desenvolvimento e Meio Ambiente]]></source>
<year>2000</year>
<numero>1</numero>
<issue>1</issue>
<page-range>21-40</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORIANI]]></surname>
<given-names><![CDATA[Dimas]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento, Meio Ambiente & Globalização]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Editora JuruáPNUMA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORIANI]]></surname>
<given-names><![CDATA[Dimas]]></given-names>
</name>
<name>
<surname><![CDATA[KNECHTEL]]></surname>
<given-names><![CDATA[Maria do Rosário]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação Ambiental: Epistemologia e Metodologias]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vicentina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Em Defesa da Sociologia: Ensaios, interpretações e tréplicas]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Jonathan H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria Social Hoje]]></source>
<year>1999</year>
<page-range>7-21</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDIN]]></surname>
<given-names><![CDATA[Garrett]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Tragedy of the Commons]]></article-title>
<source><![CDATA[Science]]></source>
<year>1968</year>
<numero>162</numero>
<issue>162</issue>
<page-range>1243-1248</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEE]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[O destino das "duas culturas": mais uma salva de tiros nas "guerras da ciência"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DE SOUSA SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento Prudente para uma Vida Decente, 'Um Discurso sobre as Ciências' revisitado]]></source>
<year>2004</year>
<page-range>85-102</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGNOLO]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os esplendores e as misérias da 'ciência': colonialidade, geopolítica do conhecimento e pluri-versalidade epistêmica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DE SOUSA SANTOS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento Prudente para uma Vida Decente, 'Um Discurso sobre as Ciências' revisitado]]></source>
<year>2004</year>
<page-range>667-710</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciencia con Consciencia]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Anthropos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<source><![CDATA[La Méthode 5: L'Humanité de l'humanité]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRIGOGINE]]></surname>
<given-names><![CDATA[Ilya]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Carta para as futuras gerações]]></article-title>
<source><![CDATA[Folha de São Paulo]]></source>
<year>30 d</year>
<month>e </month>
<day>ja</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REDCLIFT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[WOODGATE]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[De una sociología de la naturaleza a una sociología ambiental: Más allá de la construcción social]]></article-title>
<source><![CDATA[Revista Internacional de Sociologia (RIS)]]></source>
<year>jane</year>
<month>ir</month>
<day>o-</day>
<numero>19 e 20</numero>
<issue>19 e 20</issue>
<page-range>15-40</page-range><publisher-loc><![CDATA[Madri ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBINSON]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Philosophy]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Middlesex ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A 'Objetividade' do conhecimento na Ciência Social e na Ciência Política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Metodologia das Ciências Sociais]]></source>
<year>1992</year>
<page-range>107-154</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnicampCortez Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de Sociologia]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZIMAN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La tentación de la ciencia]]></article-title>
<source><![CDATA[El País]]></source>
<year>3 de</year>
<month> m</month>
<day>ar</day>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
