<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2007000200001</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2007000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>10</volume>
<numero>2</numero>
<fpage>0</fpage>
<lpage>0</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2007000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Com o segundo n&uacute;mero do volume dez, fechamos    um ano de comemora&ccedil;&otilde;es. Completar dez anos de vida editorial em    um momento em que a editoria cient&iacute;fica ainda sofre tantos percal&ccedil;os    no Brasil e, ao mesmo tempo, em uma &aacute;rea de conhecimento que se institucionaliza    nesse per&iacute;odo, j&aacute; aponta a pertin&ecirc;ncia, a import&acirc;ncia    e atualidade de nossa proposta. Agora, a partir do pr&oacute;ximo volume, resta-nos    retomar um novo patamar de nosso processo.</font></p>     <p><font size="2" face="Verdana">Com esta perspectiva, promovemos alguns encontros    entre equipe de editoria e colaboradores pr&oacute;ximos para avaliar nossa    a&ccedil;&atilde;o espec&iacute;fica e seu significado sociol&oacute;gico e    contextual. Aproveitamos este espa&ccedil;o para convidar leitores, autores    e pareceristas para se agregarem ao debate t&atilde;o oportuno em torno da quest&atilde;o:    qual o significado, a import&acirc;ncia e o futuro da editoria cient&iacute;fica    em um pa&iacute;s t&atilde;o curioso quando se relaciona com a ci&ecirc;ncia    e a tecnologia? Se de um lado o Brasil apresenta Centros de Excel&ecirc;ncia    cada vez mais competitivos na produ&ccedil;&atilde;o internacional, de outro,    lamentavelmente, o ensino de ci&ecirc;ncias e o investimento no futuro apresentam    um nanismo sem precedentes, at&eacute; se comparados aos de pa&iacute;ses do    mesmo calibre. Pa&iacute;s este, ainda mais curioso se focalizarmos ci&ecirc;ncia,    tecnologia e pol&iacute;tica p&uacute;blica na &aacute;rea ambiental. Por que    abrir m&atilde;o da lideran&ccedil;a internacional na prote&ccedil;&atilde;o    do patrim&ocirc;nio representado pelos recursos naturais globais, durante a    acirrada disputa em torno das mudan&ccedil;as clim&aacute;ticas?</font></p>     <p><font size="2" face="Verdana">No pr&oacute;ximo per&iacute;odo, gostar&iacute;amos    de investir no di&aacute;logo interdisciplinar em torno dessas perguntas t&atilde;o    simples e dram&aacute;ticas, mas que podem funcionar como um prisma que descortina    v&aacute;rias dimens&otilde;es da vida social. </font></p>     <p><font size="2" face="Verdana">Uma sinaliza&ccedil;&atilde;o positiva: o IV Encontro    Nacional da ANPPAS &#91;<a href="http://www.anppas.org.br" target="_blank">www.anppas.org.br</a>&#93;    que ocorrer&aacute; entre 4 e 6 de junho, em Bras&iacute;lia, ter&aacute; como    tema central <I>Mudan&ccedil;as Ambientais Globais</I>, direcionando nossos    debates para quest&otilde;es como esta relacionada por Ambiente &amp; Sociedade.</font></p>     <p><font size="2" face="Verdana">Em mais uma tentativa de aceitar esta tarefa,    ainda no ano de 2007, apresentamos ao p&uacute;blico um n&uacute;mero que confirma    a nossa proposta de diversidade e qualidade. S&atilde;o oito artigos que abordam    um leque diversificado de temas. O primeiro deles &eacute; de autoria de Rog&eacute;rio    Ribeiro Oliveira, do Departamento de Geografia da Pontif&iacute;cia Universidade    Cat&oacute;lica do Rio de Janeiro. O autor usa resultados de estudos sobre partes    remanescentes de Mata Atl&acirc;ntica e prop&otilde;e uma discuss&atilde;o sobre    o significado do legado ambiental, que interpreta como um complexo produto de    rela&ccedil;&otilde;es passadas de sociedades com o seu meio. O quadro de a&ccedil;&otilde;es    de manejo de ecossistemas por popula&ccedil;&otilde;es tradicionais seria uma    das raz&otilde;es pela qual a Mata Atl&acirc;ntica aparenta certa homogeneidade    quando, em realidade, trata-se de um conjunto de diferentes espa&ccedil;os cont&iacute;guos.    O autor indica a necessidade de incluir o legado da atividade humana em pesquisas    futuras, tanto nas &aacute;reas de humanas, quanto nas biol&oacute;gicas.</font></p>     <p><font size="2" face="Verdana">O segundo artigo, de autoria de Regina Horta    Duarte, da Universidade Federal de Minas Gerais, tamb&eacute;m faz um resgate    hist&oacute;rico. Aqui &eacute; feito um debate sobre a rela&ccedil;&atilde;o    de citadinos com os elementos naturais existentes no meio urbano, os desejos    de progresso de alguns e a afetividade de outros com seu espa&ccedil;o de viv&ecirc;ncia.    A autora usa como eixo discursivo uma decis&atilde;o municipal de poda e corte    da arboriza&ccedil;&atilde;o original da Avenida Afonso Pena, no centro da capital    mineira, para resgatar os sentimentos que a popula&ccedil;&atilde;o local tinha    com sua cidade e os significados urban&iacute;sticos, sociais e pol&iacute;ticos    que transmitiram. </font></p>     <p><font size="2" face="Verdana">J&aacute; a contribui&ccedil;&atilde;o de Isa&iacute;as    Tobasura Acu&ntilde;a resgata a mem&oacute;ria do movimento ambientalista da    Col&ocirc;mbia, um dos pa&iacute;ses com maior diversidade biol&oacute;gica    e clim&aacute;tica do planeta. O autor mostra o significado das especificidades    locais e como a quest&atilde;o ambiental surge aos poucos na esfera nacional    a partir dos anos 1960 e 1970. O texto mostra o complexo caminho do movimento    ambientalista colombiano em sua busca de mobiliza&ccedil;&atilde;o da sociedade,    tendo que reorientar muitas vezes os seus esfor&ccedil;os em defesa da paz,    j&aacute; que a maioria dos problemas ambientais &eacute; permeada pelo conflito    armado em um pa&iacute;s rasgado pela viol&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Thomas Burns e Terri LeMoyne discutem sa&iacute;das    e formas de tornar mais efetiva a a&ccedil;&atilde;o pol&iacute;tica dos movimentos    sociais diante de seguidas derrotas cristalizadas pela cont&iacute;nua degrada&ccedil;&atilde;o    ambiental global. Apesar de vis&iacute;veis sucessos em algumas quest&otilde;es    pontuais, os autores mostram o fracasso em outras atividades, como na mudan&ccedil;a    de comportamento e de estilo de vida. Esses movimentos teriam margem para encontrar    pautas mais eficazes, mas deveriam tomar cuidado em n&atilde;o se alinhar a    outras estruturas pol&iacute;ticas na tentativa de atingir um p&uacute;blico    mais amplo, sob o risco de perder seu foco e se deixar levar pelos interesses    de outros campos de for&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Os pr&oacute;ximos dois artigos discutem a &aacute;gua.    No primeiro &eacute; abordada a exporta&ccedil;&atilde;o indireta de &aacute;gua    embutida em v&aacute;rios produtos prim&aacute;rios nos quais o Brasil tem se    especializado nos &uacute;ltimos anos – especificamente soja, carne e a&ccedil;&uacute;car.    Para fazer uma estimativa do volume de &aacute;gua exportada dessa maneira,    foi necess&aacute;rio levar-se em conta cadeias produtivas desses setores, as    regi&otilde;es de origem dos produtos e a tecnologia empregada. O texto de autoria    de Roberto do Carmo, Andr&eacute;a Leda Ojima, Ricardo Ojima e Thais do Nascimento    apresenta uma reflex&atilde;o sobre o tipo de mudan&ccedil;as que poderiam ser    feitas a partir do reconhecimento e contabiliza&ccedil;&atilde;o desse tipo    de uso do recurso. </font></p>     <p><font size="2" face="Verdana">J&aacute; o segundo artigo, de autoria de Jos&eacute;    Esteban Castro &eacute; sobre governan&ccedil;a do uso da &aacute;gua. Nele    s&atilde;o discutidos os diferentes sentidos do conceito de governan&ccedil;a    em uso no debate a respeito do acesso b&aacute;sico e universal &agrave; &aacute;gua    como um direito. O distanciamento entre as esferas tecno-cient&iacute;fica e    s&oacute;cio-pol&iacute;tica das atividades de gerenciamento dos recursos h&iacute;dricos,    apesar dos avan&ccedil;os tecnol&oacute;gicos ocorridos nos &uacute;ltimos tempos    seria a causa explicativa da aus&ecirc;ncia de implementa&ccedil;&atilde;o de    usos e pr&aacute;ticas mais sustent&aacute;veis, e o que demonstraria a import&acirc;ncia    de se adotar m&eacute;todos interdisciplinares. O conflito entre os diversos    atores sociais com interesse no uso da &aacute;gua dispon&iacute;vel &eacute;,    segundo o autor, um componente portador de conhecimento, e a perspectiva cr&iacute;tica    de governan&ccedil;a deve contribuir para implementar pol&iacute;ticas p&uacute;blicas    adequadas.</font></p>     <p><font size="2" face="Verdana">Os problemas criados &agrave;s popula&ccedil;&otilde;es    locais por usinas hidrel&eacute;tricas implantadas no estado de Minas Gerais    &eacute; o tema do artigo de Andr&eacute;a Zhouri e Raquel Oliveira. Para as    autoras, os conflitos gerados pela constru&ccedil;&atilde;o de projetos hidrel&eacute;tricos    exemplificam uma luta por justi&ccedil;a ambiental, em busca de uma reapropria&ccedil;&atilde;o    social da natureza, em oposi&ccedil;&atilde;o a um discurso hegem&ocirc;nico    sobre o desenvolvimento, em um cen&aacute;rio de mundializa&ccedil;&atilde;o    do capital. </font></p>     <p><font size="2" face="Verdana">Finalmente, os &iacute;ndices e indicadores s&atilde;o    discutidos em contribui&ccedil;&atilde;o original de Ra&uacute;l Siche, Feni    Agostinho, Enrique Ortega e Ademar Romeiro. Neste artigo, s&atilde;o focados    tr&ecirc;s &iacute;ndices comumente usados para avaliar a sustentabilidade em    v&aacute;rios pa&iacute;ses: &Iacute;ndice de Sustentabilidade Ambiental, Pegada    Ecol&oacute;gica e &Iacute;ndice de Desempenho Energ&eacute;tico. Os autores    concluem que, apesar da sustentabilidade ser um conceito que pode dar lugar    a longos debates, os &iacute;ndices s&atilde;o instrumentos que podem e devem    ser usados, se considerados seus verdadeiros significados e alcance.</font></p>     <p><font size="2" face="Verdana">Fechando este n&uacute;mero, contamos ainda com    as contribui&ccedil;&otilde;es de: Mirna Aparecida Neves, Sueli Yoshinaga Pereira    e Harold Gordon Fowler, na se&ccedil;&atilde;o Resultados de Pesquisa; Daniel    Joseph Hogan, na se&ccedil;&atilde;o Ponto de Vista; Pedro Jacobi, com uma resenha    de sua autoria; e Igor Ferraz da Fonseca e Marcel Bursztyn, na se&ccedil;&atilde;o    Tangencial.</font></p>     <p><font size="2" face="Verdana">Uma boa leitura e, mais uma vez, desejamos:</font></p>     <p>&nbsp;</p>     <p ALIGN="RIGHT"><font size="2" face="Verdana">Vida longa e estimulante a <I>Ambiente    </I>&amp; <I>Sociedade</I>!    <br>   <i>Os editores</i></font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
