<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2013000400010</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2013000400010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Pegada hídrica: visões e reflexões sobre sua aplicação]]></article-title>
<article-title xml:lang="en"><![CDATA[Water footprint: reflections and visions over its application]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Leão]]></surname>
<given-names><![CDATA[Renata de Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Laboratório de Governança Ambiental ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>16</volume>
<numero>4</numero>
<fpage>159</fpage>
<lpage>162</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2013000400010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2013000400010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2013000400010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Pegada    h&iacute;drica: vis&otilde;es e reflex&otilde;es sobre sua aplica&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Renata de Souza    Le&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bi&oacute;loga.    Mestre em Ci&ecirc;ncias. Doutoranda em Ci&ecirc;ncia Ambiental do Programa    de P&oacute;s Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Ambiental da Universidade    de S&atilde;o Paulo (PROCAM/IEE/USP). Pesquisadora do Laborat&oacute;rio de    Governan&ccedil;a Ambiental (GovAmb/USP). E-mail: <a href="mailto:renatasouzaleao@usp.br">renatasouzaleao@usp.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dados da publica&ccedil;&atilde;o:    Pegada H&iacute;drica - Inova&ccedil;&atilde;o, corresponsabiliza&ccedil;&atilde;o    e os desafios de sua aplica&ccedil;&atilde;o. Vanessa Empinotti e Pedro Roberto    Jacobi (Organizadores). Editora Annablume, S&atilde;o Paulo. 176 p&aacute;ginas.    2012.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro <i>Pegada    H&iacute;drica - Inova&ccedil;&atilde;o, corresponsabiliza&ccedil;&atilde;o    e os desafios de sua aplica&ccedil;&atilde;o</i> organizado por Pedro Roberto    Jacobi e Vanessa Empinotti &eacute; resultado do semin&aacute;rio internacional    "A Pegada H&iacute;drica e sua aplicabilidade no setor p&uacute;blico e privado:    experi&ecirc;ncias nacionais e internacionais", realizado em S&atilde;o Paulo    em 2011. Desta forma, autores brasileiros e estrangeiros de diversas &aacute;reas    do conhecimento, como sociologia, economia, engenharia, gest&atilde;o ambiental    e ci&ecirc;ncia pol&iacute;tica, apresentam distintas vis&otilde;es e reflex&otilde;es    sobre Pegada H&iacute;drica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito Pegada    H&iacute;drica surge a partir do conceito de &aacute;gua virtual, que se refere    &agrave; quantidade de &aacute;gua necess&aacute;ria para a produ&ccedil;&atilde;o    de bens que s&atilde;o comercializados entre pa&iacute;ses (ALLAN, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda, a Pegada    H&iacute;drica possui analogia &agrave; Pegada Ecol&oacute;gica e vem sendo    utilizada como um indicador de car&aacute;ter multidimensional do consumo de    &aacute;gua, sendo apropriada por diferentes setores da sociedade na contabiliza&ccedil;&atilde;o    do volume de &aacute;gua usado para produzir bens e servi&ccedil;os (CHAPAGAIN    e TICKNER, 2012). Sua principal diferen&ccedil;a em rela&ccedil;&atilde;o &agrave;    contabiliza&ccedil;&atilde;o tradicional &eacute; que a Pegada H&iacute;drica    considera tamb&eacute;m o uso indireto de &aacute;gua no c&aacute;lculo, ou    seja, toda a &aacute;gua utilizada na cadeia de produ&ccedil;&atilde;o de um    produto ou ainda de um processo produtivo (HOEKSTRA <i>et al</i>., 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro aspecto interessante    &eacute; que o m&eacute;todo separa e classifica a &aacute;gua de acordo com    sua fonte e impacto: &aacute;gua azul, &aacute;gua verde e &aacute;gua cinza.    Assim, a PH verde &eacute; definida como a quantidade de precipita&ccedil;&atilde;o    que &eacute; armazenada no solo e que &eacute; consumida pelas plantas; a PH    azul refere-se &agrave; &aacute;gua consumida que &eacute; extra&iacute;da dos    corpos h&iacute;dricos superficiais ou subterr&acirc;neos; e a PH cinza, por    se tratar de um indicador de impactos sobre a qualidade da &aacute;gua, &eacute;    definida como a quantidade de &aacute;gua necess&aacute;ria para diluir os poluentes    presentes no efluente resultante do processo produtivo que se est&aacute; avaliando.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, a Pegada    H&iacute;drica total de um local, processo, produto ou ainda, de um indiv&iacute;duo,    cidade ou pa&iacute;s ser&aacute; a soma das PH azul, verde e cinza, dependendo    do objetivo e escopo do projeto a ser desenvolvido, delimitados no espa&ccedil;o    e no tempo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de sua aplica&ccedil;&atilde;o    ser muito recente, nota-se um grande interesse, principalmente por parte do    setor empresarial, pela sua utiliza&ccedil;&atilde;o. Deste modo, se faz necess&aacute;ria    uma reflex&atilde;o sobre os alcances e limites deste m&eacute;todo, que n&atilde;o    &eacute; o &uacute;nico em termos de contabiliza&ccedil;&atilde;o do consumo    de &aacute;gua, mas que pode ser capaz de causar impactos e influenciar as pr&aacute;ticas    de gest&atilde;o da &aacute;gua, dependendo de como &eacute; utilizado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste sentido,    os organizadores pretendem com esta publica&ccedil;&atilde;o "apresentar uma    s&eacute;rie de discuss&otilde;es em torno do tema da Pegada H&iacute;drica,    da sua aplica&ccedil;&atilde;o e seu impacto sobre as pr&aacute;ticas de governan&ccedil;a"    (p&aacute;g. 10).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partindo do reconhecimento    dos fluxos de &aacute;gua virtual que se movem por meio do com&eacute;rcio internacional    de produtos, principalmente <i>commodities</i>, a percep&ccedil;&atilde;o da    &aacute;gua ganha novas dimens&otilde;es que, de acordo com os organizadores    do livro, exigem novos modos de pensar a &aacute;gua e consequentemente suas    pr&aacute;ticas de gest&atilde;o, inseridas nos processos de governan&ccedil;a    ambiental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A publica&ccedil;&atilde;o    &eacute; dividida em oito cap&iacute;tulos de autoria de diferentes profissionais    e pesquisadores (inclusive dos pr&oacute;prios organizadores) que t&ecirc;m    trabalhado com a tem&aacute;tica da &aacute;gua e mais recentemente, com a abordagem    da Pegada H&iacute;drica. Em cada um dos cap&iacute;tulos a Pegada H&iacute;drica    &eacute; abordada por perspectivas diferentes, desde sua aplica&ccedil;&atilde;o    pr&aacute;tica at&eacute; discuss&otilde;es sobre a possibilidade de funcionar    como ferramenta capaz de proporcionar aprendizagem. De fato, esses diferentes    olhares acerca da mesma ferramenta &eacute; o que configura uma grande contribui&ccedil;&atilde;o    da publica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro cap&iacute;tulo,    de autoria de Ashok Chapagain e David Tickner, trata de apresentar e discutir    de maneira cr&iacute;tica as v&aacute;rias possibilidades de aplica&ccedil;&atilde;o    da Pegada H&iacute;drica. Assim, os autores trazem reflex&otilde;es para a utiliza&ccedil;&atilde;o    da Pegada H&iacute;drica no setor empresarial, mas tamb&eacute;m discutem seu    uso para uma &aacute;rea delimitada, como bacias hidrogr&aacute;ficas. Ainda,    analisam a aplica&ccedil;&atilde;o do m&eacute;todo pela perspectiva de consumidores,    empresas e ONG's, refor&ccedil;ando as potencialidades da ferramenta ampliar    a discuss&atilde;o sobre a gest&atilde;o da &aacute;gua entre os diferentes    usu&aacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O seguinte cap&iacute;tulo,    de autoria de Wilson Cabral de Sousa Jr. e Bruna Vieira, apresenta de maneira    geral os principais pontos cr&iacute;ticos identificados no m&eacute;todo e    discute, por meio de exemplos, pontos importantes sobre as limita&ccedil;&otilde;es    da Pegada H&iacute;drica. Ao mesmo tempo, os autores indicam as possibilidades    que a ferramenta pode trazer para discutir as quest&otilde;es relacionadas &agrave;    &aacute;gua. Por ser um elemento gerador de sinergia, a Pegada H&iacute;drica    &eacute; capaz de juntar temas como escassez, efici&ecirc;ncia de processos    produtivos, press&atilde;o sobre a qualidade da &aacute;gua, planejamento no    uso do solo, possibilitando uma vis&atilde;o mais completa e complexa sobre    os recursos h&iacute;dricos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sob a perspectiva    de an&aacute;lise de servi&ccedil;os ecossist&ecirc;micos, Paulo Sinisgalli    e Natalia Dias Tadeu, fazem uma reflex&atilde;o interessante sobre a adapta&ccedil;&atilde;o    da utiliza&ccedil;&atilde;o original Pegada H&iacute;drica como ferramenta de    contabilizar a &aacute;gua usada nas atividades humanas. Nesse sentido, relacionam    a necessidade h&iacute;drica para a manuten&ccedil;&atilde;o da vegeta&ccedil;&atilde;o    natural e a provis&atilde;o de servi&ccedil;os ecossist&ecirc;micos associados    &agrave; &aacute;gua oferecidos por esta vegeta&ccedil;&atilde;o, como a manuten&ccedil;&atilde;o    da biodiversidade e a manuten&ccedil;&atilde;o da qualidade e quantidade de    &aacute;gua.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No quarto cap&iacute;tulo,    Pedro Jacobi mobiliza a no&ccedil;&atilde;o de Aprendizagem Social (PAHL-WOSTL    e HARE, 2004) e a relaciona com a Pegada H&iacute;drica e Governan&ccedil;a    da &Aacute;gua. Partindo do pressuposto de que as pr&aacute;ticas de Governan&ccedil;a    da &Aacute;gua s&atilde;o processos complexos que exigem intera&ccedil;&atilde;o,    negocia&ccedil;&atilde;o e coopera&ccedil;&atilde;o entre os diferentes <i>stakeholders</i>,    o autor defende que a utiliza&ccedil;&atilde;o da Pegada H&iacute;drica pode    ser capaz de fortalecer o di&aacute;logo, e como consequ&ecirc;ncia, resultar    em aprendizagem para todos os envolvidos no processo de tomada de decis&atilde;o,    estimulando mudan&ccedil;as de pr&aacute;ticas em dire&ccedil;&atilde;o a uma    sociedade socioambientalmente sustent&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os tr&ecirc;s seguintes    cap&iacute;tulos trazem o foco da discuss&atilde;o para o setor privado, que    tem se apropriado do m&eacute;todo por diferentes raz&otilde;es que nem sempre    se tornam claras aos consumidores e com pouca divulga&ccedil;&atilde;o de mudan&ccedil;as    de pr&aacute;ticas a partir dos resultados obtidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo    cinco, Rita de C&aacute;ssia Marzullo e Patr&iacute;cia Helena Matai, oferecem    uma ideia preliminar de um estudo de Pegada H&iacute;drica pela perspectiva    da Avalia&ccedil;&atilde;o de Ciclo de Vida (ACV), sintetizando a hist&oacute;ria    das normas da ISO sobre ACV, com &ecirc;nfase na norma ISO 14046 <i>Environmental    Management - Water footprint - Principles, requirements and guidelines</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sexto cap&iacute;tulo,    de autoria de Vanessa Empinotti, discute o papel do setor privado como agente    capaz de promover mudan&ccedil;as na gest&atilde;o da &aacute;gua, atuando como    ator importante nos processos de governan&ccedil;a, ao trazer casos internacionais    e nacionais sobre a aplica&ccedil;&atilde;o da Pegada H&iacute;drica. Segundo    a autora, este setor usu&aacute;rio de &aacute;gua pode influenciar a tomada    de decis&atilde;o ao considerar a &aacute;gua n&atilde;o somente como mais um    insumo produtivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seguida, Ines    Francke, apresenta no cap&iacute;tulo sete um estudo de caso de um projeto piloto    realizado pela empresa Natura com a ferramenta Pegada H&iacute;drica, no qual    aponta os principais aspectos capazes de influenciar o resultado da contabiliza&ccedil;&atilde;o    de &aacute;gua para dois de seus principais produtos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    ao setor privado, nota-se certa preocupa&ccedil;&atilde;o e cuidado com a divulga&ccedil;&atilde;o    e comunica&ccedil;&atilde;o de suas experi&ecirc;ncias com a utiliza&ccedil;&atilde;o    da Pegada H&iacute;drica na contabiliza&ccedil;&atilde;o do consumo de &aacute;gua    de produtos e/ou processos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe ressaltar    que a Natura &eacute; uma das poucas empresas que tem publicado resultados de    Pegada H&iacute;drica em revistas cient&iacute;ficas (FRANCKE e CASTRO, 2013)    e eventos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, no oitavo    e &uacute;ltimo cap&iacute;tulo, Vanessa Empinotti e Jeroen Warner, apresentam    como os conceitos de Pegada H&iacute;drica e de &aacute;gua virtual podem contribuir    com a discuss&atilde;o sobre a &aacute;gua e os desafios que s&atilde;o inerentes    a esta tem&aacute;tica. Ao analisarem a import&acirc;ncia da &aacute;gua para    o com&eacute;rcio internacional, discutem como decis&otilde;es podem ser tomadas    somente pelo aspecto econ&ocirc;mico e pol&iacute;tico desconsiderando os impactos    sociais, culturais e ambientais. Al&eacute;m disso, promovem uma relevante reflex&atilde;o    sobre a apropria&ccedil;&atilde;o da &aacute;gua por novas maneiras, como &eacute;    o caso da exporta&ccedil;&atilde;o e importa&ccedil;&atilde;o de produtos intensivos    no uso da &aacute;gua.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta breve apresenta&ccedil;&atilde;o    dos cap&iacute;tulos que comp&otilde;em o livro permite ter uma ideia geral    da diversidade de ideias e desdobramentos que podem surgir a partir da aplica&ccedil;&atilde;o    da Pegada H&iacute;drica como indicador do consumo de &aacute;gua para as atividades    humanas. Cabe mencionar ainda que h&aacute; um vasto n&uacute;mero de artigos    cient&iacute;ficos publicados que calculam a Pegada H&iacute;drica de algum    produto, processo ou regi&atilde;o, mas falta ainda realizar uma discuss&atilde;o    mais profunda sobre esta ferramenta, que vem ganhando cada vez mais repercuss&atilde;o    em diferentes f&oacute;runs e redes internacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    &eacute; preciso reconhecer o papel da academia na amplia&ccedil;&atilde;o da    discuss&atilde;o, no reconhecimento dos limites e tamb&eacute;m no aprimoramento    metodol&oacute;gico de uma ferramenta que tem sido aplicada mundialmente, mas    que por ter sido criada recentemente, todavia est&aacute; em desenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos grandes    aspectos positivos do livro, portanto, &eacute; o resultado do olhar de diferentes    disciplinas frente a um tema comum que &eacute; a Pegada H&iacute;drica, concretizado    nos diferentes estudos, reflex&otilde;es e abordagens, que se complementam e    permitem de fato construir uma vis&atilde;o multifacetada sobre o uso da &aacute;gua.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa constru&ccedil;&atilde;o    multidimensional e interdisciplinar vem ao encontro das atuais necessidades    de solucionar as quest&otilde;es complexas relacionadas ao acesso equitativo    &agrave; &aacute;gua e &agrave; transpar&ecirc;ncia de informa&ccedil;&otilde;es    para o aprimoramento do di&aacute;logo e tomada de decis&atilde;o. Obviamente,    o assunto n&atilde;o se esgota nesta publica&ccedil;&atilde;o e tampouco se    restringe a uma ferramenta de contabiliza&ccedil;&atilde;o de &aacute;gua.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, a publica&ccedil;&atilde;o    traz um assunto de import&acirc;ncia e repercuss&atilde;o internacional, ainda    mais quando se considera a rela&ccedil;&atilde;o entre &aacute;gua e seguran&ccedil;a    alimentar, colocando o Brasil em destaque por ser um dos principais exportadores    de &aacute;gua virtual do mundo, condi&ccedil;&atilde;o dada por meio do com&eacute;rcio    internacional de <i>commodities</i> (CARMO <i>et al</i>., 2007), quest&atilde;o    que implica desafios e conflitos socioambientais, pol&iacute;ticos e econ&ocirc;micos    que devem ser cada vez mais compreendido e discutidos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allan, J.A. 1998.    <b>Virtual Water: a strategic resource, global solutions to regional deficits</b>.    <i>Groundwater</i> v. 36, n. 4, p. 545-546.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000040&pid=S1414-753X201300040001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carmo, R.L., Ojima,    A.L.R., Ojima, R., Nascimento, T.T. 2007. &Aacute;gua virtual, escassez e gest&atilde;o:    o Brasil como grande "exportador" de &aacute;gua. <b>Ambiente e Sociedade</b>,    v.10, n. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S1414-753X201300040001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chapagain, A.K.    &amp; Tickner, D. 2012. Water Footprint: Help or Hindrance? <b>Water Alternatives</b>,    v.5, n.3, p. 563-581.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S1414-753X201300040001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Francke, I. &amp;    Castro, J. 2013. Carbon and water footprint analysis of a soap bar produced    in Brazil by Natura Cosmetics. <b>Water Resources and Industry</b>, v. 1-2,    p. 37-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S1414-753X201300040001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoekstra, A.Y.,    Chapagain, A.K., Aldaya, M.M., Mekonnen, M.M. 2011. <b>The water footprint assessment    manual: Setting the global standard</b>, Earthscan, London, UK.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S1414-753X201300040001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pahl-Wostl, C.    &amp; Hare, M. 2004. Processes of social learning in integrated resource management.    <b>Journal of Community &amp; Applied Social Psycology</b>, v. 14, n. 3, p.    193-206.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S1414-753X201300040001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Submetido em: 01/10/13    <br>   Aceito em: 15/10/13</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Allan]]></surname>
<given-names><![CDATA[J.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Virtual Water: a strategic resource, global solutions to regional deficits]]></article-title>
<source><![CDATA[Groundwater]]></source>
<year>1998</year>
<volume>36</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>545-546</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Carmo]]></surname>
<given-names><![CDATA[R.L.]]></given-names>
</name>
<name>
<surname><![CDATA[Ojima]]></surname>
<given-names><![CDATA[A.L.R.]]></given-names>
</name>
<name>
<surname><![CDATA[Ojima]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Nascimento]]></surname>
<given-names><![CDATA[T.T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Água virtual, escassez e gestão: o Brasil como grande "exportador" de água]]></article-title>
<source><![CDATA[Ambiente e Sociedade]]></source>
<year>2007</year>
<volume>10</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chapagain]]></surname>
<given-names><![CDATA[A.K.]]></given-names>
</name>
<name>
<surname><![CDATA[Tickner]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Water Footprint: Help or Hindrance?]]></article-title>
<source><![CDATA[Water Alternatives]]></source>
<year>2012</year>
<volume>5</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>563-581</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Francke]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[Castro]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Carbon and water footprint analysis of a soap bar produced in Brazil by Natura Cosmetics]]></article-title>
<source><![CDATA[Water Resources and Industry]]></source>
<year>2013</year>
<volume>1-2</volume>
<page-range>37-48</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hoekstra]]></surname>
<given-names><![CDATA[A.Y.]]></given-names>
</name>
<name>
<surname><![CDATA[Chapagain]]></surname>
<given-names><![CDATA[A.K.]]></given-names>
</name>
<name>
<surname><![CDATA[Aldaya]]></surname>
<given-names><![CDATA[M.M.]]></given-names>
</name>
<name>
<surname><![CDATA[Mekonnen]]></surname>
<given-names><![CDATA[M.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The water footprint assessment manual: Setting the global standard]]></source>
<year>2011</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Earthscan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pahl-Wostl]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Hare]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Processes of social learning in integrated resource management]]></article-title>
<source><![CDATA[Journal of Community & Applied Social Psycology]]></source>
<year>2004</year>
<volume>14</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>193-206</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
