<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2011000200001</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2011000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>0</fpage>
<lpage>0</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2011000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2011000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2011000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste segundo volume    referente ao ano de 2012, Ambiente e Sociedade traz 11 artigos apresentando    uma multiplicidade de temas que abrem um estimulante campo de di&aacute;logo    com quest&otilde;es que mobilizam a sociedade contempor&acirc;nea: risco, vulnerabilidade    e resili&ecirc;ncia; governan&ccedil;a ambiental, desenvolvimento sustent&aacute;vel    e pr&aacute;ticas sociais; participa&ccedil;&atilde;o p&uacute;blica e governan&ccedil;a    de tecnologias; mudan&ccedil;as clim&aacute;ticas, consensos e dissensos; problemas    socioambientais e gest&atilde;o de recursos naturais; educa&ccedil;&atilde;o    e sustentabilidade. Todos os temas abordados refletem a complexidade que permeia    uma agenda de sustentabilidade, sendo este outro ponto positivo deste volume,    que enumera praticamente todas as &aacute;reas consideradas relevantes e hoje    focalizadas pelas demandas da sociedade civil global e pelos desafios da sustentabilidade    e da equidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos &agrave;s    v&eacute;speras da Rio +20 e a sociedade humana est&aacute; sendo mobilizada    quanto &agrave; urg&ecirc;ncia de refletir e se posicionar sobre temas ambientais    e sociais, sendo que os conceitos de risco, mobiliza&ccedil;&atilde;o e governan&ccedil;a,    tratados neste volume, nos indicam caminhos e possibilidades para&nbsp;transformar    a capacidade humana para o s&eacute;culo XXI. Isso nos ajudar&aacute; a enfrentar    efetivamente os desafios ambientais globais e caminhar para uma economia de    baixo carbono.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ambiente e Sociedade    ser&aacute; publicada no ano de 2012 quadrimestralmente, e lembramos que, desde    2011, a revista &eacute; publicada apenas na forma digital e com acesso livre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro artigo,    de autoria de Fabio de Castro, Barbara Hogenboom e Michiel Baud <i>"Governan&ccedil;a    ambiental na Am&eacute;rica Latina: para uma agenda de pesquisa mais integrada"</i>    aborda uma tem&aacute;tica de grande interesse e os autores argumentam que para    se aperfei&ccedil;oar as 'Perspectivas Latino Americanas' para resolver dilemas    socio-ambientais v&aacute;rias correntes interpretativas devem ser conectadas    em arcabou&ccedil;os conceituais integrativos que possam melhor abordar quest&otilde;es    complexas relativas a intera&ccedil;&otilde;es do estado, sociedade civil e    setor privado em m&uacute;ltiplas escalas. O texto representa a vis&atilde;o    que articula um cons&oacute;rcio de dez institui&ccedil;&otilde;es europ&eacute;ias    e latino americanas organizados sob o nome de Environmental Governance in Latin    America and the Caribbean (ENGOV).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo <i>"Pesca    artesanal entre crise econ&ocirc;mica e problemas socioambientais: estudo de    caso nos munic&iacute;pios de Garopaba e Imbituba (SC)",</i> de autoria de Adinor    Jos&eacute; Capellesso e Ademir Antonio Cazella, analisa a diversifica&ccedil;&atilde;o    das estrat&eacute;gias de reprodu&ccedil;&atilde;o social das fam&iacute;lias    pescadoras artesanais no litoral Centro-Sul Catarinense. O estudo de caso revelou    que os problemas ambientais e de gest&atilde;o dos recursos pesqueiros impactam    negativamente a produ&ccedil;&atilde;o e a renda auferida pelas fam&iacute;lias    pescadoras artesanais, for&ccedil;ando o recurso &agrave; pluriatividade ou    mesmo o abandono da pesca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isabel Cristina    Moura Carvalho, Carmen Roselaine Farias e Marcos Villela Pereira em "A miss&atilde;o    "ecocivilizat&oacute;ria" e as novas moralidades ecol&oacute;gicas: a educa&ccedil;&atilde;o    ambiental entre a norma e a antinormatividade" tratam da aparente tens&atilde;o    entre os padr&otilde;es da normatividade e da antinormatividade implicados nas    expectativas da educa&ccedil;&atilde;o ambiental (EA). Discutem-se os sentidos    que v&ecirc;m se produzindo <i>sobre</i> e <i>desde</i> a pr&aacute;tica da    EA e que envolvem a socializa&ccedil;&atilde;o para uma cidadania ambiental,    ao mesmo tempo imbu&iacute;da de um car&aacute;ter normatizador e de um ide&aacute;rio    libert&aacute;rio. Os autores optam por uma via interpretativa, em que a educa&ccedil;&atilde;o    ambiental se constitui no registro das "novas moralidades ecol&oacute;gicas".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>"Lazer e    &aacute;rea protegida: conflitos na busca de 'emo&ccedil;&otilde;es agrad&aacute;veis'",</i>    Ana Lucia Lucas Martins aborda o tema de &aacute;reas protegidas, conserva&ccedil;&atilde;o    e lazer numa unidade de conserva&ccedil;&atilde;o biol&oacute;gica, a Reserva    Biol&oacute;gica do Tingu&aacute; (RebioTingu&aacute;), na periferia metropolitana    do Rio de Janeiro. No artigo argumenta-se que a categoriza&ccedil;&atilde;o    da &aacute;rea protegida coloca em disputa um conjunto de atores, valores e    pr&aacute;ticas acerca da conserva&ccedil;&atilde;o. A partir de observa&ccedil;&otilde;es,    entrevistas, fotografias, aplica&ccedil;&atilde;o de question&aacute;rios e    de fontes impressas, procurou-se apreender a particularidade do lazer como uma    pr&aacute;tica, um valor nas intera&ccedil;&otilde;es entre diferentes atores    sociais e a quest&atilde;o da conserva&ccedil;&atilde;o da &aacute;rea protegida.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Erik Swyngendouw    aborda em <i>"Whose environment? The end of nature, climate change and the process    of post-politicization"</i> o destaque que adquire a quest&atilde;o ambiental,    e em especial o problema da mudan&ccedil;a clim&aacute;tica, como uma preocupa&ccedil;&atilde;o    p&uacute;blica global e uma refer&ecirc;ncia como for&ccedil;a constitutiva    na produ&ccedil;&atilde;o da despolitiza&ccedil;&atilde;o. O autor desenvolve    seu argumento em quatro partes: a primeira sobre a rela&ccedil;&atilde;o natureza    e meio ambiente; na segunda, apresenta a pol&iacute;tica de mudan&ccedil;a clim&aacute;tica    como <i>cause c&eacute;lebre</i> da despoliticiza&ccedil;&atilde;o; na terceira,    aborda as interpreta&ccedil;&otilde;es te&oacute;ricas sobre a consolida&ccedil;&atilde;o    dos arranjos p&oacute;s-pol&iacute;ticos e p&oacute;s-democr&aacute;ticos; e    na quarta, parte discute o consenso clim&aacute;tico face &aacute; tese da p&oacute;s-pol&iacute;tica    e argumenta que o tema do meio ambiente e da mudan&ccedil;a clim&aacute;tica    em especial, deve ser deslocado para o campo pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo <i>"O    mito do consenso: uma perspectiva comparativa sobre governan&ccedil;a tecnol&oacute;gica",</i>    de autoria de Julia S. Guivant e Philip Macnaghten, mostra que h&aacute; um    crescente consenso na literatura de Estudos Sociais da Ci&ecirc;ncia e da Tecnologia    a respeito da import&acirc;ncia e da necessidade de participa&ccedil;&atilde;o    p&uacute;blica na governan&ccedil;a de tecnologias emergentes e controversas.    Os autores argumentam neste artigo que a participa&ccedil;&atilde;o p&uacute;blica    deve ser contextualizada, tendo em considera&ccedil;&atilde;o quest&otilde;es    cr&iacute;ticas de epistemologias pol&iacute;ticas nacionais e entendendo novas    rela&ccedil;&otilde;es entre o global e o local na trajet&oacute;ria das inova&ccedil;&otilde;es.    Assim, procuram contribuir com a literatura em expans&atilde;o sobre estudos    cr&iacute;ticos do engajamento p&uacute;blico focando em dois exemplos emp&iacute;ricos    do contexto brasileiro: nos organismos geneticamente modificados e na nanotecnologia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Georg Frerks, Jeroen    Warner e Bart Weijs em <i>"The politics of vulnerability and resilience"</i>    analisam quatro abordagens relacionadas com o uso dos conceitos de vulnerabilidade    e resili&ecirc;ncia. Enquanto desde os 1980s a constru&ccedil;&atilde;o social    de "vulnerabilidade" como fator explicativo de desastre tem recebido muita aten&ccedil;&atilde;o,    nos &uacute;ltimos anos cresceu o interesse sobre os aspectos relacionados com    capacidades e resili&ecirc;ncia. A abordagem de complexidade face ao risco parece    oferecer possibilidades de superar vulnerabilidades arraigadas. A resili&ecirc;ncia,    entretanto &eacute; tamb&eacute;m um projeto pol&iacute;tico, que segundo os    autores, contem seus aspectos obscuros, tons conservadores e deixa de considerar    fontes estruturais da vulnerabilidade que continuam a afetar atores propensos    aos riscos. Portanto se concebe a resili&ecirc;ncia como o potencial para transforma&ccedil;&atilde;o    social p&oacute;s desastre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>"Compromisso    socioambiental e vulnerabilidade",</i> S&ocirc;nia Maria Lemos e Maria In&ecirc;s    Gasparetto Higuchi analisam as formas de compromisso socioambiental adotadas    por moradores que vivem em situa&ccedil;&atilde;o de vulnerabilidade. Numa localidade    com problemas sociais e ambientais, constatam tr&ecirc;s tipos do compromisso    socioambiental nomeados respectivamente de "passividade ativa"; "passividade    suportiva" e "passividade cerceada". Esse conjunto expressa o <i>ethos</i> presente    nessa popula&ccedil;&atilde;o, fruto das experi&ecirc;ncias individuais e coletivas    vividas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dois artigos contemplam    a tem&aacute;tica da governan&ccedil;a da &aacute;gua. <i>"A ideia de risco    nos estudos sobre a problem&aacute;tica da &aacute;gua no Brasil"</i>, de autoria    de <i>Myriam Raquel Mitjavila e Bruno Grah,</i> examina significados e fun&ccedil;&otilde;es    da id&eacute;ia de risco nos estudos realizados na &uacute;ltima d&eacute;cada    no Brasil sobre a problem&aacute;tica da gest&atilde;o da &aacute;gua, a partir    de uma amostra de artigos publicados em peri&oacute;dicos cient&iacute;ficos.    Constata-se o car&aacute;ter difuso, poliss&ecirc;mico e escassamente formalizado    da no&ccedil;&atilde;o de risco na maior parte dos textos examinados, bem como    o predom&iacute;nio de perspectivas epistemol&oacute;gicas objetivistas que    n&atilde;o abordam dimens&otilde;es s&oacute;cio-pol&iacute;ticas e culturais    da gest&atilde;o dos recursos h&iacute;dricos. Mario Alejandro P&eacute;rez,    Miguel Ricardo Pe&ntilde;a e Paula Alvarez em <i>"Agro-industria ca&ntilde;era    y uso del agua: an&aacute;lisis cr&iacute;tico en el contexto de la pol&iacute;tica    de grocombustibles en Colombia"</i> desenvolvem sua reflex&atilde;o sobre a    rela&ccedil;&atilde;o entre as pol&iacute;ticas econ&ocirc;micas que promovem    o setor sucro-alcoleiro e seu impacto sobre o uso da &aacute;gua na Col&ocirc;mbia,    com &ecirc;nfase no Vale do Cauca, tanto na sua fun&ccedil;&atilde;o abastecedora    como na assimiladora. Al&eacute;m disso, examina a capacidade de suporte do    territ&oacute;rio no vale do rio Cauca, associado com a din&acirc;mica futura    do cultivo da cana como resultado das novas pol&iacute;ticas de apoio aos agro-combust&iacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este n&uacute;mero    se completa com o artigo de Fran&ccedil;ois-Michel Le Tourneau e Florent Kohler,    <i>"Meu cora&ccedil;&atilde;o n&atilde;o mudou. Desenvolvimento sustent&aacute;vel,    pragmatismo e estrat&eacute;gia em contexto amaz&ocirc;nico tradicional",</i>    o qual aborda as consequ&ecirc;ncias da instala&ccedil;&atilde;o de projetos    de desenvolvimento sustent&aacute;vel em tr&ecirc;s comunidades tradicionais    da Amaz&ocirc;nia, buscando n&atilde;o somente fazer um balan&ccedil;o dos impactos    objetivos, mas tamb&eacute;m as rela&ccedil;&otilde;es que se estabelecem entre    essas comunidades e as entidades que promovem os projetos. O autor argumenta    que isto evidencia a exist&ecirc;ncia de um mal-entendido criativo entre essas    duas partes em torno do papel dos projetos e da posi&ccedil;&atilde;o da outra    parte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2012, contamos    com o apoio dos nossos leitores como importantes agentes multiplicadores do    nosso trabalho sob a &eacute;gide da Anppas. Vale lembrar que a revista completa    15 anos de exist&ecirc;ncia, em prol da dissemina&ccedil;&atilde;o da produ&ccedil;&atilde;o    de conhecimento interdisciplinar, nacional e internacional, que tanto nos estimula.</font></p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A    equipe editorial</i></font></p>      ]]></body>
</article>
