<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2002000100001</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2002000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<numero>10</numero>
<fpage>1</fpage>
<lpage>2</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2002000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2002000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2002000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caros leitores,</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; com grande    satisfa&ccedil;&atilde;o que trazemos a voc&ecirc;s o d&eacute;cimo n&uacute;mero    de <i>Ambiente &amp; Sociedade</i>, uma marca significativa em nossa trajet&oacute;ria    editorial. Em muito breve teremos o primeiro Encontro da nossa Associa&ccedil;&atilde;o    Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ambiente e Sociedade    (ANPPAS), concretizando um projeto acalentado a anos por nossos editores. Aguardem    nos pr&oacute;ximos n&uacute;meros de nossa revista um dossi&ecirc; especial    desse Encontro, trazendo os principais trabalhos apresentados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Compartilhamos    com voc&ecirc;s outra novidade importante. Ambiente &amp; Sociedade est&aacute;    indexada junto ao All-Russian Institute of Scientific and Technical Information,    o qual possui um importante bando de dados da Academia Russa de Ci&ecirc;ncias.    Isso renova ainda mais nossa confian&ccedil;a de estar realizando um trabalho    de qualidade, reconhecido por institui&ccedil;&otilde;es cient&iacute;ficas    de alto n&iacute;vel em diferentes pa&iacute;ses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse momento estamos    &agrave;s v&eacute;speras do Encontro de Johanesburgo, ansiosos e temerosos    pelos rumos que a discuss&atilde;o ambiental vem tomando no presente contexto,    com a imin&ecirc;ncia de eclos&atilde;o de guerras de grandes propor&ccedil;&otilde;es    e com a poss&iacute;vel utiliza&ccedil;&atilde;o de armamentos ainda desconhecidos    em grandes conflitos. Nesse momento especialmente dif&iacute;cil, disponibilizamos    a nossos leitores alguns trabalhos cient&iacute;ficos relevantes para nossa    arena intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- No texto de Elinor    Ostrom temos a discuss&atilde;o sobre a quest&atilde;o das &aacute;reas comuns,    um tema que converge as &aacute;reas das ci&ecirc;ncias naturais e sociais na    perspectiva do acesso e disponibiliza&ccedil;&atilde;o de recursos. Essa autora    &eacute; ainda pouco conhecida do p&uacute;blico brasileiro, de modo que esse    artigo representa um oportunidade importante para o contato com seu pensamento.    Esse artigo foi originalmente publicado em BURGER, J. et al. (orgs) <i><b>Protecting    the Commons: a framework for resource management in the Americas</b>,</i> Washington    DC: Island Press., 2001; e <i>Swiss Political Science Review</i>, v. 6, n. 01    (Spring 2000), pp. 29-52. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- O artigo de Leila    da Costa Ferreira nos apresenta um amplo panorama da Sociologia Ambiental brasileira.    Trata-se de um levantamento rigoroso e sistem&aacute;tico, que enfatiza a necessidade    das Ci&ecirc;ncias Sociais no Brasil aprimorarem seus instrumentos institucionais    para o fortalecimento da tem&aacute;tica no campo intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- O trabalho de    Jos&eacute; Augusto Drummond retoma uma discuss&atilde;o importante da economia    ecol&oacute;gica, a rela&ccedil;&atilde;o entre exuber&acirc;ncia natural e    prosperidade. Articulando de forma criativa o pensamento de diferentes correntes,    o autor nos guia pelos caminhos sinuosos desse debate, crucial para a &aacute;rea    ambiental.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- Paulo In&aacute;cio    et al. produzem uma reflex&atilde;o metodol&oacute;gica atual e necess&aacute;ria    para a conflu&ecirc;ncia das Ci&ecirc;ncias Naturais e Sociais para a tem&aacute;tica    ambiental. A partir da argumenta&ccedil;&atilde;o e dos dados apresentados pelos    autores fica claro que a an&aacute;lise multivariada comporta estrat&eacute;gias    de pesquisa que sem d&uacute;vida passar&atilde;o a compor a agenda das pr&aacute;ticas    interdisciplinares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- S&eacute;rgio    Lu&iacute;s Boeira recupera dois autores importantes no cen&aacute;rio nacional    e internacional, Fritjof Capra e Guerreiro Ramos, e realiza uma an&aacute;lise    fecunda e bem organizada de suas contribui&ccedil;&otilde;es te&oacute;ricas    para a &aacute;rea de meio ambiente. O autor descortina facetas pouco &oacute;bvias    de suas obras, que possuem relev&acirc;ncia especial para os debates atuais    da Ecologia Pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- C&eacute;lia    Futemma et. al. trazem os resultados de um levantamento realizado na regi&atilde;o    amaz&ocirc;nica sobre a&ccedil;&atilde;o coletiva e condi&ccedil;&otilde;es    ecol&oacute;gicas. Segundo os autores, as formas locais de a&ccedil;&atilde;o    coletiva devem ser interpretadas na escala domiciliar, a que melhor expressa    a rela&ccedil;&atilde;o entre participa&ccedil;&atilde;o individual e resultados    ecol&oacute;gicos. Esse artigo foi originalmente publicado em <i>Society and    Natural Resources</i>, 15: 503-522, 2002.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contamos tamb&eacute;m    com tr&ecirc;s resenhas de obras recentes da &aacute;rea ambiental, um texto    na se&ccedil;&atilde;o <b>Resultados de Pesquisa</b> sobre o conceito de quilombos,    e o Manifesto pela Vida, que foi elaborado na Col&ocirc;mbia em maio de 2002    por ocasi&atilde;o do Simp&oacute;sio sobre &Eacute;tica e Desenvolvimento Sustent&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agradecemos a todos    pelo incentivo a nossa revista,e at&eacute; a pr&oacute;xima.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Os editores</i></font></p>      ]]></body>
</article>
