<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2003000200014</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2003000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A economia do hidrogênio]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
<given-names><![CDATA[Thales de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Campinas Núcleo de Estudos e Pesquisas Ambientais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<volume>5</volume>
<numero>2</numero>
<fpage>223</fpage>
<lpage>226</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2003000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2003000200014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2003000200014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"> <b>RESENHAS/BOOK    REVIEWS </b></font> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> <B>Thales de Andrade</B></font></p>     <p><font size="2" face="Verdana"> Professor da PUC-Campinas, pesquisador associado    do NEPAM/Unicamp e editor executivo de Ambiente &amp; Sociedade</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>A economia do hidrog&ecirc;nio.</B> </font></p>     <p><font size="2" face="Verdana"><b>Jeremy Rifkin.</b>     <br>   S&atilde;o Paulo, M. Books, 2003, 301 p.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em seu novo livro, o americano Jeremy Rifkin    explora um tema que aos poucos vem se apresentando como de fundamental import&acirc;ncia    para o ambientalismo contempor&acirc;neo, a quest&atilde;o do aproveitamento    do hidrog&ecirc;nio como alternativa para a produ&ccedil;&atilde;o de energia.    </font></p>     <p><font size="2" face="Verdana">Escrito ap&oacute;s os atentados de 11 de setembro    de 2001 e em meio aos desdobramentos terr&iacute;veis que estamos acompanhando    no Oriente M&eacute;dio, o livro discute os problemas da depend&ecirc;ncia mundial    dos combust&iacute;veis f&oacute;sseis para a produ&ccedil;&atilde;o de energia    e as quest&otilde;es geopol&iacute;ticas relacionadas. Sem d&uacute;vida, esse    debate &eacute; antigo. Diversos especialistas da &aacute;rea de geologia e    estrategistas t&ecirc;m discutido na forma de n&uacute;meros e proje&ccedil;&otilde;es    as implica&ccedil;&otilde;es t&eacute;cnicas, comerciais e pol&iacute;ticas    da presen&ccedil;a de reservas de petr&oacute;leo nos pa&iacute;ses de cultura    isl&acirc;mica. Mas o argumento central que se coloca hoje segundo Rifkin &eacute;    que, diferentemente do que ocorreu durante os anos 70 e 80, quando o pre&ccedil;o    do barril de petr&oacute;leo se elevou por quest&otilde;es pol&iacute;ticas    e econ&ocirc;micas, no momento atual isso se daria em virtude de uma escassez    real. </font></p>     <p><font size="2" face="Verdana">Um observador mais engajado nas quest&otilde;es    pol&iacute;ticas e militares que cercam a presen&ccedil;a ocidental no Oriente    M&eacute;dio apontaria que em determinados    momentos paira sobre o texto sinais de um sentimento anti-&aacute;rabe. Como    se o investimento no hidrog&ecirc;nio representasse para o mundo ocidental o    caminho para a liberta&ccedil;&atilde;o frente ao petr&oacute;leo e, consequentemente,    da depend&ecirc;ncia das reservas do Oriente M&eacute;dio. Talvez fosse poss&iacute;vel    analisar o pensamento de Rifkin dessa forma, como um combatente dentro de uma    cruzada intelectual, defendendo a conquista da soberania energ&eacute;tica do    Ocidente contra a subservi&ecirc;ncia aos regimes de petr&oacute;leo do Oriente.    Em determinada passagem, ele chega a afirmar que a presen&ccedil;a das maiores    reservas de petr&oacute;leo no Oriente M&eacute;dio &eacute; um risco t&atilde;o    grave como os efeitos do aquecimento global sobre o ecossistema. </font></p>     <p><font size="2" face="Verdana">N&atilde;o acreditamos, contudo, que essa perspectiva    seja a mais fecunda. &Eacute; prefer&iacute;vel detectar no livro o intuito    de lan&ccedil;ar um olhar panor&acirc;mico sobre a problem&aacute;tica da matriz    energ&eacute;tica no mundo atual e as perspectivas novas de ado&ccedil;&atilde;o    do hidrog&ecirc;nio. Olhar esse que traz benef&iacute;cios para a visibilidade    p&uacute;blica desse tema, mas que pode igualmente simplificar aspectos mais    complexos do debate sobre a matriz energ&eacute;tica atual. Esse &eacute; a    nosso ver o grande risco que paira sobre o livro. </font></p>     <p><font size="2" face="Verdana">Com linguagem fluida e envolvente, caracter&iacute;stica    de seus livros, Rifkin remonta historicamente a rela&ccedil;&atilde;o entre    civiliza&ccedil;&otilde;es humanas e energia. Detendo-se no Imp&eacute;rio Romano,    Rifkin aponta para as formas que a crise energ&eacute;tica pode gerar um colapso    generalizado na sustenta&ccedil;&atilde;o do arcabou&ccedil;o social. A crise    agr&aacute;ria, advinda da sobrecarga da produ&ccedil;&atilde;o e cont&iacute;nua    infertilidade dos solos e um sistema colonial ineficiente, impossibilitou    o imp&eacute;rio de sustentar o aparelho burocr&aacute;tico e a popula&ccedil;&atilde;o    de inativos que se estabeleceu nos centros urbanos. Por falta de energia advinda    do trabalho escravo e do sistema de col&ocirc;nias a <I>pax romana</I> teria    ru&iacute;do. </font></p>     <p><font size="2" face="Verdana">Apesar de algumas afirma&ccedil;&otilde;es soarem    por demais gerais e algumas rela&ccedil;&otilde;es um tanto simplificadas, Rifkin    &eacute; convincente ao tra&ccedil;ar um paralelo entre o Imp&eacute;rio Romano    e a Era Industrial. Ambas criaram em torno de si estruturas tecnol&oacute;gicas    e institucionais diversificadas mas dependentes de recursos abundantes mas    n&atilde;o diversificados. O governo americano na era Bush assemelha-se aos    grandes imperadores romanos nem tanto pelo poderio militar e busca de uma ''pax    americana'' mas por sua preocupa&ccedil;&atilde;o crescente pela fonte energ&eacute;tica    para manuten&ccedil;&atilde;o em funcionamento das estruturas informatizadas    e tecnologias de transporte indispens&aacute;veis no mundo globalizado. </font></p>     <p><font size="2" face="Verdana">Em poucos cap&iacute;tulos Rifkin se prop&otilde;e    a tra&ccedil;ar a hist&oacute;ria da utiliza&ccedil;&atilde;o dos combust&iacute;veis    f&oacute;sseis como fonte de energia, apontando seus diferentes impactos ambientais,    comerciais, culturais e pol&iacute;ticos. O florescimento do autom&oacute;vel    e a mobilidade urbana; o aquecimento global e a entropia do sistema industrial;    o fortalecimento das elites &aacute;rabes e a interven&ccedil;&atilde;o ocidental    no Oriente M&eacute;dio; a inviabilidade de se buscar alternativas energ&eacute;ticas    em &oacute;leos e combust&iacute;veis f&oacute;sseis n&atilde;o convencionais    e outros s&atilde;o temas debatidos de modo esclarecedor mas por vezes simplificados    em excesso. </font></p>     <p><font size="2" face="Verdana">O aspecto ambiental da utiliza&ccedil;&atilde;o    dos combust&iacute;veis f&oacute;sseis aparece na discuss&atilde;o sobre aquecimento    global e, embora n&atilde;o acrescente indaga&ccedil;&otilde;es novas &agrave;queles    que trabalham na &aacute;rea e que possuem conhecimentos sobre os trabalhos    do IPCC e dos problemas de satura&ccedil;&atilde;o ecossist&ecirc;mica, propicia    informa&ccedil;&otilde;es ilustrativas e relevantes. </font></p>     <p><font size="2" face="Verdana">&Eacute; nos cap&iacute;tulos 8 ''A aurora    da economia do hidrog&ecirc;nio'' e 9 '' A reglobaliza&ccedil;&atilde;o    da base para o topo'' a quest&atilde;o essencial da obra aparece, as possibilidades    abertas pela explora&ccedil;&atilde;o do hidrog&ecirc;nio como fonte de energia,    em contraposi&ccedil;&atilde;o ao esgotamento dos combust&iacute;veis f&oacute;sseis.    </font></p>     <p><font size="2" face="Verdana">Rifkin tra&ccedil;a um hist&oacute;rico panor&acirc;mico    mas envolvente da pesquisa sobre o hidrog&ecirc;nio, e apresenta fatos interessantes.    Em 1973, com a deflagra&ccedil;&atilde;o da crise do petr&oacute;leo pela OPEP,    foi criada nos EUA a Associa&ccedil;&atilde;o Internacional para a Energia de    Hidrog&ecirc;nio e um peri&oacute;dico mensal do grupo. Ao longo dessa d&eacute;cada    a Comunidade Europ&eacute;ia passou a investir pesado tamb&eacute;m nessa &aacute;rea.    Ou seja, a pesquisa no hidrog&ecirc;nio se relaciona diretamente aos problemas    que surgem no abastecimento de petr&oacute;leo nesse per&iacute;odo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em sua exposi&ccedil;&atilde;o sobressaem notadamente    a atua&ccedil;&atilde;o de setores privilegiados, como ind&uacute;strias e governos,    que se dedicam &agrave; explora&ccedil;&atilde;o do hidrog&ecirc;nio. Sua apresenta&ccedil;&atilde;o    &eacute; did&aacute;tica e esclarecedora, mas demonstra um aspecto interessante    dessa discuss&atilde;o energ&eacute;tica: prevalece da parte desses grupos uma    perspectiva substitutiva da energia baseada em combust&iacute;veis f&oacute;sseis    para a tecnologia assentada no hidrog&ecirc;nio. </font></p>     <p><font size="2" face="Verdana">Essa l&oacute;gica da substitui&ccedil;&atilde;o    permeia toda a discuss&atilde;o sobre o uso do hidrog&ecirc;nio, e a forma que    Rifkin conduz a argumenta&ccedil;&atilde;o fortalece essa perspectiva. Ou seja,    atrav&eacute;s do  hidrog&ecirc;nio e de    suas formas de distribui&ccedil;&atilde;o e gera&ccedil;&atilde;o, governos    e agentes econ&ocirc;micos podem estabelecer novas estruturas de produ&ccedil;&atilde;o    energ&eacute;tica retirando de cena os combust&iacute;veis f&oacute;sseis e    todos seus subsistemas. Essa perspectiva, discut&iacute;vel em termos de padr&otilde;es    de inova&ccedil;&atilde;o, &eacute; defendida com veem&ecirc;ncia ao longo da    obra. </font></p>     <p><font size="2" face="Verdana">O autor apresenta a import&acirc;ncia das c&eacute;lulas    combust&iacute;veis e a gera&ccedil;&atilde;o distributiva na produ&ccedil;&atilde;o    de energia baseada no hidrog&ecirc;nio, e com isso o texto ganha em originalidade    e relev&acirc;ncia. Esses temas, ainda pouco explorados e ainda em fase experimental,    s&atilde;o apresentados de forma sint&eacute;tica por&eacute;m clara. </font></p>     <p><font size="2" face="Verdana">As c&eacute;lulas combust&iacute;veis s&atilde;o    subst&acirc;ncias que, providas de hidrog&ecirc;nio, podem produzir eletricidade    em abund&acirc;ncia. Diferentemente de baterias, que precisam ser recarregadas,    as c&eacute;lulas combust&iacute;veis produzem eletricidade &agrave; medida    em que s&atilde;o alimentadas por combust&iacute;veis externos. Apesar de ainda    caras, elas possuem o potencial de fornecer energia em grandes propor&ccedil;&otilde;es    e de forma descentralizada, por interm&eacute;dio de pequenas fontes produtoras.    </font></p>     <p><font size="2" face="Verdana">O princ&iacute;pio de gera&ccedil;&atilde;o distributiva,    que j&aacute; permite o armazenamento e provimento de energia em pequena escala,    pode se generalizar utilizando as c&eacute;lulas combust&iacute;veis como fontes    energ&eacute;ticas em cooperativas e resid&ecirc;ncias. </font></p>     <p><font size="2" face="Verdana">A descentraliza&ccedil;&atilde;o e facilidade    no armazenamento e distribui&ccedil;&atilde;o de energia possibilitadas pelas    c&eacute;lulas combust&iacute;veis e pela gera&ccedil;&atilde;o distributiva,    interligados com computadores e dispositivos de telecomunica&ccedil;&atilde;o,    tem a capacidade de redimensionar todo o arcabou&ccedil;o institucional existente    no tocante &agrave; eletricidade e provimento de energia. </font></p>     <p><font size="2" face="Verdana">Nesse aspecto o trabalho de Rifkin traz subs&iacute;dios    importantes para reflex&atilde;o e implementa&ccedil;&atilde;o de uma gest&atilde;o    energ&eacute;tica sustent&aacute;vel. Nesse trecho o autor se diferencia em    rela&ccedil;&atilde;o ao tom da apresenta&ccedil;&atilde;o anterior. O tratamento    da quest&atilde;o energ&eacute;tica perde o car&aacute;ter econ&ocirc;mico e    corporativo das outras se&ccedil;&otilde;es, em que aparecem informa&ccedil;&otilde;es    retiradas de grandes empresas e depoimentos de executivos, e incorpora aspectos    ambientais, culturais e pol&iacute;ticos variados. Ou seja, ao inv&eacute;s    de apresentar a tecnologia do hidrog&ecirc;nio como a salva&ccedil;&atilde;o    energ&eacute;tica em contraposi&ccedil;&atilde;o aos combust&iacute;veis f&oacute;sseis,    Rifkin explora as inova&ccedil;&otilde;es poss&iacute;veis em termos abertos    e abrangentes. </font></p>     <p><font size="2" face="Verdana">O livro apresenta um quadro instigante sobre    as formas abertas de organiza&ccedil;&atilde;o coletiva propiciadas pela gera&ccedil;&atilde;o    distributiva de energia. A possibilidade de democratiza&ccedil;&atilde;o no    acesso e gera&ccedil;&atilde;o de energia significa na pr&aacute;tica o pilar    da sustentabilidade ambiental, ancorada simultaneamente em processos organizativos    e cooperativos inovadores e tecnologias renovadas. </font></p>     <p><font size="2" face="Verdana">No momento em que se d&aacute; uma cr&iacute;tica    generalizada da perspectiva da sustentabilidade por seus aspectos ret&oacute;ricos    e consensuais, Rifkin defende a constru&ccedil;&atilde;o de um novo paradigma    tecno-ambiental que passa necessariamente pela reconstru&ccedil;&atilde;o institucional    e cient&iacute;fica da sociedade moderna, no qual o hidrog&ecirc;nio &eacute;    um recurso essencial. </font></p>     <p><font size="2" face="Verdana">Todavia, persistem ainda dificuldades para a    reversibilidade da era f&oacute;ssil, centralizada e vertical, para a perspectiva    aberta pelo hidrog&ecirc;nio, cooperativa e descentralizada. &Eacute; necess&aacute;rio    um  tratamento vigoroso de engenharia social,    em que a dimens&atilde;o ambiental pode contribuir de forma vigorosa para o    desenvolvimento de novos padr&otilde;es de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o    de energia. Novas configura&ccedil;&otilde;es sociais, marcadas por par&acirc;metros    de sustentabilidade ambiental, adquirem prest&iacute;gio que era impens&aacute;vel    no mundo industrial.</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">''Na economia do hidrog&ecirc;nio, com      sua rede de energia descentralizada e democratizada, &eacute; poss&iacute;vel      estabelecer povoamentos humanos por biorregi&otilde;es, ecorregi&otilde;es      e georregi&otilde;es que reflitam os padr&otilde;es de povoamento de muitas      comunidades bioqu&iacute;micas da terra.'' (p. 258)</font></p> </blockquote>     <p><font size="2" face="Verdana">A l&oacute;gica da sustentabilidade tem a possibilidade    de interferir decisivamente na configura&ccedil;&atilde;o energ&eacute;tica    baseada no hidrog&ecirc;nio, incorporando demandas de setores sociais diversos.    </font></p>     <p><font size="2" face="Verdana">Mas, ao lermos o livro, fica uma preocupa&ccedil;&atilde;o    em suspenso e que se apresenta no pr&oacute;prio t&iacute;tulo da obra''    A economia do hidrog&ecirc;nio''. Essa foi uma express&atilde;o cunhada    originalmente pela General Motors em 1970, atrav&eacute;s da qual a sociedade    contempor&acirc;nea estaria adentrando em uma nova ordem econ&ocirc;mica atrav&eacute;s    do hidrog&ecirc;nio. </font></p>     <p><font size="2" face="Verdana">Mas ao longo do leitura, especialmente nos &uacute;ltimos    cap&iacute;tulos, &eacute; enfatizado que as transforma&ccedil;&otilde;es transcendem    a ordem econ&ocirc;mica e se vinculam a altera&ccedil;&otilde;es sociais, culturais    e ambientais. Talvez fosse mais apropriado chamar o livro de ''A sociedade    do hidrog&ecirc;nio'', uma vez que toda uma nova configura&ccedil;&atilde;o    social e ambiental pode emergir da pesquisa e aplica&ccedil;&atilde;o de tecnologias    ligadas ao hidrog&ecirc;nio. </font></p>     <p><font size="2" face="Verdana">O livro propicia reflex&otilde;es e informa&ccedil;&otilde;es    importantes para os ambientalistas e planejadores contempor&acirc;neos. Apesar    de seu vi&eacute;s muitas vezes corporativo e econ&ocirc;mico, ''A economia    do Hidrog&ecirc;nio'' pode ser respons&aacute;vel pela amplifica&ccedil;&atilde;o    de um debate que se encontra confinado em empresas e &oacute;rg&atilde;os p&uacute;blicos,    e que precisa mais do que nunca ser debatido coletivamente.</font></p>      ]]></body>
</article>
