<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2006000200007</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2006000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Qualidade de vida na cidade de Palmas - TO: uma análise através de indicadores habitacionais e ambientais urbanos]]></article-title>
<article-title xml:lang="en"><![CDATA[Life quality in Palmas - TO: an analisys through housing and urban environmental indicators]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kran]]></surname>
<given-names><![CDATA[Faida]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Frederico Poley Martins]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Centro Universitário Luterano de Palmas Instituto de Ensino e Pesquisa Objetivo ]]></institution>
<addr-line><![CDATA[Palmas TO]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Tocantins  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>9</volume>
<numero>2</numero>
<fpage>123</fpage>
<lpage>141</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2006000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2006000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2006000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo discute a qualidade de vida na cidade de Palmas, capital do Estado do Tocantins, através de uma análise da habitação e seu entorno, utilizando um grupo de dez indicadores que foram capazes de identificar, em Palmas, semelhantes condições de vulnerabilidade sócio-ambiental, vistas também em tantas outras cidades brasileiras, apesar dos discursos que legitimaram a sua criação e da mesma ter alcançado, até o presente, alguns bons indicadores sócio-ambientais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The present article discusses life quality in Palmas, the capital of Tocantins State, through an analysis of housing and its surroundings group of ten indicators, that were capable of identifying in Palmas similar conditions of socio-environmental vulnerability, also seen in many other Brazilian cities, in spite of the discourses that legitimized its creation and of the fact that the city indeed attained some good indicators up to the present moment.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Palmas]]></kwd>
<kwd lng="pt"><![CDATA[qualidade de vida]]></kwd>
<kwd lng="pt"><![CDATA[urbana]]></kwd>
<kwd lng="pt"><![CDATA[habitação]]></kwd>
<kwd lng="pt"><![CDATA[meio ambiente]]></kwd>
<kwd lng="pt"><![CDATA[indicadores]]></kwd>
<kwd lng="en"><![CDATA[Palmas]]></kwd>
<kwd lng="en"><![CDATA[urban quality of life]]></kwd>
<kwd lng="en"><![CDATA[sustainability]]></kwd>
<kwd lng="en"><![CDATA[environmental housing]]></kwd>
<kwd lng="en"><![CDATA[indicators]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><B>Qualidade de    vida na cidade de Palmas - TO: uma an&aacute;lise atrav&eacute;s de indicadores    habitacionais e ambientais urbanos</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Life quality    in Palmas – TO: an analisys through housing and urban environmental indicators</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <B>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Faida Kran<SUP>I</SUP>;    Frederico Poley Martins Ferreira<SUP>II</SUP> </font></p> </B>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Administradora,    Mestre em Ci&ecirc;ncias do Meio Ambiente, Professora dos Cursos de Administra&ccedil;&atilde;o    e Turismo do Instituto de Ensino e Pesquisa Objetivo, Campus de Palmas, e do    Curso Tecnol&oacute;gico de Gest&atilde;o de Cidades do Centro Universit&aacute;rio    Luterano de Palmas, <a href="mailto:faidakran@uol.com.br">faidakran@uol.com.br</a>,    tel. (63) 8402-1271, endere&ccedil;o: 108 Norte, Alam. 10, Lote 02, QIF, Palmas    &#150; TO, CEP 77006-102</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>II</sup>Economista,    Mestre em Planejamento Urbano e Doutor em Demografia, vinculado ao curso de    mestrado em Ci&ecirc;ncias do Ambiente, Universidade Federal do Tocantins &#150;    UFT, <a href="mailto:poley@uft.edu.br">poley@uft.edu.br</a> tel. (31) 3293-2431;    endere&ccedil;o: rua Donato da Fonseca, n.º 677, apart. 203, Cora&ccedil;&atilde;o    de Jesus, Belo Horizonte - MG</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo    discute a qualidade de vida na cidade de Palmas, capital do Estado do Tocantins,    através de uma análise da habitação e seu entorno, utilizando um grupo de dez    indicadores que foram capazes de identificar, em Palmas, semelhantes condições    de vulnerabilidade sócio-ambiental, vistas também em tantas outras cidades brasileiras,    apesar dos discursos que legitimaram a sua criação e da mesma ter alcançado,    até o presente, alguns bons indicadores sócio-ambientais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Palmas; qualidade de vida urbana; habitação; meio ambiente; indicadores.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The present article    discusses life quality in Palmas, the capital of  Tocantins State, through an    analysis of housing and its surroundings  group of ten indicators, that were    capable of identifying in Palmas similar conditions of socio-environmental vulnerability,    also seen in many other Brazilian cities, in spite of the discourses that legitimized    its creation and of the fact that the city indeed attained some good indicators    up to the present moment.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Palmas; urban quality of life; sustainability; environmental housing; indicators.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A qualidade de    vida, a qualidade ambiental urbana e a moradia s&atilde;o tem&aacute;ticas importantes    que v&ecirc;m ganhando cada vez maior espa&ccedil;o nas discuss&otilde;es acad&ecirc;micas,    pol&iacute;ticas e sociais, principalmente se relacionadas aos conceitos de    desenvolvimento sustent&aacute;vel e de sustentabilidade urbana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com este entendimento,    as pesquisas que buscam discutir a qualidade de vida t&ecirc;m procurado abordar    as suas m&uacute;ltiplas dimens&otilde;es, ampliando a quantidade de vari&aacute;veis    que s&atilde;o analisadas para a sua mensura&ccedil;&atilde;o. Desta forma,    ampliam suas possibilidades de apontar caminhos que podem ser seguidos pelo    poder p&uacute;blico e pela sociedade para a redu&ccedil;&atilde;o da pobreza,    minimiza&ccedil;&atilde;o das desigualdades e melhoria dos indicadores de qualidade    de vida e de qualidade ambiental urbana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo sido a cidade    de Palmas, capital do Estado do Tocantins, planejada para ser o centro irradiador    de desenvolvimento deste Estado, sua evolu&ccedil;&atilde;o urbana tem chamado    a aten&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de estudos que buscam    avali&aacute;-la sob os aspectos econ&ocirc;micos, sociais e ambientais. Sua    constru&ccedil;&atilde;o objetivou, segundo os seus idealizadores, dar um novo    impulso para o desenvolvimento do Estado, equilibrando, em termos geogr&aacute;ficos,    o seu crescimento econ&ocirc;mico, articulando as &aacute;reas mais desenvolvidas    das margens da Rodovia Bel&eacute;m-Bras&iacute;lia com as regi&otilde;es estagnadas    e ainda por desenvolver da parte leste do Estado (Vidal e Souza, 1992:28). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar dos discursos    oficiais, que caracterizam a forma&ccedil;&atilde;o de uma cidade planejada    e democr&aacute;tica, que receberia de "bra&ccedil;os abertos" os seus novos    ocupantes, o que se viu na forma&ccedil;&atilde;o da cidade, entretanto, assemelha-se    bastante aos padr&otilde;es observados em tantas outras cidades brasileiras    e latino-americanas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se comprovar    estas afirma&ccedil;&otilde;es &agrave; medida em que se verifica que o processo    de constru&ccedil;&atilde;o da cidade de Palmas baseou-se na forma&ccedil;&atilde;o    de uma elite, estruturada a partir da concentra&ccedil;&atilde;o das terras    urbanas e da centraliza&ccedil;&atilde;o pol&iacute;tica, institucional, estrutural    e econ&ocirc;mica. Com rela&ccedil;&atilde;o &agrave; concentra&ccedil;&atilde;o    de terras urbanas, parte dos terrenos mais valorizados ficou nas m&atilde;os    de grupos dominantes pol&iacute;tica e economicamente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo utilizado    para ocupa&ccedil;&atilde;o da cidade tendeu &agrave; forma&ccedil;&atilde;o    de vazios ou de "espalhamentos", atrav&eacute;s da descontinuidade na ocupa&ccedil;&atilde;o    do solo urbano, onde parcelas (lotes) ficaram, a princ&iacute;pio, sem uso,    sendo utilizadas mais tarde para a explora&ccedil;&atilde;o imobili&aacute;ria.    As pol&iacute;ticas de uso e ocupa&ccedil;&atilde;o do solo urbano que vigoraram    desde o in&iacute;cio da ocupa&ccedil;&atilde;o da cidade, juntamente com os    instrumentos urban&iacute;sticos, foram utilizadas para legitimar este modelo    de ocupa&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, em    Palmas, diferentemente dos padr&otilde;es de outras cidades-capitais, cujo processo    de exclus&atilde;o s&oacute;cio-espacial e periferiza&ccedil;&atilde;o decorre    da expans&atilde;o desordenada e n&atilde;o planejada do tecido urbano e por    press&otilde;es posteriores do mercado imobili&aacute;rio, similarmente ao que    ocorreu no Distrito Federal, a expans&atilde;o perif&eacute;rica e a segrega&ccedil;&atilde;o    s&oacute;cio-espacial foram institu&iacute;das pelo pr&oacute;prio poder p&uacute;blico,    num processo legitimado atrav&eacute;s de legisla&ccedil;&otilde;es urban&iacute;sticas,    de pol&iacute;ticas de ocupa&ccedil;&atilde;o e, indiretamente, pelos investimentos    em infra-estrutura e servi&ccedil;os urbanos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O acesso &agrave;    terra urbana e &agrave;s melhores condi&ccedil;&otilde;es de moradia, na cidade,    n&atilde;o se difere dos padr&otilde;es das demais cidades brasileiras, constituindo    um bom exemplo de como as cidades planejadas tamb&eacute;m encerram a insatisfat&oacute;ria    condi&ccedil;&atilde;o de produtoras de espa&ccedil;os segregados. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda nos primeiros    anos de ocupa&ccedil;&atilde;o da cidade, um grande contingente de popula&ccedil;&atilde;o    migrante se instalou em &aacute;reas perif&eacute;ricas da cidade, antes que    as quadras do Plano Diretor B&aacute;sico fossem ocupadas, contrariando o processo    de ocupa&ccedil;&atilde;o a partir do n&uacute;cleo central. Os mecanismos de    forma&ccedil;&atilde;o de pre&ccedil;o e de acesso &agrave; terra designaram    boa parte da demanda por moradia, sobretudo, para os bairros sat&eacute;lites    de Taquaralto e dos Jardins Aureny's (I, II, III e IV), bairros formados fora    da &aacute;rea do Plano Diretor B&aacute;sico, e para as quadras ARNO 31,32    e 33, ocupadas, principalmente, atrav&eacute;s de invas&otilde;es de terrenos.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A interrup&ccedil;&atilde;o    da estrat&eacute;gia de ocupa&ccedil;&atilde;o ordenada deu-se da seguinte forma:    o n&uacute;cleo central se expandiu no sentido norte-sul, contrariando a l&oacute;gica    econ&ocirc;mica para implanta&ccedil;&atilde;o das infra-estruturas. Por outro    lado, os mecanismos de forma&ccedil;&atilde;o de pre&ccedil;o e de acesso &agrave;    terra empurraram a maioria da popula&ccedil;&atilde;o de baixa renda para a    regi&atilde;o de expans&atilde;o sul. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo sido rompido    o planejamento inicial, bem antes que as &aacute;reas mais pr&oacute;ximas do    centro fossem ocupadas, a popula&ccedil;&atilde;o necessitou (ou mesmo foi conduzida    pelas legisla&ccedil;&otilde;es urban&iacute;sticas) ocupar &aacute;reas mais    distantes do centro, das oportunidades de emprego e de importantes equipamentos    p&uacute;blicos. A Regi&atilde;o de Palmas Sul, distante da &aacute;rea central,    cuja ocupa&ccedil;&atilde;o estava prevista apenas para a quinta fase de expans&atilde;o    no Plano Diretor original, engloba, atualmente, um conjunto de 14 bairros, onde    reside cerca de 40% da popula&ccedil;&atilde;o da cidade (vide <a href="/img/revistas/asoc/v9n2/a07map01.gif">mapa1</a>)<a name="not1b"></a><a href="#not1"><SUP>1</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo de ocupa&ccedil;&atilde;o    urbana de Palmas refletiu-se fortemente na qualidade de vida de seus moradores    e vem despertando o interesse para a realiza&ccedil;&atilde;o de estudos que    possam realizar investiga&ccedil;&otilde;es a partir de indicadores que objetivam    mensurar importantes aspectos de qualidade de vida urbana nesta cidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre estes estudos,    o presente artigo, escrito a partir da disserta&ccedil;&atilde;o de mestrado    com o mesmo t&iacute;tulo, objetivou analisar a qualidade de vida nesta cidade    atrav&eacute;s de alguns indicadores habitacionais e ambientais urbanos, elaborados    a partir de um conjunto de vari&aacute;veis que possibilitaram perceber a qualidade    do espa&ccedil;o-ambiente de moradia e sua influ&ecirc;ncia na qualidade de    vida de seus habitantes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os indicadores    analisados permitiram que se caracterizassem os padr&otilde;es demogr&aacute;ficos    da cidade, relacionando-os com a qualidade habitacional e ambiental urbana;    que se verificasse a rela&ccedil;&atilde;o existente entre a ocupa&ccedil;&atilde;o    do solo e a forma&ccedil;&atilde;o e manuten&ccedil;&atilde;o de caracter&iacute;sticas    de segrega&ccedil;&atilde;o s&oacute;cio-espacial e suas conseq&uuml;&ecirc;ncias    ambientais; e se verificassem as condi&ccedil;&otilde;es de acesso da popula&ccedil;&atilde;o    a alguns servi&ccedil;os essenciais de infra-estrutura urbana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, analisar    a qualidade de vida na cidade, atrav&eacute;s da habita&ccedil;&atilde;o, significou    oferecer elementos para o debate das quest&otilde;es urbanas e para uma pol&iacute;tica    de fortalecimento do sentido do valor de uso do solo, que garanta o acesso &agrave;    moradia digna e a redu&ccedil;&atilde;o da vulnerabilidade s&oacute;cio-ambiental    das popula&ccedil;&otilde;es mais pobres. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>QUALIDADE DE    VIDA URBANA E MORADIA</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em v&aacute;rias    correntes de pensamento cient&iacute;fico, a cidade tem sido pensada e descrita    como um ambiente morto, muitas vezes considerada como espa&ccedil;os n&atilde;o    naturais, estranhos, e mesmo opostos e inimigos da natureza. Em sua forma mais    extrema, essa id&eacute;ia &eacute; vista na perspectiva mais radical dos ecologistas    da chamada "deep ecology" (ecologia profunda). Em seus discursos, esse grupo    defende para as cidades o n&atilde;o crescimento, a descentraliza&ccedil;&atilde;o    e a redu&ccedil;&atilde;o de escala (DEVALL, 1985, citado por TORRES, 2001:16).    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paradoxalmente,    um pensamento fortemente antropoc&ecirc;ntrico tamb&eacute;m pode perceber a    cidade como um lugar onde a natureza previamente existente foi transformada    ou eliminada, dando espa&ccedil;o a um contexto exclusivamente humano (TORRES,    2001:17), de onde se pode perceber que tamb&eacute;m essa vis&atilde;o compreende    a cidade como um espa&ccedil;o onde a natureza est&aacute; morta. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora observando    o problema sob perspectivas diferentes, os autores que defendem ambas as correntes    est&atilde;o chamando a aten&ccedil;&atilde;o para o fato de que os ambientes    urbanos t&ecirc;m sido pensados &#150; em diferentes tradi&ccedil;&otilde;es    pol&iacute;ticas e cient&iacute;ficas &#150; como espa&ccedil;os mortos, onde    n&atilde;o existiriam outras formas de vida que n&atilde;o as definidas segundo    os des&iacute;gnios humanos. Por outro lado, a exist&ecirc;ncia em cidades de    montanhas, len&ccedil;&oacute;is subterr&acirc;neos, florestas, cintur&otilde;es    verdes, lagos, p&aacute;ssaros, praias etc. estaria a sugerir a necessidade    de um olhar que percebesse, por um lado, o conjunto de elementos naturais que    inevitavelmente est&atilde;o presentes em qualquer cidade, independentemente    de qu&atilde;o artificial esta cidade possa parecer. Neste sentido, seria necess&aacute;rio    destacar a possibilidade de constitui&ccedil;&atilde;o de certas ecologias especificamente    intra-urbanas, onde outras formas de vida &#150; n&atilde;o humanas e n&atilde;o    necessariamente planejadas e desejadas pelo homem &#150; coexistiriam com as    diversas atividades antr&oacute;picas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inserida na discuss&atilde;o    sobre a cidade e sua rela&ccedil;&atilde;o com a natureza pode estar a discuss&atilde;o    sobre a qualidade de vida das pessoas que nela habitam e tamb&eacute;m sobre    o ambiente no qual elas habitam. Assim, a qualidade de vida vem sendo discutida    sob v&aacute;rios enfoques: ambiental, econ&ocirc;mico, s&oacute;cio-cultural,    educacional, dentre outros, tendo todos eles uma consider&aacute;vel participa&ccedil;&atilde;o    em seu conceito. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historicamente,    conforme Santos e Martins (2002:12), o conceito de qualidade de vida surge nos    anos 60. Prevalecia, ent&atilde;o, uma corrente essencialmente economicista    que analisava o crescimento econ&ocirc;mico das sociedades atrav&eacute;s da    evolu&ccedil;&atilde;o do seu Produto Interno Bruto (PIB). Esta medida, correspondendo    ao montante de bens e servi&ccedil;os gerados e, sendo assim, um indicador de    riqueza produzida e distribu&iacute;da, traduzia de forma global o crescimento    verificado, mas n&atilde;o contemplava diversos aspectos fundamentais que permitissem    analisar o desenvolvimento de uma sociedade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Buarque (1993:08),    o modelo econ&ocirc;mico, que se traduz atrav&eacute;s do consider&aacute;vel    e constante aumento do PIB, entretanto, foi incapaz de gerar mais e melhor qualidade    de vida; ao contr&aacute;rio disto, al&eacute;m de n&atilde;o conseguir erradicar    a ignor&acirc;ncia, a viol&ecirc;ncia e a pobreza, por seu interm&eacute;dio,    agravou-se a situa&ccedil;&atilde;o social e ambiental e consolidaram-se, especialmente    nas grandes cidades, enormes disparidades s&oacute;cio-espaciais em todos os    aspectos. Neste contexto, al&eacute;m dessas disparidades, a deteriora&ccedil;&atilde;o    ambiental crescente assume import&acirc;ncia central, levando &agrave; consci&ecirc;ncia    dos limites do crescimento, devido &agrave; finitude dos recursos naturais,    abalando a utopia materialista do consumo de forma irrevers&iacute;vel. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Posteriormente,    principalmente ap&oacute;s a dissemina&ccedil;&atilde;o do conceito de desenvolvimento    sustent&aacute;vel, o conceito de qualidade de vida passa a incorporar, al&eacute;m    da dimens&atilde;o econ&ocirc;mica, as dimens&otilde;es social e ambiental.    Neste sentido, Nahas (2000:25) acredita que a incorpora&ccedil;&atilde;o do    conceito de qualidade ambiental trouxe uma s&eacute;rie de outras implica&ccedil;&otilde;es    &agrave; concep&ccedil;&atilde;o e ao dimensionamento da qualidade de vida,    uma vez que aquela, vinculada &agrave; no&ccedil;&atilde;o de desenvolvimento    sustent&aacute;vel, acabou por expandir suas fronteiras conceituais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, partindo-se    da compreens&atilde;o de que a sustentabilidade do desenvolvimento humano passa    necessariamente pela problem&aacute;tica ambiental, e que esta &eacute; determinada    pelas intera&ccedil;&otilde;es entre os processos s&oacute;cio-econ&ocirc;micos    e o meio ambiente, produziram-se subs&iacute;dios te&oacute;ricos e metodol&oacute;gicos    para a formula&ccedil;&atilde;o de indicadores ambientais, destinados &agrave;    mensura&ccedil;&atilde;o de vari&aacute;veis ecol&oacute;gicas ou de monitoramento    ambiental, mas tamb&eacute;m a vari&aacute;veis sociais, demogr&aacute;ficas    e econ&ocirc;micas, relacionadas &agrave; quest&atilde;o ambiental (MUELLER,    1991, citado por NAHAS, 2000:26). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais iniciativas,    por sua vez, produziram questionamentos do uso exclusivo de medidas objetivas    para a mensura&ccedil;&atilde;o da qualidade ambiental, levando &agrave; formula&ccedil;&atilde;o    de metodologias para avaliar a percep&ccedil;&atilde;o da popula&ccedil;&atilde;o    acerca da qualidade do seu meio ambiente, tal e qual ocorreu com os indicadores    sociais (NAHAS, 2000:28). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No campo conceitual,    a mescla entre os dois conceitos (qualidade de vida e qualidade ambiental) &eacute;    de tal ordem, que muitas vezes torna-se dif&iacute;cil estabelecer se a qualidade    de vida &eacute; um dos aspectos da qualidade ambiental, ou se a qualidade ambiental    &eacute; um componente do conceito de qualidade de vida. Na pr&aacute;tica,    a abrang&ecirc;ncia de cada um dos conceitos se explicita, ao serem estabelecidos    e aplicados os m&eacute;todos para a sua mensura&ccedil;&atilde;o, que acabam,    assim, contribuindo para a forma&ccedil;&atilde;o do pr&oacute;prio conceito.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    entre meio ambiente urbano e qualidade de vida &eacute; pensada levando-se em    conta aspectos estreitamente relacionados a uma abordagem intersetorial da quest&atilde;o    (JACOBI, 2000:15). Ao se analisar as rela&ccedil;&otilde;es entre meio ambiente    urbano e qualidade de vida, tem-se como pressuposto estabelecer as media&ccedil;&otilde;es    entre as pr&aacute;ticas do cotidiano vinculadas ao bairro e ao domic&iacute;lio,    o acesso a servi&ccedil;os, as condi&ccedil;&otilde;es de habitabilidade da    moradia e as formas de intera&ccedil;&atilde;o e participa&ccedil;&atilde;o    da popula&ccedil;&atilde;o (McGRANAHA, 1993, citado por JACOBI, 2000:15). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Young e Lustosa    (2003:12), a quest&atilde;o ambiental surge como uma quarta dimens&atilde;o    de problemas, com interfaces com todas as demais (econ&ocirc;mica, social e    cultural), onde a exclus&atilde;o social se manifesta de modo concreto a partir    de condi&ccedil;&otilde;es prec&aacute;rias de habita&ccedil;&atilde;o, sa&uacute;de    e de outros indicadores n&atilde;o monet&aacute;rios de qualidade de vida. A    moradia, ent&atilde;o, &eacute; vista como um dos mais importantes elementos    da qualidade de vida urbana. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na concep&ccedil;&atilde;o    de Frank (2000:08), a qualidade de vida &eacute; o conceito central da problem&aacute;tica    ambiental e do desenvolvimento sustent&aacute;vel, pois representa muito mais    que um n&iacute;vel de vida privada, exigindo, entre outros aspectos, a disponibilidade    total de infra-estrutura social e p&uacute;blica para atuar em benef&iacute;cio    do bem comum e para manter o ambiente sem deteriora&ccedil;&atilde;o e contamina&ccedil;&atilde;o.    Isto significa melhorar a habitabilidade e, com ela, a qualidade de vida e a    qualidade ambiental urbana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas melhorias    est&atilde;o sugeridas na Agenda 21, que prev&ecirc; o envolvimento de todos    os pa&iacute;ses atrav&eacute;s de estrat&eacute;gias e a&ccedil;&otilde;es    abrangentes, financiadas pelos or&ccedil;amentos nacionais, bem como por institui&ccedil;&otilde;es    financeiras mundiais, como o Banco Mundial, com &ecirc;nfase na cria&ccedil;&atilde;o    de &aacute;reas de programas que prev&ecirc;em: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- oferecer a todos    habita&ccedil;&atilde;o adequada; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- aperfei&ccedil;oar    o manejo dos assentamentos humanos; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- promover o planejamento    e o manejo sustent&aacute;veis do uso da terra; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- promover a exist&ecirc;ncia    integrada de infra-estrutura ambiental: &aacute;gua, saneamento, drenagem e    manejo de res&iacute;duos; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- promover sistemas    sustent&aacute;veis de energia e transporte nos assentamentos humanos; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- promover o planejamento    e o manejo dos assentamentos humanos localizados em &aacute;reas sujeitas a    desastres; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- promover atividades    sustent&aacute;veis na ind&uacute;stria da constru&ccedil;&atilde;o; e </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- promover o desenvolvimento    dos recursos humanos e da capacita&ccedil;&atilde;o institucional e t&eacute;cnica    para o avan&ccedil;o dos assentamentos humanos. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante disto, conforme    preceitua Dias (2002:42), tem se tornado cada vez mais importante desenvolver    m&eacute;todos para avaliar a varia&ccedil;&atilde;o da qualidade de vida e    da qualidade ambiental urbana, suas formas e tend&ecirc;ncias, de modo simples,    direto e compreens&iacute;vel por todos, que permitam o estabelecimento de par&acirc;metros    e compara&ccedil;&otilde;es e ofere&ccedil;am subs&iacute;dios para o planejamento    de estrat&eacute;gias e pol&iacute;ticas de gest&atilde;o ambiental urbana.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscando caracterizar    e classificar os indicadores habitacionais e ambientais urbanos que podem oportunizar    medir as condi&ccedil;&otilde;es habitacionais, diversos autores t&ecirc;m afirmado    que o conjunto de vari&aacute;veis e indicadores relevantes para aferir as condi&ccedil;&otilde;es    habitacionais de um local forma-se a partir de um n&uacute;cleo universalmente    aceito: densidades, propriedade, acesso &agrave; infra-estrutura, superf&iacute;cie    constru&iacute;da, qualidade da moradia, etc. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>OS INDICADORES    ANALISADOS</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando que    o conceito de qualidade de vida urbana &eacute; bastante abrangente e possui    m&uacute;ltiplas abordagens, procurou-se, ent&atilde;o, analisar uma parte das    informa&ccedil;&otilde;es ambientais que, apesar de abrangentes, encontram-se    mais diretamente associadas aos assentamentos humanos e que se refletem diretamente    na qualidade de vida. Para tanto, considerou-se dois grupos de indicadores:    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) Conforto Domiciliar,      que revela as condi&ccedil;&otilde;es de habita&ccedil;&atilde;o nos domic&iacute;lios      atrav&eacute;s da an&aacute;lise dos indicadores: densidade demogr&aacute;fica,      densidade habitacional, precariedade das habita&ccedil;&otilde;es, habita&ccedil;&otilde;es      coletivas e acesso &agrave; pavimenta&ccedil;&atilde;o de ruas. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) Qualidade      Ambiental Urbana, que revela, al&eacute;m das condi&ccedil;&otilde;es de habitabilidade,      importantes aspectos da qualidade e sa&uacute;de ambiental urbana e da qualidade      de vida da popula&ccedil;&atilde;o da cidade, atrav&eacute;s dos indicadores:      abastecimento de &aacute;gua atrav&eacute;s de rede geral, esgoto atrav&eacute;s      de rede geral, instala&ccedil;&atilde;o sanit&aacute;ria interna, sistema      de coleta de lixo e destina&ccedil;&atilde;o do lixo coletado. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    destacar que estes indicadores n&atilde;o s&atilde;o suficientes para compor    um &iacute;ndice de qualidade de vida urbana. No entanto, contribuem para caracterizar    uma determinada situa&ccedil;&atilde;o que se pretenda analisar, sendo relevantes    para as necessidades e demandas da comunidade e &agrave; formula&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas, estando, al&eacute;m disto, diretamente    relacionados &agrave; sustentabilidade dos assentamentos humanos. Tamb&eacute;m    podem servir, futuramente, de base para a constru&ccedil;&atilde;o de um &iacute;ndice    de qualidade de vida para a cidade de Palmas, bem como para o posterior acompanhamento    de sua evolu&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sua composi&ccedil;&atilde;o    e caracteriza&ccedil;&atilde;o podem ser vistas no <a href="#qua1">quadro I</a>    a seguir: </font></p>     ]]></body>
<body><![CDATA[<p><a name="qua1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v9n2/a07qua01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constru&ccedil;&atilde;o    e an&aacute;lise dos indicadores tiveram por base o Banco de Dados Georreferenciados    por Endere&ccedil;o, gerados a partir do "Cadastro T&eacute;cnico Multifinalit&aacute;rio"    da Prefeitura de Palmas (INSTITUTO DE PLANEJAMENTO URBANO / PREFEITURA DE PALMAS,    2003). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O referido Banco    de Dados foi o primeiro banco constru&iacute;do com uma consider&aacute;vel    gama de informa&ccedil;&otilde;es s&oacute;cio-econ&ocirc;micas sobre a cidade    de Palmas. E o Cadastro T&eacute;cnico Multifinalit&aacute;rio, que alimentou    o banco, baseou-se no Cadastro Imobili&aacute;rio do Munic&iacute;pio, o qual    cont&eacute;m dados b&aacute;sicos dos im&oacute;veis, relativos a: localiza&ccedil;&atilde;o    geogr&aacute;fica; endere&ccedil;amento do im&oacute;vel; caracter&iacute;sticas    ou padr&atilde;o construtivo das edifica&ccedil;&otilde;es e &aacute;reas; caracter&iacute;sticas    do terreno e &aacute;reas; uso do im&oacute;vel; tipo de edifica&ccedil;&atilde;o,    servi&ccedil;os de infra-estrutura, dentre outros, possibilitando a realiza&ccedil;&atilde;o    de uma an&aacute;lise do espa&ccedil;o intra-urbano da cidade, considerando    suas quadras e seus bairros como unidade espacial de an&aacute;lise. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A qualidade    de vida em Palmas vista atrav&eacute;s dos indicadores habitacionais e ambientais    </B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando-se    as densidades urbanas, pode-se perceber que no centro da cidade a densidade    est&aacute; entre 0 e 12 hab/ha, chegando &agrave; faixa de 40 a 71 hab/ha em    parte da Regi&atilde;o Sul, onde se concentra a maior parcela da popula&ccedil;&atilde;o    de baixa renda. Enquanto em algumas quadras da &aacute;rea mais central (considerada    como &aacute;rea nobre da cidade) tem-se quadras com densidades demogr&aacute;ficas    de 3,46 hab/ha, como &eacute; o caso da 204 Sul, ou 5,61 hab/ha na 110 Sul,    nas quadras e setores habitados pela popula&ccedil;&atilde;o de menor renda,    os valores dessas densidades ultrapassam o patamar de 40 hab/ha, chegando a    70,61 hab/ha, na Regi&atilde;o Central de Taquaralto (vide <a href="/img/revistas/asoc/v9n2/a07map02.gif">mapa    2</a>). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas diferen&ccedil;as    comprovam a segrega&ccedil;&atilde;o territorial na cidade por extrato social,    em parte estabelecida pelos pr&oacute;prios instrumentos urban&iacute;sticos    que determinaram diferen&ccedil;as na quantidade de habita&ccedil;&otilde;es    que deveriam coexistir nas quadras, principalmente determinando tamanhos diferenciados    para os lotes residenciais. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As maiores densidades    na Regi&atilde;o de Palmas Sul (Taquaralto e Jardins Aureny's) e nas Quadras    da Regi&atilde;o Norte coincidem com as &aacute;reas inicialmente ocupadas atrav&eacute;s    de invas&otilde;es de lotes urbanos (parte deles posteriormente urbanizados    e regularizados), para onde migrou o contingente populacional mais pobre, mantendo-se    esta tend&ecirc;ncia de ocupa&ccedil;&atilde;o nas demais quadras desta regi&atilde;o    da cidade e de surgimento de bairros perif&eacute;ricos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    considerar-se tamb&eacute;m que justamente as regi&otilde;es mais densas, onde    reside parte da popula&ccedil;&atilde;o com menor renda, apresentam precariedade    em alguns indicadores, como a aus&ecirc;ncia de pavimenta&ccedil;&atilde;o asf&aacute;ltica    das vias e esgotamento sanit&aacute;rio atrav&eacute;s de rede, elevado n&uacute;mero    de habita&ccedil;&otilde;es prec&aacute;rias, exist&ecirc;ncia de habita&ccedil;&otilde;es    sem instala&ccedil;&otilde;es sanit&aacute;rias internas, implicando em um maior    adensamento justamente nas regi&otilde;es em situa&ccedil;&atilde;o de maior    vulnerabilidade s&oacute;cio-ambiental. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    &agrave;s densidades habitacionais os padr&otilde;es s&atilde;o semelhantes.    Al&eacute;m das &aacute;reas que se encontram desocupadas (com densidade habitacional    entre 0 e 2,0 unidades habitacionais/ha), as maiores incid&ecirc;ncias correspondem    a valores entre 03 e 09 unidades habitacionais por hectare, distribu&iacute;das    ao longo das quadras e bairros que comp&otilde;em a malha urbana de Palmas.    Por outro lado, tem-se registros pontuais de densidades habitacionais entre    09 e 50 unidades habitacionais, com destaque para a quadra 210 Sul (Palmas Centro),    para o Jardim Irm&atilde; Dulce, para o Loteamento Uni&atilde;o e para parte    do Distrito de Taquaralto (Palmas Sul). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mais elevadas    densidades habitacionais (entre 51 e 178 unidades/ha; e 179 e 365 unidades/ha)    est&atilde;o localizadas apenas em alguns pontos da cidade, especificamente    em quadras da Regi&atilde;o de Palmas Centro, onde se inicia um processo de    verticaliza&ccedil;&atilde;o (com a constru&ccedil;&atilde;o de edif&iacute;cios    residenciais), com registros tamb&eacute;m em Taquaralto e pr&oacute;ximo ao    Jardim Aureny IV, onde &eacute; poss&iacute;vel verificar-se a multiplica&ccedil;&atilde;o    de bairros, principalmente atrav&eacute;s de ocupa&ccedil;&otilde;es irregulares    e prolifera&ccedil;&atilde;o de habita&ccedil;&otilde;es extremamente prec&aacute;rias.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estes registros    evidenciam a continuidade de um processo de periferiza&ccedil;&atilde;o na cidade,    ocasionado pela segrega&ccedil;&atilde;o s&oacute;cio-espacial de ocupa&ccedil;&atilde;o    e, tamb&eacute;m, pelas necessidades geradas pelo aumento populacional, que,    embora venha registrando um decl&iacute;nio, continua em patamares elevados    (12,38% a.a., conforme os &uacute;ltimos registros do Instituto Brasileiro de    Geografia e Estat&iacute;stica - IBGE). N&atilde;o se pode deixar de considerar,    tamb&eacute;m, o agravamento deste quadro, gerado pela pouca efic&aacute;cia    das pol&iacute;ticas urbanas e habitacionais que consigam democratizar o acesso    &agrave; cidade e &agrave; moradia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim sendo, a    preocupa&ccedil;&atilde;o maior assenta-se na intensifica&ccedil;&atilde;o da    segrega&ccedil;&atilde;o s&oacute;cio-espacial e na prolifera&ccedil;&atilde;o    dos assentamentos informais, que, via de regra, acabam por adensar &aacute;reas    mais carentes quanto ao atendimento dos servi&ccedil;os de infra-estrutura urbana    e, consequentemente, com maior vulnerabilidade socioambiental. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um outro fen&ocirc;meno    bastante comum na cidade est&aacute; relacionado &agrave; densifica&ccedil;&atilde;o    espont&acirc;nea, que ocorre, principalmente, atrav&eacute;s da subloca&ccedil;&atilde;o    das edifica&ccedil;&otilde;es existentes, com a constru&ccedil;&atilde;o de    v&aacute;rias edifica&ccedil;&otilde;es nos fundos do lote, e a oferta de loca&ccedil;&atilde;o    de "Kitnets", tanto nas &aacute;reas perif&eacute;ricas quanto nas &aacute;reas    mais centrais da cidade. S&atilde;o edifica&ccedil;&otilde;es geralmente constitu&iacute;das    por dois c&ocirc;modos e um banheiro, ou um quarto e um banheiro. Assim, por    exemplo, em uma unidade imobili&aacute;ria cujo lote tem 250 m&#178;, 300 m&#178;,    ou 360 m&#178;, convivem at&eacute; oito fam&iacute;lias, aumentando a densifica&ccedil;&atilde;o    por &aacute;rea constru&iacute;da. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao considerar-se    que muitas destas edifica&ccedil;&otilde;es concentram-se nas quadras e setores,    que n&atilde;o servidos por esgotamento sanit&aacute;rio atrav&eacute;s de rede,    &eacute; poss&iacute;vel avaliar que a solu&ccedil;&atilde;o alternativa atrav&eacute;s    de fossas s&eacute;pticas conduz &agrave; concentra&ccedil;&atilde;o de v&aacute;rias    dessas fossas em uma &aacute;rea espacial pequena, comprometendo a sa&uacute;de    do ambiente que circunscreve estas habita&ccedil;&otilde;es. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora Palmas seja    uma cidade planejada sob crit&eacute;rios t&eacute;cnicos e racionais, uma importante    preocupa&ccedil;&atilde;o refere-se &agrave; expans&atilde;o do n&uacute;mero    de habita&ccedil;&otilde;es prec&aacute;rias, cuja precariedade d&aacute;-se,    prioritariamente, em conseq&uuml;&ecirc;ncia da utiliza&ccedil;&atilde;o, na    sua constru&ccedil;&atilde;o, de materiais considerados n&atilde;o apropriados    quanto &agrave; durabilidade e ao conforto t&eacute;rmico ("madeirites", lonas    pretas, palhas, restos de constru&ccedil;&atilde;o, dentre outros), e da aus&ecirc;ncia    ou pouca efici&ecirc;ncia dos servi&ccedil;os de infra-estrutura b&aacute;sica    (&aacute;gua, saneamento, pavimenta&ccedil;&atilde;o asf&aacute;ltica e coleta    de lixo). As maiores incid&ecirc;ncias destas habita&ccedil;&otilde;es s&atilde;o    registradas nos extremos norte e sul da cidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Palmas, o n&uacute;mero    de unidades imobili&aacute;rias com acesso ao lote atrav&eacute;s de via pavimentada    corresponde a 63,30% do total da malha urbana. Este acesso tem sido ampliado    &agrave;s regi&otilde;es da cidade mais densamente ocupadas. Entretanto, verifica-se    que a expans&atilde;o perif&eacute;rica da cidade, com a multiplica&ccedil;&atilde;o    de bairros na Regi&atilde;o Sul, onde predominam as ocupa&ccedil;&otilde;es    irregulares e as habita&ccedil;&otilde;es prec&aacute;rias, tem exigido do poder    p&uacute;blico consider&aacute;veis esfor&ccedil;os no sentido de ampliar o    acesso ao servi&ccedil;o, o que ainda n&atilde;o foi alcan&ccedil;ado em alguns    setores com consider&aacute;vel contingente populacional. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v9n2/a07fig01.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em algumas quadras    ocupadas na Regi&atilde;o de Palmas Centro (muitas caracterizadas por habita&ccedil;&otilde;es    permanentes, em bons padr&otilde;es construtivos) tamb&eacute;m n&atilde;o h&aacute;    pavimenta&ccedil;&atilde;o, causando alguns problemas &agrave; popula&ccedil;&atilde;o,    como, por exemplo, a dificuldade para a circula&ccedil;&atilde;o dos ve&iacute;culos    utilizados para a coleta do lixo, principalmente nos per&iacute;odos chuvosos    e a ocorr&ecirc;ncia de doen&ccedil;as respirat&oacute;rias, em virtude da intensidade    da poeira, durante o per&iacute;odo seco. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dificuldade de    acesso dos ve&iacute;culos coletores de lixo influencia no h&aacute;bito dos    moradores- que, percebendo uma maior dificuldade no atendimento do servi&ccedil;o,    costumam lan&ccedil;ar os res&iacute;duos em terrenos vagos, ou mesmo nas vias    p&uacute;blicas, comprometendo a qualidade ambiental da cidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    ao acesso &agrave; &aacute;gua tratada, a rede de distribui&ccedil;&atilde;o    atende a 95% do munic&iacute;pio, com extens&atilde;o a, praticamente, todas    as quadras e bairros, refletindo os esfor&ccedil;os empreendidos para a amplia&ccedil;&atilde;o    da capacidade de cobertura e universaliza&ccedil;&atilde;o do servi&ccedil;o,    o que n&atilde;o se verifica, entretanto, em rela&ccedil;&atilde;o &agrave;    rede de esgotos, que atende apenas a cerca de 21% do total da malha urbana de    Palmas. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v9n2/a07fig02.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema de esgotamento    sanit&aacute;rio atende a quadras residenciais, institucionais e comerciais,    em parte da regi&atilde;o de Palmas Centro e parte de Palmas Sul. Entretanto,    percebe-se que, al&eacute;m de apresentar uma baixa capacidade de atendimento,    o sistema &eacute; descont&iacute;nuo, e, apesar da amplia&ccedil;&atilde;o    da rede para algumas &aacute;reas residenciais mais densamente ocupadas, a prioridade    do atendimento esteve sempre nas quadras das &aacute;reas mais centrais (e valorizadas)    e, estando, ultimamente, naquelas reservadas &agrave; explora&ccedil;&atilde;o    imobili&aacute;ria (vide <a href="/img/revistas/asoc/v9n2/a07map03.gif">mapa    3</a>). Assim, entre os anos de 2000 e 2003, a amplia&ccedil;&atilde;o do sistema,    em valores percentuais, evoluiu de 17,07% para 21,04%, n&iacute;vel considerado    insuficiente para as necessidades da cidade e bem abaixo da m&eacute;dia nacional    que, segundo o IBGE &eacute; de 62,30%. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O acesso ao esgotamento    sanit&aacute;rio &eacute;, sem d&uacute;vida, um dos piores indicadores s&oacute;cio-ambientais    de Palmas, refletindo as condi&ccedil;&otilde;es de precariedade ambiental apresentada    por outras capitais das Regi&otilde;es Norte e Nordeste, cujos indicadores de    saneamento est&atilde;o em n&iacute;veis semelhantes aos verificados em Palmas.    As dificuldades de expans&atilde;o do sistema resultam, principalmente, da insufici&ecirc;ncia    de investimentos, da n&atilde;o prioriza&ccedil;&atilde;o de setores e regi&otilde;es    com maiores densidades demogr&aacute;ficas e da dispers&atilde;o populacional    em seu territ&oacute;rio. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das    defici&ecirc;ncias do sistema de esgotamento sanit&aacute;rio, foram identificadas    regi&otilde;es da cidade onde h&aacute; um preocupante registro de habita&ccedil;&otilde;es    com instala&ccedil;&otilde;es sanit&aacute;rias prec&aacute;rias (sem banheiro    interno), em quadras e setores com consider&aacute;vel percentual de precariedade    habitacional. No Setor Morada do Sol (Palmas Sul) registrou-se a situa&ccedil;&atilde;o    mais extrema neste indicador. Associados, estes indicadores revelam a vulnerabilidade    s&oacute;cio-ambiental nestas regi&otilde;es e o comprometimento da sa&uacute;de    e da qualidade de vida de seus moradores, exigindo a&ccedil;&otilde;es urgentes    que possam reverter esta situa&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema de coleta    de lixo na &aacute;rea urbana de Palmas &eacute; realizado pela Prefeitura Municipal    e atende a cerca de 93% das unidades domiciliares da cidade, atrav&eacute;s    da coleta peri&oacute;dica em tr&ecirc;s dias por semana (alternados). Este    atendimento tem sido consideravelmente ampliado em toda a &aacute;rea urbana,    n&atilde;o havendo significativas diferencia&ccedil;&otilde;es entre as quadras    do centro e as quadras e bairros dos setores perif&eacute;ricos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O lixo coletado    na &aacute;rea urbana &eacute; levado ao aterro sanit&aacute;rio do munic&iacute;pio,    sendo este o principal m&eacute;todo utilizado para disposi&ccedil;&atilde;o    final do lixo, n&atilde;o havendo um sistema de coleta seletiva, ou de reciclagem,    o que poderia proporcionar melhorias importantes na destina&ccedil;&atilde;o    e no tratamento do lixo coletado. O munic&iacute;pio tamb&eacute;m n&atilde;o    possui nenhum incinerador para onde se recomenda a destina&ccedil;&atilde;o    do lixo hospitalar. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A despeito destas    limita&ccedil;&otilde;es, a Prefeitura de Palmas vem adotando um sistema de    aproveitamento de res&iacute;duos provenientes da poda de &aacute;rvores, na    manuten&ccedil;&atilde;o das pra&ccedil;as, ruas e parques do per&iacute;metro    urbano, tendo como objetivo minimizar a quantidade de res&iacute;duos s&oacute;lidos.    Os res&iacute;duos s&atilde;o transformados em adubos, atrav&eacute;s do processo    de compostagem, onde atualmente, segundo a SEDUH (Secretaria de Desenvolvimento    Urbano e Habita&ccedil;&atilde;o) a produ&ccedil;&atilde;o anual &eacute; de    aproximadamente 450 toneladas. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>CONCLUS&Otilde;ES</B>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se analisar    a qualidade de vida na cidade de Palmas, atrav&eacute;s dos indicadores considerados,    percebe-se os reflexos de seu processo de ocupa&ccedil;&atilde;o urbana na qualidade    destes indicadores. Ao mesmo tempo em que ocorre a expans&atilde;o da cidade,    vinculada ao crescimento comercial e residencial, evidencia-se o crescimento    dos n&uacute;cleos carentes e, tamb&eacute;m, ao mesmo tempo em que a cidade    passava por um processo planejado de ocupa&ccedil;&atilde;o e expans&atilde;o,    boa parte de sua popula&ccedil;&atilde;o foi empurrada para &aacute;reas de    "habita&ccedil;&atilde;o popular", ou mesmo para &aacute;reas de ocupa&ccedil;&atilde;o    irregular. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, o    processo de ocupa&ccedil;&atilde;o da cidade de Palmas, principalmente no que    tange &agrave; moradia, reflete os padr&otilde;es de segrega&ccedil;&atilde;o    das demais cidades brasileiras, com o agravante de que os pr&oacute;prios mecanismos    de planejamento da ocupa&ccedil;&atilde;o do espa&ccedil;o s&atilde;o utilizados    para refor&ccedil;ar estes padr&otilde;es excludentes. As caracter&iacute;sticas    excludentes de sua ocupa&ccedil;&atilde;o urbana s&atilde;o refor&ccedil;adas    pela interven&ccedil;&atilde;o p&uacute;blica na ocupa&ccedil;&atilde;o do espa&ccedil;o,    via legisla&ccedil;&otilde;es de uso e ocupa&ccedil;&atilde;o do solo urbano,    e pela forte explora&ccedil;&atilde;o imobili&aacute;ria que se caracteriza    na cidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora sendo uma    cidade planejada e jovem, Palmas possui diversas &aacute;reas perif&eacute;ricas    com acessibilidade e infra-estrutura limitadas, onde o solo &eacute; menos valorizado    e ocupado, basicamente, por popula&ccedil;&otilde;es de baixa renda, que vivem    em evidentes condi&ccedil;&otilde;es de precariedade econ&ocirc;mica, social    e ambiental, tendo, por conseq&uuml;&ecirc;ncia, a sua qualidade de vida comprometida.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A exist&ecirc;ncia    de bons indicadores habitacionais e ambientais, como a aus&ecirc;ncia de densidades    excessivamente altas, a universaliza&ccedil;&atilde;o do acesso &agrave; &aacute;gua    tratada e &agrave; coleta de lixo e a amplia&ccedil;&atilde;o do asfaltamento    de vias, demonstram que h&aacute; uma preocupa&ccedil;&atilde;o do poder p&uacute;blico    em alcan&ccedil;ar melhores indicadores de qualidade de vida. Entretanto, os    indicadores de esgotamento sanit&aacute;rio e a prolifera&ccedil;&atilde;o de    habita&ccedil;&otilde;es prec&aacute;rias e coletivas causam a preocupa&ccedil;&atilde;o    de que estes indicadores possam vir a piorar, &agrave; medida em que a cidade    cresce. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considera-se importante    o avan&ccedil;o conquistado quanto aos indicadores relacionados ao acesso &agrave;    &aacute;gua tratada e &agrave; coleta de lixo. Entretanto, a situa&ccedil;&atilde;o    gerada pela aus&ecirc;ncia de instala&ccedil;&otilde;es sanit&aacute;rias adequadas,    associada ao baixo atendimento do servi&ccedil;o de esgotamento sanit&aacute;rio,    compromete a qualidade ambiental e causa s&eacute;rios impactos ao meio ambiente,    tais como: contamina&ccedil;&atilde;o do len&ccedil;ol fre&aacute;tico; contamina&ccedil;&atilde;o    do solo; prolifera&ccedil;&atilde;o de insetos; propaga&ccedil;&atilde;o de    doen&ccedil;as; ocorr&ecirc;ncia de mau cheiro; comprometimento da higiene e    da sa&uacute;de, dentre outros. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alerta-se tamb&eacute;m    para a constata&ccedil;&atilde;o de que em Palmas, como em tantas outras cidades    brasileiras, corre-se o risco de assistir ao surgimento de favelas nas &aacute;reas    p&uacute;blicas das quadras e dos bairros, que n&atilde;o receberam tratamento    paisag&iacute;stico, ou que n&atilde;o foram ocupadas com equipamentos p&uacute;blicos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante disto, a    necessidade de se adotar pol&iacute;ticas urbanas, ambientais e habitacionais,    que se antecipem aos v&aacute;rios problemas, reclama por instrumentos que lhes    possam facilitar n&atilde;o apenas o diagn&oacute;stico das situa&ccedil;&otilde;es,    mas tamb&eacute;m e, sobretudo, da possibilidade de uma gest&atilde;o mais eficiente,    de uma avalia&ccedil;&atilde;o do desempenho de suas pol&iacute;ticas, programas    e projetos e dos seus impactos sobre a popula&ccedil;&atilde;o e sobre a cidade.    &Eacute; o que recomendam a Agenda 21, a Agenda Habitat e o Estatuto das Cidades.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo a recomenda&ccedil;&atilde;o    destes documentos, fica evidente a necessidade de se equilibrar as tipologias    habitacionais, as densidades adequadas, a qualidade do meio ambiente, os custos    dos servi&ccedil;os de infra-estrutura (bem como o acesso aos mesmos) e a funcionalidade    e performance da morfologia urbana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; poss&iacute;vel    afirmar que em Palmas refor&ccedil;a-se a tese da urbaniza&ccedil;&atilde;o    excludente, criando-se &aacute;reas na cidade onde &eacute; comum a popula&ccedil;&atilde;o    mais pobre utilizar alternativas para o enfrentamento das dificuldades de acesso    &agrave; moradia condigna em sua luta de resist&ecirc;ncia no cotidiano, invadindo    terrenos e pr&eacute;dios, fazendo liga&ccedil;&otilde;es "clandestinas", enfim,    abrindo "brechas" para resolver suas car&ecirc;ncias face &agrave; omiss&atilde;o    e &agrave; demora do poder p&uacute;blico. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> A partir destas    constata&ccedil;&otilde;es, compreende-se a import&acirc;ncia de se rediscutir    as pol&iacute;ticas habitacionais e os instrumentos de gest&atilde;o urbana    da cidade, no sentido de torn&aacute;-la mais heterog&ecirc;nea com rela&ccedil;&atilde;o    aos m&uacute;ltiplos usos da terra urbana e menos segregadora social e ambientalmente.    Para tanto, vale ressaltar a import&acirc;ncia de conferir &agrave;s legisla&ccedil;&otilde;es    urbanas vigentes um determinado grau de flexibilidade, pois, enquanto as legisla&ccedil;&otilde;es,    em geral, s&atilde;o r&iacute;gidas e requerem disponibilidade de tempo e de    recursos (humanos, f&iacute;sicos e financeiros) para ser modificadas, a cidade    continua extremamente din&acirc;mica. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>NOTA </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="not1"></a><a href="#not1b">1</a>.    O <a href="/img/revistas/asoc/v9n2/a07map01.gif">Mapa 1</a> caracteriza a estrutura    urbana de Palmas em suas duas regi&otilde;es principais: Palmas Centro e Palmas    Sul. A Regi&atilde;o de Palmas Centro est&aacute; subdividida em quatro sub-regi&otilde;es,    conforme o Plano Diretor B&aacute;sico: Regi&atilde;o Nordeste &#150; ARNE,    Regi&atilde;o Noroeste - ARNO, Regi&atilde;o Sudeste &#150; ARSE, Regi&atilde;o    Sudoeste &#150; ARSO. A Regi&atilde;o de Palmas Sul est&aacute; dividida conforme    os bairros que foram se formando em sua extens&atilde;o urbana. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>BIBLIOGRAFIA</B>    </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGENDA HABITAT:<I>Declaraci&oacute;n    de Stambul sobre los Assentamientos Humanos y Programa de Habitat</I>. Junio,    1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1414-753X200600020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAND&Atilde;O,    A. B. Notas para uma Metodologia de Planejamento Urbano em Localidades Pequenas    (e Pobres). Mimeo. Universidade de Bras&iacute;lia / Instituto de Arquitetura    e Urbanismo. Bras&iacute;lia: 1982. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S1414-753X200600020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUARQUE, C. Qualidade    de Vida: a moderniza&ccedil;&atilde;o da utopia. <I>Lua Nova</I>, N.º 31, p&aacute;g.    157/165, maio de 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S1414-753X200600020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIAS, G. F. <I>Pegada    Ecol&oacute;gica e Sustentabilidade Humana.</I>S&atilde;o Paulo: Editora Gaia,    2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S1414-753X200600020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIAZ, K. Los Estudios    Geograficos sobre Calidad de Vida en Venezuela. <I>Revista Geogr&aacute;fica,    </I>n.º 102, p. 55-72, julho, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S1414-753X200600020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, M.A.<I>Indicadores    de Qualidade de Vida:</I> um Estudo de Caso em Quatro &Aacute;reas Perif&eacute;ricas    do DF. Bras&iacute;lia: IBAMA, 1998. (S&eacute;rie Meio Ambiente em Debate)    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S1414-753X200600020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, F.P.M.<I>Cria&ccedil;&atilde;o    e Ocupa&ccedil;&atilde;o de Espa&ccedil;os Urbanos:</I> o Caso do Munic&iacute;pio    de Palmas &#150; TO. UFT &#150; Universidade Federal do Tocantins, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S1414-753X200600020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GDF &#150; GOVERNO    DO DISTRITO FEDERAL; SEDUH &#150; SECRETARIA DE DESENVOLVIMENTO URBANO E HABITA&Ccedil;&Atilde;O    DO DISTRITO FEDERAL. Metodologia para Sele&ccedil;&atilde;o e Constru&ccedil;&atilde;o    de Indicadores da Pol&iacute;tica Urbana e Habitacional &#150; Bases Conceituais.    Bras&iacute;lia: 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S1414-753X200600020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JACOBI, P.<I>Cidade    e Meio Ambiente</I><B> &#150; </B>percep&ccedil;&otilde;es e pr&aacute;ticas    em S&atilde;o Paulo. S&atilde;o Paulo: Annablume, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S1414-753X200600020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, R.<I>Expans&atilde;o    Urbana e Acessibilidade</I><B> &#150; </B>o caso das cidades m&eacute;dias brasileiras.    USP &#150; Escola de Engenharia de S&atilde;o Carlos &#150; Departamento de    Transportes &#150; Mestrado em Transportes. S&atilde;o Carlos / SP, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S1414-753X200600020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARICATO, H.Metr&oacute;pole    Perif&eacute;rica, Desigualdade Social e Meio Ambiente. In: VIANA, G.; SILVA,    M. &amp; DINIZ, N. (orgs.)<I>O Desafio da Sustentabilidade</I><B> &#150; um    </B>debate socioambiental no Brasil. S&atilde;o Paulo: Editora Funda&ccedil;&atilde;o    Perseu Abramo, 2001, p. 215-232. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S1414-753X200600020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAHAS, M.I.P.<I>O    &Iacute;ndice de Qualidade de Vida Urbana de Belo Horizonte</I>: experi&ecirc;ncia    de constru&ccedil;&atilde;o e perspectivas de aplicabilidade de um instrumento    urban&iacute;stico, na gest&atilde;o da cidade. Escola de Governo da Funda&ccedil;&atilde;o    Jo&atilde;o Pinheiro &#150; Curso de Gest&atilde;o Urbana e de Cidades. Belo    Horizonte, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S1414-753X200600020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PASTERNAK, S. &amp;    BALTRUSIS, N. Um Olhar sobre a Habita&ccedil;&atilde;o em S&atilde;o Paulo.    Projeto <I>Observat&oacute;rio de Pol&iacute;ticas Urbanas e Gest&atilde;o Municipal</I>.    Projeto FINEP/HABITARE. UFRJ/IPPUR, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S1414-753X200600020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, L. D. &amp;    MARTINS, I.<I>A Qualidade de Vida Urbana</I><B> &#150; </B>O Caso da Cidade    do Porto. Investiga&ccedil;&atilde;o &#150; Trabalhos em Curso &#150; n.º 116,    maio de 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S1414-753X200600020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, M. <I>T&eacute;cnica,    Espa&ccedil;o, Tempo:</I>globaliza&ccedil;&atilde;o e meio t&eacute;cnico-cient&iacute;fico    informacional. S&atilde;o Paulo: Hucitec, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S1414-753X200600020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, L.O.R. <I>Forma&ccedil;&atilde;o    da Cidade de Palmas de Tocantins.</I> Disserta&ccedil;&atilde;o de Mestrado.    FAU/UNB. Bras&iacute;lia &#150; DF, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S1414-753X200600020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TORRES, H. G. Popula&ccedil;&atilde;o    e Meio Ambiente Urbano: breve discuss&atilde;o conceitual. <I>XIX Encontro Nacional    de Estudos Populacionais da ABEP</I>, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S1414-753X200600020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIDAL E SOUZA,    C. <I>A Constru&ccedil;&atilde;o de Palmas nos Discursos de Pol&iacute;ticos    e Urbanistas<B>.</B></I>Disserta&ccedil;&atilde;o de Mestrado. Bras&iacute;lia;    DAN/UNB, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S1414-753X200600020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VILLA&Ccedil;A,    F.<I> Espa&ccedil;o Intra-urbano no Brasil.</I>S&atilde;o Paulo: Studio Nobel:    FAPESP: Lincoln Institute, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S1414-753X200600020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">YOUNG, C.E.F. &amp;    LUSTOSA, M.C.J. A Quest&atilde;o Ambiental no Esquema Centro-periferia. <I>Economia</I>,    Niter&oacute;i (RJ), v. 4, n. 2, p. 201-221, jul./dez. 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S1414-753X200600020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 10/05.    Aceito em 12/2005 </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<source><![CDATA[AGENDA HABITAT: Declaración de Stambul sobre los Assentamientos Humanos y Programa de Habitat]]></source>
<year>Juni</year>
<month>o,</month>
<day> 1</day>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Notas para uma Metodologia de Planejamento Urbano em Localidades Pequenas (e Pobres). Mimeo]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Brasília / Instituto de Arquitetura e Urbanismo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUARQUE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Qualidade de Vida: a modernização da utopia]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>maio</year>
<month> d</month>
<day>e </day>
<numero>31</numero>
<issue>31</issue>
<page-range>157/165</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[G. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pegada Ecológica e Sustentabilidade Humana]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Gaia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAZ]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los Estudios Geograficos sobre Calidad de Vida en Venezuela]]></article-title>
<source><![CDATA[Revista Geográfica]]></source>
<year>julh</year>
<month>o,</month>
<day> 1</day>
<numero>102</numero>
<issue>102</issue>
<page-range>55-72</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[M.A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Indicadores de Qualidade de Vida: um Estudo de Caso em Quatro Áreas Periféricas do DF]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IBAMA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[F.P.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Criação e Ocupação de Espaços Urbanos: o Caso do Município de Palmas - TO]]></source>
<year>2004</year>
<publisher-name><![CDATA[Universidade Federal do Tocantins]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>GOVERNO DO DISTRITO FEDERAL^dSECRETARIA DE DESENVOLVIMENTO URBANO E HABITAÇÃO DO DISTRITO FEDERAL</collab>
<source><![CDATA[Metodologia para Seleção e Construção de Indicadores da Política Urbana e Habitacional - Bases Conceituais]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACOBI]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade e Meio Ambiente - percepções e práticas em São Paulo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Expansão Urbana e Acessibilidade - o caso das cidades médias brasileiras.]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARICATO]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Metrópole Periférica, Desigualdade Social e Meio Ambiente]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Desafio da Sustentabilidade - um debate socioambiental no Brasil]]></source>
<year>2001</year>
<page-range>215-232</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAHAS]]></surname>
<given-names><![CDATA[M.I.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Índice de Qualidade de Vida Urbana de Belo Horizonte: experiência de construção e perspectivas de aplicabilidade de um instrumento urbanístico, na gestão da cidade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Escola de Governo da Fundação João Pinheiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTERNAK]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[BALTRUSIS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um Olhar sobre a Habitação em São Paulo. Projeto Observatório de Políticas Urbanas e Gestão Municipal]]></source>
<year>2003</year>
<publisher-name><![CDATA[UFRJ/IPPUR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[L. D.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[I.A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Qualidade de Vida Urbana - O Caso da Cidade do Porto]]></article-title>
<source><![CDATA[Investigação - Trabalhos em Curso]]></source>
<year>maio</year>
<month> d</month>
<day>e </day>
<numero>116</numero>
<issue>116</issue>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Técnica, Espaço, Tempo: globalização e meio técnico-científico informacional]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[L.O.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação da Cidade de Palmas de Tocantins]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[H. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[População e Meio Ambiente Urbano: breve discussão conceitual]]></source>
<year></year>
<conf-name><![CDATA[XIX Encontro Nacional de Estudos Populacionais da ABEP]]></conf-name>
<conf-date>2001</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIDAL E SOUZA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Construção de Palmas nos Discursos de Políticos e Urbanistas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLAÇA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Espaço Intra-urbano no Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Studio NobelFAPESPLincoln Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[C.E.F.]]></given-names>
</name>
<name>
<surname><![CDATA[LUSTOSA]]></surname>
<given-names><![CDATA[M.C.J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Questão Ambiental no Esquema Centro-periferia]]></article-title>
<source><![CDATA[Economia]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>201-221</page-range><publisher-loc><![CDATA[Niterói ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
