<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2014000400001</article-id>
<article-id pub-id-type="doi">10.1590/1809-4422ASOCEDPV1742014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sobre a necessidade de tratar dos desastres no contexto da sociedade de risco]]></article-title>
<article-title xml:lang="en"><![CDATA[On the need to tackle disasters within the context of the risk society]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Jacobi]]></surname>
<given-names><![CDATA[Pedro Roberto]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Aledo]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Warner]]></surname>
<given-names><![CDATA[Jeroen]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>17</volume>
<numero>4</numero>
<fpage>01</fpage>
<lpage>04</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2014000400001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2014000400001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2014000400001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Sobre a necessidade de tratar dos desastres no contexto da sociedade de risco</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Atualmente, al&eacute;m dos riscos associados aos avan&ccedil;os da ci&ecirc;ncia e tecnologia, surgem novas situa&ccedil;&otilde;es diferentes das existentes, muitas das quais imensur&aacute;veis. Entretanto, os riscos socioambientais urbanos configuram a produ&ccedil;&atilde;o de riscos associados &agrave; pobreza, &agrave;s desigualdades e &agrave; l&oacute;gica de desenvolvimento urbano que ainda prevalece.</font></p>     <p><font size="2" face="Verdana">Existe uma forte dimens&atilde;o social no risco, agravada pela vulnerabilidade das popula&ccedil;&otilde;es e pelo contexto f&iacute;sico onde se localizam. A quest&atilde;o que se coloca, portanto, refere-se &agrave; gest&atilde;o dos riscos, e a din&acirc;mica que prevalece &eacute; a de que a preven&ccedil;&atilde;o e minimiza&ccedil;&atilde;o das consequ&ecirc;ncias depender&atilde;o das medidas pol&iacute;ticas no contexto de cada territ&oacute;rio.</font></p>     <p><font size="2" face="Verdana">A literatura sobre os desastres ambientais, notadamente sobre inunda&ccedil;&otilde;es e deslizamentos, envolve os temas da seguran&ccedil;a e da vulnerabilidade das popula&ccedil;&otilde;es, especialmente de grupos residentes em assentamentos humanos prec&aacute;rios, sujeitos a risco socioambiental, que, em virtude das situa&ccedil;&otilde;es clim&aacute;ticas severas, se confrontam com a necessidade de suportar os impactos adversos, os quais poder&atilde;o afetar direta ou indiretamente a todos.</font></p>     <p><font size="2" face="Verdana">O que se verifica &eacute; que em situa&ccedil;&otilde;es como inunda&ccedil;&otilde;es, um dos desastres mais comuns e devastadores, os problemas gerados ap&oacute;s um evento exp&otilde;em a falta de planejamento de uso e ocupa&ccedil;&atilde;o do solo, o despreparo das autoridades e a falta de um <I>ethos</I> de preven&ccedil;&atilde;o na sociedade. Al&eacute;m disso, os agravantes associados &agrave;s desigualdades sociais e &agrave; precariedade da infraestrutura urbana n&atilde;o s&atilde;o desconsiderados estes que amplificam as trag&eacute;dias urbanas causadas pelo descontrole hist&oacute;rico do processo de ocupa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">As no&ccedil;&otilde;es de risco e seguran&ccedil;a comp&otilde;em o quadro de uma realidade socioambiental caracterizada pela fragilidade na capacidade de respostas das sociedades com menos recursos, assim como pela falta de a&ccedil;&otilde;es articuladas, em virtude da cultura pol&iacute;tica institucional pautada pelas a&ccedil;&otilde;es setoriais e tamb&eacute;m por aquelas voltadas para interesses de grupos econ&ocirc;micos e pol&iacute;ticos dominantes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Cabe enfatizar que, na sociedade de risco, os "desastres anunciados" n&atilde;o podem ser vistos como fatalidades, pois na maioria dos casos podem ser previstos e evitados.</font></p>     <p><font size="2" face="Verdana">Assim, no contexto do atual quadro da urbaniza&ccedil;&atilde;o mundial, &eacute; inquestion&aacute;vel a necessidade da implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas orientadas a tornar as cidades social e ambientalmente sustent&aacute;veis, contrapondo-se ao quadro de deteriora&ccedil;&atilde;o das condi&ccedil;&otilde;es da vida urbana, em especial nos pa&iacute;ses perif&eacute;ricos.</font></p>     <p><font size="2" face="Verdana">Isso porque, observa-se que eventos extremos t&ecirc;m se tornado mais frequentes, amea&ccedil;ando cada vez mais a prec&aacute;ria infraestrutura das cidades. As metr&oacute;poles se defrontam com o desafio de reduzir os riscos de desastres, especialmente provenientes de chuvas intensas. demanda.</font></p>     <p><font size="2" face="Verdana">&Eacute; necess&aacute;rio, dessa forma, repensar a governan&ccedil;a do espa&ccedil;o urbano, tanto prevenindo e alertando desastres como na atua&ccedil;&atilde;o p&oacute;s-desastre. Pol&iacute;ticas que evitem ou reduzam a degrada&ccedil;&atilde;o de &aacute;reas fr&aacute;geis e de relev&acirc;ncia para o funcionamento dos sistemas naturais necessitam ser implementadas, o que poder&aacute; ser alcan&ccedil;ado em uma perspectiva de atua&ccedil;&atilde;o compartilhada e interescalar entre os diferentes setores da sociedade.</font></p>     <p><font size="2" face="Verdana">Neste volume especial dedicado &agrave; discuss&atilde;o dos <I>Desastres Naturais e Riscos Socioambientais</I>, os coeditores Antonio Aledo, da Universidad de Alicante (Espanha) e Jeroen Warner, da Universidade de Wageningen (Holanda), colaboram com dois textos que abordam quest&otilde;es relevantes no debate sobre riscos, seus impactos e a l&oacute;gica prevalecente na sociedade, situaremos o leitor, a seguir, com uma breve explica&ccedil;&atilde;o de cada texto presente nesta edi&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No artigo <I>Disaster culture matters, </I>os autores Jeroen Warner e Karen Engel enfatizam a necessidade de um engajamento inclusivo e reflexivo e do debate com todos os grupos sociais sobre como lidar com o desastre. Os autores advertem para a import&acirc;ncia da a&ccedil;&atilde;o dos especialistas e o planejamento <I>top-down</I>.</font></p>     <p><font size="2" face="Verdana">Antonio Aledo e Samia Sulaiman, no artigo <I>La incuestionabilidad del riesgo</I>, mostram como as pesquisas sobre o risco devem superar o enfoque gerencial para incluir a cr&iacute;tica ao contexto sociopol&iacute;tico do qual decorrem as desigualdades do desenvolvimento que produz a vulnerabilidade face ao risco.</font></p>     <p><font size="2" face="Verdana">Os autores Luana Marcia Baptista Tavares e Fernando Cordeiro Barbosa avaliam a emo&ccedil;&atilde;o do medo frente &agrave;s consequ&ecirc;ncias e danos de desastres naturais, no artigo<I> Reflex&otilde;es sobre a emo&ccedil;&atilde;o do medo e suas implica&ccedil;&otilde;es nas a&ccedil;&otilde;es da Defesa Civil.</I> O artigo discute em que medida o medo se torna um aliado nas poss&iacute;veis a&ccedil;&otilde;es preventivas da Defesa Civil ou quando se considera o que ocorre com as v&iacute;timas em suas expressividades p&oacute;s-traum&aacute;ticas.</font></p>     <p><font size="2" face="Verdana">Os autores Gabriela Marques Di Giulio, S&iacute;lvia Serrao-Neumann, Jos&eacute; Eduardo Viglio, L&uacute;cia da Costa Ferreira e Darryl Low Choy discutem a utiliza&ccedil;&atilde;o de grupos focais e de planejamento com cen&aacute;rios envolvendo <I>stakeholders</I> e pesquisadores como instrumentos metodol&oacute;gicos em estudos qualitativos sobre risco. No artigo <I>Propostas metodol&oacute;gicas em pesquisas sobre risco e adapta&ccedil;&atilde;o: experi&ecirc;ncias no Brasil e na Austr&aacute;lia,</I> os autores apresentam e analisam os resultados de dois estudos realizados no Litoral Norte paulista (Brasil) e na parte Norte da costa de Queensland (Austr&aacute;lia), entre 2011 e 2013.</font></p>     <p><font size="2" face="Verdana"> No artigo <I>Comunica&ccedil;&atilde;o de risco e os discursos da imprensa Sergipana na Transposi&ccedil;&atilde;o do rio S&atilde;o Francisco</I>, os autores Michele Amorim Becker e Ant&ocirc;nio Carlos dos Santos analisam o discurso da imprensa sergipana sobre os poss&iacute;veis riscos socioambientais causados pela transposi&ccedil;&atilde;o do rio S&atilde;o Francisco, com base em pesquisa documental realizada no per&iacute;odo de 2004 a 2007.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os autores Eliane Teixeira dos Santos e Eduardo Amaral Haddad, no artigo <I>Mapeamento das Perdas Econ&ocirc;micas Potenciais dos Pontos de Alagamento do Munic&iacute;pio de S&atilde;o Paulo, 2008-2012</I> avaliam os impactos econ&ocirc;micos dos alagamentos ocorridos em S&atilde;o Paulo, considerando um conceito mais amplo de preju&iacute;zo, que inclui custos indiretos avaliados por meio das liga&ccedil;&otilde;es das cadeias produtivas existentes na cidade.</font></p>     <p><font size="2" face="Verdana">No artigo <I>Brasil, &Eacute;den desmoronando: desastres naturais no Brasil contempor&acirc;neo</I>, os autores Leonardo Freire de Mello, Val&eacute;ria Zanetti e Maria Aparecida Papali discutem a perman&ecirc;ncia de antigos mitos ed&ecirc;nicos na sociedade brasileira e sua rela&ccedil;&atilde;o com o ambiente, a sociedade e as explica&ccedil;&otilde;es utilizadas para diferentes desastres naturais. Para os autores essa perspectiva permite uma melhor compreens&atilde;o da atual rela&ccedil;&atilde;o homem/natureza na sociedade brasileira, com base nas mudan&ccedil;as ambientais globais, seus riscos e vulnerabilidades.</font></p>     <p><font size="2" face="Verdana">As autoras Raquel Otoni de Ara&uacute;jo e Teresa C. da Silva Rosa analisam a comunica&ccedil;&atilde;o de risco em situa&ccedil;&otilde;es de inunda&ccedil;&otilde;es e deslizamentos resultantes de chuvas no estado do Esp&iacute;rito Santo, no artigo <I>Socio-environmental vulnerability and disaster risk reduction: the role of Esp&iacute;rito Santo State (Brazil).</i></font></p>     <p><font size="2" face="Verdana">No artigo <I>Desastres relacionados &agrave; &aacute;gua no Brasil: perspectivas e recomenda&ccedil;&otilde;es</I> os autores Luciana de Resende Londe, Marcos Pellegrini Coutinho, Leandro Torres Di Greg&oacute;rio, Leonardo Bacelar Lima Santos e Erico Soriano discutem os principais desafios para se minimizar os riscos de desastres ambientais associados aos recursos h&iacute;dricos no Brasil.</font></p>     <p><font size="2" face="Verdana">No artigo <I>Proposta de um programa de treinamento de desastres naturais considerando o perfil das v&iacute;timas</I> os autores Irineu de Brito Junior, Carlos Henrique Viegas de Rosis, Priscilla Vieira Carneiro, Adriana Leiras e Hugo Tsugunobu Yoshida Yoshizaki analisaram desastres ambientais j&aacute; ocorridos e o perfil de suas v&iacute;timas, visando propor programas de treinamento com o objetivo de contribuir com pol&iacute;ticas de preven&ccedil;&atilde;o e mitiga&ccedil;&atilde;o de riscos. voltados a prepara&ccedil;&atilde;o para desastres.</font></p>     <p><font size="2" face="Verdana">No artigo <I>Pol&iacute;ticas p&uacute;blicas regionais para a gest&atilde;o de riscos: o processo de implementa&ccedil;&atilde;o no Grande ABC, S&atilde;o Paulo</I> os autores Fernando Rocha Nogueira, Vanessa Elias de Oliveira e K&aacute;tia Canil estudaram o impacto dos desastres ocasionados por chuvas intensas em Santa Catarina (2008) e Rio de Janeiro (2010 e 2011), sobre o enfoque dos avan&ccedil;os legais e institucionais na gest&atilde;o de riscos de desastres.</font></p>     <p><font size="2" face="Verdana">A autora Viviane Kraieski de Assun&ccedil;&atilde;o realizou uma pesquisa etnogr&aacute;fica sobre a reconfigura&ccedil;&atilde;o socioespacial do munic&iacute;pio de Tubar&atilde;o ap&oacute;s a enchente de 1974, no artigo <I>Enchente de 1974 como drama social: rela&ccedil;&otilde;es entre percep&ccedil;&atilde;o de risco, conflito e gentrifica&ccedil;&atilde;o, </I>discutindo as mudan&ccedil;as da representa&ccedil;&atilde;o da localidade, al&eacute;m do estabelecimento de rela&ccedil;&otilde;es de conflito entre moradores de classes sociais distintas e de um processo de gentrifica&ccedil;&atilde;o local.</font></p>     <p><font size="2" face="Verdana">Ao discutir a preven&ccedil;&atilde;o de desastres com base nas experi&ecirc;ncias de adolescentes que vivem em &aacute;reas de risco na regi&atilde;o Norte da capital paulista, os autores Roberth M. Tavanti e Mary Jane Spink abordam as atuais pol&iacute;ticas, diretrizes e conceitos que orientam as a&ccedil;&otilde;es da Defesa Civil no Brasil, em especial, aquelas orientadas para a preven&ccedil;&atilde;o de desastres, no artigo <I>A&ccedil;&otilde;es locais e preven&ccedil;&atilde;o: um estudo com adolescentes que vivem em &aacute;reas de risco socioambiental</I>.</font></p>     <p><font size="2" face="Verdana">Lu&iacute;sa Schmidt, Ana Horta e S&eacute;rgio Pereira retomam o debate em torno dos problemas de seguran&ccedil;a em acidentes nucleares no artigo <I>O desastre nuclear de Fukushima e os seus Impactos no enquadramento medi&aacute;tico das tecnologias de fiss&atilde;o e fus&atilde;o nuclear</I> comparam a cobertura medi&aacute;tica das tecnologias de fus&atilde;o e fiss&atilde;o nuclear em tr&ecirc;s pa&iacute;ses, Alemanha, Espanha e Portugal, entre 2008 e 2012, revelando que o desastre de Fukushima n&atilde;o teve um impacto significativo no enquadramento midi&aacute;tico da fus&atilde;o nuclear na maior parte dos jornais analisados.</font></p>     <p><font size="2" face="Verdana">No artigo <I>Riscos geot&eacute;cnicos e vulnerabilidade social em zonas costeiras: desigualdades e mudan&ccedil;as clim&aacute;ticas</I>, os autores Allan Yu Iwama, Mateus Batistella e L&uacute;cia da Costa Ferreira analisam os riscos ambientais em parte do Litoral Norte de S&atilde;o Paulo, em especial no contexto de eventos clim&aacute;ticos extremos. Para os autores h&aacute; uma perspectiva de redu&ccedil;&atilde;o de riscos e desastres, com a implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas voltadas &agrave; gest&atilde;o territorial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por fim. o artigo <I>Eventos clim&aacute;ticos extremos e consequ&ecirc;ncias sobre a sa&uacute;de: O desastre de 2008 em Santa Catarina segundo diferentes fontes de informa&ccedil;&atilde;o</I> analisa os impactos &agrave; sa&uacute;de decorrentes do evento clim&aacute;tico extremo ocorrido em novembro de 2008, em Santa Catarina. Os autores Diego Ricardo Xavier, Christovam Barcellos e Carlos Machado Freitas demonstram que os efeitos imediatos do desastre se constituem como a parte mais evidente dos impactos que se prolongam ao longo do tempo, expressando as vulnerabilidades sociais, ambientais e institucionais.</font></p>     <p><font size="2" face="Verdana">Boa leitura a todos.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">PEDRO ROBERTO JACOBI, ANTONIO ALEDO e JEROEN WARNER</font></p>      ]]></body>
</article>
