<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2011000100014</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2011000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Marx ecológico? uma crítica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Guilherme da S.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Fluminense  ]]></institution>
<addr-line><![CDATA[Campos dos Goytacazes RJ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>245</fpage>
<lpage>248</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2011000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2011000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2011000100014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana" size="2">RESENHA</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Marx ecol&oacute;gico? uma cr&iacute;tica</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Guilherme da S. Ribeiro</b></font></p>     <p><font face="Verdana" size="2">Universidade Federal Fluminense - UFF (Geografia),    28015-030 Campos dos Goytacazes - RJ, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Resenha de <i>A ecologia de Marx: materialismo    e natureza</i>, de John Bellamy Foster. Rio de Janeiro, ed. Civiliza&ccedil;&atilde;o    Brasileira, 418pp, 2005 (2000)</b>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>A Ecologia de Marx: Materialismo e Natureza</i>,    de John Bellamy Foster, publicado originalmente no ano 2000 e traduzido em portugu&ecirc;s    em 2005, n&atilde;o &eacute; um livro despretensioso. Independente de abordar    uma quest&atilde;o j&aacute; bastante discutida pela literatura marxista - a    saber, o papel da natureza na obra de Marx -, Foster deseja ir al&eacute;m.    Para ele, o pensamento marxiano &eacute; integralmente ecol&oacute;gico; o materialismo    hist&oacute;rico-dial&eacute;tico seria indissoci&aacute;vel de uma preocupa&ccedil;&atilde;o    "ecol&oacute;gica" em rela&ccedil;&atilde;o &agrave; natureza.</font></p>     <p><font face="Verdana" size="2">Estamos diante de um livro bem-documentado. Tal    virtude est&aacute; diretamente ligada &agrave; tessitura argumentativa elaborada    por Bellamy Foster, autor conhecido no Brasil por ser um dos organizadores da    colet&acirc;nea <i>Em defesa da hist&oacute;ria: marxismo e p&oacute;s-modernismo</i>    (Bellamy Foster &amp; Wood, 1999 &#91;1997&#93;). Nesta colet&acirc;nea, ele assina    dois artigos. Um deles chama-se "Marx e o meio ambiente", onde podemos encontrar    parte das teses desenvolvidas no que viria a se transformar em livro. Conforme    ele, as ra&iacute;zes do materialismo de Marx devem ser procuradas em Epicuro,    pensador que n&atilde;o foi devidamente valorizado no &acirc;mbito da reflex&atilde;o    sobre Marx quanto o foi no que diz respeito a suas influ&ecirc;ncias sobre a    Ci&ecirc;ncia Moderna. &Eacute; assim que este pensador grego ocupa praticamente    todo o livro. No limite, uma leitura mais cr&iacute;tica diria que Epicuro aparece    mais do que o pr&oacute;prio Marx.</font></p>     <p><font face="Verdana" size="2">De fato, embora o livro deva receber cr&eacute;ditos    por iluminar determinados aspectos ao redor do materialismo envolvendo Malthus,    Marx e Darwin - ainda que recaia no discurso j&aacute; t&atilde;o conhecido    das cr&iacute;ticas de Marx a Hegel e a Feuerbach, bem como em uma defesa obsessiva    e nem sempre convincente da dial&eacute;tica -, parece que ele acabou por ampliar    demais a discuss&atilde;o e, assim, negligenciar seu principal personagem. Nesse    sentido, se o livro fosse intitulado "A ecologia de Marx: as refer&ecirc;ncias    formadoras" seria mais adequado, diante dos resultados do conte&uacute;do apresentado    propriamente dito. Se estiv&eacute;ssemos a analisar uma tese de doutorado,    a advert&ecirc;ncia seria inequ&iacute;voca: m&aacute; delimita&ccedil;&atilde;o    do objeto de pesquisa...</font></p>     <p><font face="Verdana" size="2">Por exemplo, Bellamy Foster n&atilde;o se pronuncia,    em momento algum, sobre seu conceito de <i>ecologia</i>, nem tampouco sobre    o que entende por <i>fatores ecol&oacute;gicos</i>. Efetivamente, a nosso ver,    &eacute; apenas no final do cap&iacute;tulo V, "O metabolismo entre natureza    e sociedade" - mais precisamente, a partir da p&aacute;gina 230 -, que a argumenta&ccedil;&atilde;o    central da obra se torna convincente. Para Marx, existe uma intera&ccedil;&atilde;o    metab&oacute;lica entre o homem e a natureza que ser&aacute; rompida pelo capitalismo.    A propriedade privada, instaurando a divis&atilde;o do trabalho, separa o campon&ecirc;s    da terra, de uma rela&ccedil;&atilde;o &iacute;ntima e tradicional com o solo,    provocando uma "falha metab&oacute;lica" incontorn&aacute;vel no modo de produ&ccedil;&atilde;o    capitalista. Por conseguinte, a rela&ccedil;&atilde;o predat&oacute;ria com    a natureza, vista t&atilde;o somente enquanto reposit&oacute;rio de lucros em    potencial. Portanto, no capitalismo, o homem se aliena da natureza. A prop&oacute;sito,    a Geografia marxista brasileira possui vasta literatura a respeito.</font></p>     <p><font face="Verdana" size="2">Ensaiemos reconhecer os m&eacute;ritos do autor.    Na verdade, sua investiga&ccedil;&atilde;o &eacute; uma esp&eacute;cie de descoberta    pessoal pois, segundo confessa no Pref&aacute;cio, "minha trilha para o materialismo    ecol&oacute;gico estava obstru&iacute;da pelo marxismo que eu havia aprendido    pelos anos afora" (p.8). Aos poucos, ele ia sendo convencido por alunos e colegas    da import&acirc;ncia do tema em Marx. &Eacute; assim que ele demarca um "ponto    de virada do meu pensamento" e a possibilidade de uma "hist&oacute;ria detetivesca"    (p.10).</font></p>     <p><font face="Verdana" size="2">Ora; ser&atilde;o tais quest&otilde;es novidades    para os ge&oacute;grafos? Situa&ccedil;&otilde;es como essa nos mostram que,    mesmo que sejamos cr&iacute;ticos incans&aacute;veis da hist&oacute;ria e da    epistemologia geogr&aacute;ficas, talvez devamos valorizar um pouco mais nossas    conquistas e debates - tal como o fazem <i>territorialmente</i>, ou seja, protegendo    muito bem suas fronteiras, historiadores e soci&oacute;logos. N&atilde;o por    acaso, o ge&oacute;grafo italiano Massimo Quaini e seu <i>Marxismo e Geografia    </i>(1979) s&atilde;o citados logo no in&iacute;cio: "Marx... denunciou a espolia&ccedil;&atilde;o    da natureza antes do nascimento de uma moderna consci&ecirc;ncia ecol&oacute;gica    burguesa" (p.23). Todavia, o que para Bellamy Foster &eacute; novidade, para    a Geografia &eacute; parte integrante de seus principais debates. Referimo-nos    ao fato de que ele simplesmente ignora livros cruciais como <i>Desenvolvimento    Desigual: natureza, capital e a produ&ccedil;&atilde;o de espa&ccedil;o</i>,    de Neil Smith (1988 &#91;1984&#93;), e <i>Geografias P&oacute;s-Modernas: a reafirma&ccedil;&atilde;o    do espa&ccedil;o na teoria social cr&iacute;tica</i>, de Edward Soja (1993 &#91;1989&#93;).    Isso para n&atilde;o mencionarmos o marco que representou a reflex&atilde;o    do fil&oacute;sofo franc&ecirc;s Henri Lefebvre no que tange &agrave;s rela&ccedil;&otilde;es    entre marxismo, natureza e espa&ccedil;o. Em 1970, numa confer&ecirc;ncia oportunamente    intitulada "Reflex&otilde;es sobre a pol&iacute;tica do espa&ccedil;o", ele    j&aacute; falava em "novas raridades", que n&atilde;o seriam outras sen&atilde;o    a &aacute;gua, o ar, a luz, a natureza, o espa&ccedil;o! (LEFEBVRE, 2008 &#91;1972&#93;).</font></p>     <p><font face="Verdana" size="2">Destarte, &eacute; um pouco nesse sentido que    Bellamy Foster mostra profunda ingenuidade ao associar "um conceito de sustentabilidade    ecol&oacute;gica mais amplo" (p.230) por parte de Marx com "a verdadeira ess&ecirc;ncia    da no&ccedil;&atilde;o atual de desenvolvimento sustent&aacute;vel" presente    na...Comiss&atilde;o Bruntland! (p.230). Em suas pr&oacute;prias palavras: "A    &ecirc;nfase de Marx na necessidade de manter a terra em benef&iacute;cio da    'cadeia de gera&ccedil;&otilde;es humanas' (uma id&eacute;ia que ele havia encontrado    no come&ccedil;o da d&eacute;cada de 1840 em <i>O que &eacute; a propriedade?    </i>de Proudhon) captava a verdadeira ess&ecirc;ncia da no&ccedil;&atilde;o    atual de desenvolvimento sustent&aacute;vel, celebremente definida pela Comiss&atilde;o    Bruntland como o 'desenvolvimento que satisfaz as necessidades do presente sem    comprometer a capacidade das gera&ccedil;&otilde;es futuras de satisfazer suas    necessidades'. Ou, como Marx, captando a mesma id&eacute;ia essencial, formulou    em outro local, o 'tratamento c&ocirc;nscio e racional da terra como propriedade    comunal permanente' &eacute; 'a condi&ccedil;&atilde;o inalien&aacute;vel para    a exist&ecirc;ncia e reprodu&ccedil;&atilde;o da cadeia de gera&ccedil;&otilde;es    humanas'" (p.230-231).</font></p>     <p><font face="Verdana" size="2">Ora; como &eacute; poss&iacute;vel um marxista    convicto querer vincular o maior cr&iacute;tico do capitalismo a um documento    de origens liberais, forjado por organismos internacionais (ONU) cujo objetivo    &eacute; apenas o de conservar a natureza enquanto <i>recurso</i> visando garantir    n&atilde;o o "futuro das gera&ccedil;&otilde;es", mas sim a manuten&ccedil;&atilde;o    dos lucros do capital? Se concordarmos com Bellamy Foster neste ponto, &eacute;    criada uma situa&ccedil;&atilde;o, no m&iacute;nimo, desconcertante: capitalistas    em prol do desenvolvimento sustent&aacute;vel lan&ccedil;ando m&atilde;o dos    racioc&iacute;nios de Marx para legitimarem seus discursos!</font></p>     <p><font face="Verdana" size="2">A despeito deste equ&iacute;voco, um dos elementos    positivos do livro &eacute; o esfor&ccedil;o em aproximar o marxismo das Ci&ecirc;ncias    Naturais. Ao encarar de frente - embora de maneira pouco aprofundada - o interesse    de Marx por Darwin, lembrando que aquele admitia a teoria da sele&ccedil;&atilde;o    natural como a base para o materialismo hist&oacute;rico-dial&eacute;tico e    a luta de classes (pp.277-280), Bellamy Foster n&atilde;o teve receio de, por    assim dizer, mexer num vespeiro <a href="#nt1" name="tx1"><sup>1</sup></a>. &Eacute; nesta mesma linha de    pensamento que, como n&atilde;o poderia deixar de ser, a <i>Dial&eacute;tica    da Natureza</i>, de Engels (1974 &#91;1878-1879&#93;), &eacute; n&atilde;o s&oacute;    reabilitada como passa por uma rica contextualiza&ccedil;&atilde;o no sentido    da exist&ecirc;ncia de uma ci&ecirc;ncia <i>una</i>, para al&eacute;m da artificial    separa&ccedil;&atilde;o entre Ci&ecirc;ncias Humanas e Ci&ecirc;ncias Naturais.    No momento em que vivemos uma profunda cr&iacute;tica &agrave; epistemologia    moderna e &agrave;s fronteiras disciplinares, este &eacute; um aspecto que merece    ser separado. N&atilde;o por acaso, a parte mais interessante do livro &eacute;    o subcap&iacute;tulo "Marx e Engels: trabalho e evolu&ccedil;&atilde;o humana"    (pp.273-287), com f&eacute;rteis <i>insights</i> para pensarmos a ci&ecirc;ncia    geogr&aacute;fica. Ali&aacute;s, para os partid&aacute;rios da disciplina que    insistem na articula&ccedil;&atilde;o Geografia Humana-Geografia F&iacute;sica    - o que &eacute; algo diferente da articula&ccedil;&atilde;o homem-meio, in&uacute;til    ressaltar -, certamente o livro &eacute; um banquete.</font></p>     <p><font face="Verdana" size="2">De qualquer maneira, tal como pensado por Bellamy    Foster, o marxismo ainda soa muito fechado em si mesmo. Em pleno s&eacute;culo    XXI, um cap&iacute;tulo de quarenta e cinco p&aacute;ginas intitulado "A concep&ccedil;&atilde;o    materialista de hist&oacute;ria" n&atilde;o transmite outra coisa sen&atilde;o    a sensa&ccedil;&atilde;o de "mais do mesmo" que, parece, n&atilde;o contribui    nem mesmo para a pr&oacute;pria literatura marxista. Quem, em s&atilde; consci&ecirc;ncia,    pode abrir m&atilde;o da boa e atual cr&iacute;tica pol&iacute;tica, econ&ocirc;mica    e social advinda do marxismo? No entanto, uma vez que as virtudes do mesmo s&atilde;o    por demais conhecidas, cremos que seria mais &uacute;til uma discuss&atilde;o    acerca dos <i>limites</i> desta corrente de pensamento, pois s&oacute; assim    seria poss&iacute;vel renov&aacute;-la: mantendo o que tem de melhor, e abri-la    &agrave;s novas quest&otilde;es colocadas pelo s&eacute;culo XXI.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nessa conjuntura, &eacute; dif&iacute;cil conceber    uma abordagem ao tema <i>materialismo e natureza</i> sem fazer men&ccedil;&atilde;o    alguma &agrave; heran&ccedil;a do historiador franc&ecirc;s Fernand Braudel.    Ao nosso ver, trata-se do representante das Ci&ecirc;ncias Humanas que mais    contribuiu para o entendimento dos pap&eacute;is do <i>meio</i> na hist&oacute;ria    moderna, com destaque para <i>La part du milieu</i>, primeira parte de <i>Mediterr&acirc;neo    e mundo mediterr&acirc;neo &agrave; &eacute;poca de Felipe II</i> (1949) e <i>As    Estruturas do Cotidiano: o Poss&iacute;vel e o Imposs&iacute;vel</i> (1967),    volume inicial da trilogia <i>Civiliza&ccedil;&atilde;o Material, Economia e    Capitalismo - XV-XVIII</i>.</font></p>     <p><font face="Verdana" size="2">Eis um belo debate para aqueles que se consideram    marxistas: as converg&ecirc;ncias e diverg&ecirc;ncias entre Marx e Braudel    no tocante ao materialismo e &agrave; natureza em termos de uma teoria da hist&oacute;ria.    Afinal, de que serve a dial&eacute;tica... se o marxismo s&oacute; dialogar    com seus pr&oacute;prios pares?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BELLAMY FOSTER, John. <b>A ecologia de Marx:    materialismo e natureza</b>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira,    2005 (2000).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000027&pid=S1414-753X201100010001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_____, WOOD, Ellen Meiksins (orgs.). <b>Em Defesa    da Hist&oacute;ria: Marxismo e P&oacute;s-Modernismo</b>. Rio de Janeiro: Jorge    Zahar (1999 &#91;1997&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000029&pid=S1414-753X201100010001400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     <!-- ref --><p><font face="Verdana" size="2">BRAUDEL, Fernand. <b>La M&eacute;diterran&eacute;e    et le monde m&eacute;diterran&eacute;en &agrave; l'&eacute;poque de Philippe    II</b>. Paris: Armand Colin (1949).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000031&pid=S1414-753X201100010001400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">_____. <b>Civiliza&ccedil;&atilde;o Material, Economia    e Capitalismo: s&eacute;culos XV-XVIII. Volume 1: As Estruturas do Cotidiano:    o poss&iacute;vel e o imposs&iacute;vel</b>. S&atilde;o Paulo: Martins Fontes    (1996 &#91;1967&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S1414-753X201100010001400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     <!-- ref --><p><font face="Verdana" size="2">ENGELS, Friedrich. <b>Dial&eacute;tica da Natureza</b>.    Lisboa: Editorial Presen&ccedil;a (1974 &#91;1878-1879&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000035&pid=S1414-753X201100010001400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->)</font></p>     <!-- ref --><p><font face="Verdana" size="2">LEFEBVRE, Henri. <b>Espa&ccedil;o e Pol&iacute;tica</b>.    Belo Horizonte: Editora da UFMG 2008 (1972).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000037&pid=S1414-753X201100010001400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">QUAINI, Massimo. <b>Marxismo e Geografia</b>.    Rio de Janeiro: Paz e Terra (1979).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S1414-753X201100010001400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SMITH, Neil. <b>Desenvolvimento Desigual: natureza,    capital e a produ&ccedil;&atilde;o de espa&ccedil;o</b>. Rio de Janeiro: Bertrand    Brasil (1988 &#91;1984&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S1414-753X201100010001400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">SOJA, Edward. <b>Geografias p&oacute;s-modernas.    A reafirma&ccedil;&atilde;o do espa&ccedil;o na teoria social cr&iacute;tica</b>.    Rio de Janeiro: Jorge Zahar (1993 &#91;1989&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S1414-753X201100010001400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nt1" href="#tx1">1</a> "No primeiro volume do <i>Capital</i>,    (...) Marx faz uma breve teoriza&ccedil;&atilde;o (em duas notas de rodap&eacute;)    sobre a rela&ccedil;&atilde;o da teoria de Darwin com a sua pr&oacute;pria an&aacute;lise    do desenvolvimento da hist&oacute;ria humana atrav&eacute;s das mudan&ccedil;as    na produ&ccedil;&atilde;o e na tecnologia. Referindo-se ao 'trabalho que fez    &eacute;poca' de Darwin, Marx usa a compara&ccedil;&atilde;o de Darwin do desenvolvimento    dos &oacute;rg&atilde;os especializados (em 'Leis da Varia&ccedil;&atilde;o',    no cap&iacute;tulo 5 da <i>Origem</i>) para ajudar a explicar sua pr&oacute;pria    no&ccedil;&atilde;o de como o processo hist&oacute;rico de fabrica&ccedil;&atilde;o    'multiplica os incrementos do trabalho, adaptando-os &agrave;s fun&ccedil;&otilde;es    especiais e exclusivas de cada tipo de trabalhador' (j&aacute; separados pela    divis&atilde;o do trabalho). Mais adiante no <i>Capital</i>, Marx bebe da mesma    distin&ccedil;&atilde;o de Darwin para diferenciar entre o desenvolvimento da    'tecnologia natural' no processo da evolu&ccedil;&atilde;o natural das plantas    e animais e o desenvolvimento da tecnologia humana no processo da hist&oacute;ria    humana (evolu&ccedil;&atilde;o humana)" (p.277-278).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELLAMY FOSTER]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[A ecologia de Marx: materialismo e natureza]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELLAMY FOSTER]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[WOOD]]></surname>
<given-names><![CDATA[Ellen Meiksins]]></given-names>
</name>
</person-group>
<source><![CDATA[Em Defesa da História: Marxismo e Pós-Modernismo]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUDEL]]></surname>
<given-names><![CDATA[Fernand]]></given-names>
</name>
</person-group>
<source><![CDATA[La Méditerranée et le monde méditerranéen à l'époque de Philippe II]]></source>
<year>1949</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUDEL]]></surname>
<given-names><![CDATA[Fernand]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Civilização Material, Economia e Capitalismo: séculos XV-XVIII.: Volume 1: As Estruturas do Cotidiano: o possível e o impossível]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialética da Natureza]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Presença]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEFEBVRE]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[Espaço e Política]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUAINI]]></surname>
<given-names><![CDATA[Massimo]]></given-names>
</name>
</person-group>
<source><![CDATA[Marxismo e Geografia]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro: ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Neil]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento Desigual: natureza, capital e a produção de espaço]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOJA]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[Geografias pós-modernas. A reafirmação do espaço na teoria social crítica]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
