<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2008000200017</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2008000200017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Geografia Política da Água]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ziglio]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Geografia ]]></institution>
<addr-line><![CDATA[São Paulo SP]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<volume>11</volume>
<numero>2</numero>
<fpage>447</fpage>
<lpage>450</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2008000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2008000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2008000200017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="inicio"></a>Geografia Pol&iacute;tica da &Aacute;gua<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luciana Ziglio</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Geografia, Programa de P&oacute;s Gradua&ccedil;&atilde;o em Geografia Humana, Departamento de Geografia, Universidade de S&atilde;o Paulo - USP, S&atilde;o Paulo, SP, Brasil</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#corresp">Autor para correspond&ecirc;ncia</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pensar na &aacute;gua como fonte de riqueza? Pensar na &aacute;gua como poss&iacute;vel geradora de conflitos entre pa&iacute;ses? Imaginar a &aacute;gua como mercadoria em escala internacional? A &aacute;gua &eacute; um recurso da humanidade? Todos t&ecirc;m o direito de a usar? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas quest&otilde;es foram discutidas pelo ge&oacute;grafo, Wagner Costa Ribeiro, em sua obra <i>Geografia Pol&iacute;tica da &Aacute;gua</i>, levando os seus leitores a refletir sobre como, atualmente, &eacute; gerenciado esse recurso vital n&atilde;o s&oacute; ao homem, mas tamb&eacute;m &agrave;s demais formas de vida presentes na Terra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os sistemas industriais, dos mais simples aos mais complexos, utilizam &aacute;gua. A agricultura a consome em abund&acirc;ncia e a popula&ccedil;&atilde;o mundial tamb&eacute;m. Mas, cabe, aqui, relembrar que, nesta obra, o consumo por parte da popula&ccedil;&atilde;o, segundo an&aacute;lises do autor, &eacute; desigual entre os atores mencionados. Tal afirma&ccedil;&atilde;o &eacute; confirmada pela ilustra&ccedil;&atilde;o dos dados da Organiza&ccedil;&atilde;o para a Coo pera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico (OCDE), em que apenas 30 pa&iacute;ses consomem juntos 27% de toda a &aacute;gua dispon&iacute;vel no planeta. Dentre esses, o ge&oacute;grafo cita Estados Unidos, Canad&aacute;, Fran&ccedil;a, Noruega, Portugal e Espanha, como os que exageram quer seja para fins de produ&ccedil;&atilde;o industrial quer seja para agricultura.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, o autor, diante da atual tipologia de uso dos recursos h&iacute;dricos, aponta, para curto prazo, <i>crises localizadas de falta de &aacute;gua</i>, com origens pol&iacute;tica e econ&ocirc;mica. Essa &eacute; definida, por Ribeiro, como a reprodu&ccedil;&atilde;o de diferentes estilos de vida que levam a um acesso desigual &agrave; riqueza; e, conseq&uuml;entemente, a um acesso desigual aos recursos naturais, aqui, especificamente, os h&iacute;dricos. Aquela, na vis&atilde;o do mesmo, &eacute; determinada pelo fato de a disponibilidade h&iacute;drica nem sempre estar presente na fronteira pol&iacute;tico-administrativa da Na&ccedil;&atilde;o que necessita da &aacute;gua. Neste momento, ele define, ent&atilde;o, a <i>Geografia Pol&iacute;tica da &Aacute;gua</i>: nem sempre ela est&aacute; dispon&iacute;vel onde h&aacute; a maior demanda por seu uso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa crise, segundo o ge&oacute;grafo, j&aacute; se faz presente quando temos, no mundo, quase 2,5 bilh&otilde;es de pessoas sem os servi&ccedil;os de saneamento b&aacute;sico, de acordo com dados da UNESCO que, brilhantemente, foram relembrados por ele. Ao n&atilde;o acesso da popula&ccedil;&atilde;o aos recursos h&iacute;dricos, somam-se aos problemas os maiores frutos dessa situa&ccedil;&atilde;o, como &eacute; o caso das epidemias decorrentes da falta d'&aacute;gua ou de seu tratamento inadequado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas o &aacute;pice do problema, para o futuro pr&oacute;ximo de uma <i>crise da &aacute;gua</i>, reside no uso indevido, com fins de ac&uacute;mulo de capital, desse recurso por parte da esfera privada. Isso poder&aacute;, em breve, impedir o acesso de qualquer ser humano a tal recurso indispens&aacute;vel &agrave; manuten&ccedil;&atilde;o da vida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Evitar que as pol&iacute;ticas p&uacute;blicas n&atilde;o privilegiem a esfera privada, e, sim, o uso coletivo e p&uacute;blico da &aacute;gua, &eacute; um dos desafios mencionados na obra, bem como uma das formas de equacionamento do uso igualit&aacute;rio da &aacute;gua. Assim, os pa&iacute;ses devem priorizar, na organiza&ccedil;&atilde;o de suas leis nacionais de recursos h&iacute;dricos, o uso coletivo e n&atilde;o especulativo da &aacute;gua. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O autor relata os avan&ccedil;os em busca de organizar a gest&atilde;o da &aacute;gua a partir dos in&uacute;meros encontros mundiais j&aacute; realizados: a Confer&ecirc;ncia de Dublin (1992); a Confer&ecirc;ncia do Rio (1992); a Confer&ecirc;ncia de Noordwijk (1994); ou, ainda, a cria&ccedil;&atilde;o do Conselho Mundial da &Aacute;gua (1996) e a Parceria Global da &Aacute;gua (1996); a Conven&ccedil;&atilde;o de Helsinque (1992); a Confer&ecirc;ncia de Paris (1992); os F&oacute;runs Internacionais da &Aacute;gua (1994-2007) e, por fim, a legitima&ccedil;&atilde;o do Ano Internacional da &Aacute;gua. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para somar avan&ccedil;os aos documentos e eventos mencionados, Ribeiro evidenciou o surgimento da Conven&ccedil;&atilde;o de cursos internacionais d'&aacute;gua (1997). Aqui, portanto, o autor apresenta certo otimismo ao elencar as confer&ecirc;ncias e a cria&ccedil;&atilde;o do tratado; mas, ao mesmo tempo, pessimismo, pois alerta para a supremacia da ordem econ&ocirc;mica em rela&ccedil;&atilde;o ao recurso que impede a assinatura suficiente de Estados/Na&ccedil;&otilde;es para que a Conven&ccedil;&atilde;o vigore. Como entraves para o n&atilde;o vigor da Conven&ccedil;&atilde;o, Ribeiro menciona a <i>Geografia Pol&iacute;tica da &Aacute;gua</i>, o uso equitativo e a valora&ccedil;&atilde;o da &aacute;gua. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <i>Geografia Pol&iacute;tica da &Aacute;gua</i> convida os leitores a compreender o real direito &agrave; vida, e a perceber que os recursos naturais, primeiramente, est&atilde;o a servi&ccedil;o da vida humana e da coletividade, e n&atilde;o aos fins acumulativos de capital. Nesse sentido, os pa&iacute;ses que, hoje, em seu territ&oacute;rio, possuem o recurso h&iacute;drico, segundo o autor, devem repensar sua posi&ccedil;&atilde;o diante do cen&aacute;rio internacional nas quest&otilde;es ambientais correlacionadas &agrave; &aacute;gua e devem impor-se, favor&aacute;veis &agrave; preserva&ccedil;&atilde;o e ao uso coletivo desse bem natural. Diante deste cen&aacute;rio de futura escassez de &aacute;gua, Ribeiro organiza a sua obra atrav&eacute;s da espacializa&ccedil;&atilde;o geogr&aacute;fica da &aacute;gua, que, alinhada &agrave; geopol&iacute;tica, comprova que nem sempre a distribui&ccedil;&atilde;o natural da &aacute;gua coincide com a distribui&ccedil;&atilde;o pol&iacute;tica dos pa&iacute;ses que necessitam desse bem em grandes demandas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A preserva&ccedil;&atilde;o e o uso adequado s&atilde;o as alternativas apontadas por Ribeiro para evitar, em longo prazo, a guerra pela &aacute;gua; e, s&oacute; ent&atilde;o, estabelecer a <i>Geografia Pol&iacute;tica da &Aacute;gua</i>. Exemplos de solu&ccedil;&otilde;es dados pelo autor, como: respeitar o balan&ccedil;o h&iacute;drico e as insola&ccedil;&otilde;es, e verificar as caracter&iacute;sticas das plantas cultivadas, nem sempre s&atilde;o atitudes praticadas pelo agricultor, j&aacute; que, muitas vezes, ele tem como primeiro plano o imediato retorno financeiro. A mesma situa&ccedil;&atilde;o ocorre quando nos referimos ao setor industrial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A resist&ecirc;ncia do setor produtivo em substituir seu parque tecnol&oacute;gico por equipamentos mais sofisticados, que j&aacute; utilizam a &aacute;gua em menor quantidade, &eacute; fato, uma vez que o custo econ&ocirc;mico dessa troca &eacute; o principal item a ser considerado. Ao mesmo tempo, &eacute; uma realidade que a popula&ccedil;&atilde;o, em suas atividades di&aacute;rias, n&atilde;o tem um uso racional da &aacute;gua, o que faz do desperd&iacute;cio uma pr&aacute;tica social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra importante mudan&ccedil;a, apontada pelo autor, &eacute; a regulamenta&ccedil;&atilde;o legal do acesso &agrave; &aacute;gua. In&uacute;meros eventos realizados, documentos redigidos e a exist&ecirc;ncia da Conven&ccedil;&atilde;o de cursos d'&aacute;gua internacionais s&atilde;o passos positivos e fundamentais. Contudo, a quest&atilde;o do direito &agrave; &aacute;gua carece de uma legisla&ccedil;&atilde;o interna e externa, ao mesmo tempo, para que esse recurso n&atilde;o seja usufru&iacute;do pelo fim de capital privado, e sim pela coletividade. A &aacute;gua, antes de tudo, &eacute; um pr&eacute;-requisito para a concretiza&ccedil;&atilde;o dos outros direitos humanos. Devem-se priorizar, tamb&eacute;m, leis que impe&ccedil;am os abusos de empresas que utilizam esse recurso na presta&ccedil;&atilde;o de servi&ccedil;os. Nesse aspecto, Ribeiro alertou, em sua obra, sobre a possibilidade de preval&ecirc;ncia do uso econ&ocirc;mico a partir do momento em que os servi&ccedil;os de tratamento e disponibilidade da &aacute;gua podem ser controlados pelo setor privado. A aus&ecirc;ncia de regulamenta&ccedil;&atilde;o deve despertar a aten&ccedil;&atilde;o para pa&iacute;ses que det&eacute;m grande estoque h&iacute;drico, e como, por exemplo, temos o Brasil como fonte exuberante de &aacute;gua doce.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caso as mudan&ccedil;as apontadas pelo autor n&atilde;o sejam concretizadas, certamente, teremos o cen&aacute;rio exposto pelo ge&oacute;grafo, em que assistiremos &agrave; guerra pela &aacute;gua entre as Na&ccedil;&otilde;es. Nesse caso, seguindo o pensamento do mesmo, ficamos com a quest&atilde;o: a humanidade ter&aacute; guerras mundiais provocadas pela &aacute;gua? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos afirmam que s&atilde;o raros os conflitos por &aacute;gua, mas jamais negam a ocorr&ecirc;ncia dos mesmos. Dessa maneira, podemos, sim, considerar que a humanidade ter&aacute; conflitos mundiais por &aacute;gua, caso n&atilde;o mude a sua atitude em rela&ccedil;&atilde;o &agrave; preserva&ccedil;&atilde;o e ao uso dos recursos naturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Faz-se necess&aacute;rio, ao formular a <i>Geografia Pol&iacute;tica da &Aacute;gua</i>, interpret&aacute;-la para buscar a seguran&ccedil;a ambiental do recurso. Pensar dessa forma coloca-nos diante de duas perspectivas: a &aacute;gua como fonte de eventuais conflitos e o seu uso como amea&ccedil;a &agrave; reprodu&ccedil;&atilde;o da vida, quando esse recurso atende somente &agrave;s solicita&ccedil;&otilde;es do sistema capitalista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo o ge&oacute;grafo, pensar na &aacute;gua pela &oacute;tica do conflito, remete-nos &agrave; distribui&ccedil;&atilde;o desigual desse recurso no mundo; o que, por conseq&uuml;&ecirc;ncia, deve gerar mais disputas pelo seu acesso. Os conflitos, que j&aacute; foram registrados, ocorreram, em geral, entre pa&iacute;ses fronteiri&ccedil;os, comprovando a possibilidade de lutas por &aacute;gua. Mas o autor vai adiante em sua explana&ccedil;&atilde;o, quando menciona que, atualmente, os confrontos entre esses pa&iacute;ses possam admitir a escala da dimens&atilde;o transfronteiri&ccedil;a em perspectiva futura.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pensar na &aacute;gua como recurso que somente atende &agrave; reprodu&ccedil;&atilde;o do sistema capitalista, abre a possibilidade de valora&ccedil;&atilde;o da &aacute;gua; e, como conseq&uuml;&ecirc;ncia, o pagamento pelo acesso a ela. Seria correto pensar em pagamento pela &aacute;gua? Seria &eacute;tico pagar para ter direito &agrave; &aacute;gua? Qual seria o pre&ccedil;o acess&iacute;vel e justo para a &aacute;gua? Qual seria o custo acess&iacute;vel no Mundo, apesar de tantas disparidades de renda entre os pa&iacute;ses? Ribeiro apontou essas quest&otilde;es em sua obra e alertou sobre este caminho perigoso, em que a possibilidade de privatiza&ccedil;&atilde;o da &aacute;gua pode ocasionar, por n&atilde;o terem recursos financeiros, que milhares de pessoas morram de sede.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Declara&ccedil;&atilde;o dos Ministros no segundo F&oacute;rum Mundial da &Aacute;gua realizado em Haia, em 2000, indicou que a &aacute;gua possui valor econ&ocirc;mico. Tal declara&ccedil;&atilde;o somente explicitou, em &acirc;mbito internacional, um procedimento que estava em curso por d&eacute;cadas e que busca sua predomin&acirc;ncia, ao vermos a possibilidade de com&eacute;rcio internacional de &aacute;gua doce; ou, ainda, a privatiza&ccedil;&atilde;o dos servi&ccedil;os de gera&ccedil;&atilde;o de energia el&eacute;trica e de saneamento nos pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cen&aacute;rio de escassez anunciada da &aacute;gua, atrav&eacute;s da manuten&ccedil;&atilde;o dos atuais n&iacute;veis de consumo, exige mudan&ccedil;as. &Eacute; preciso alterar a vis&atilde;o mundial sobre o uso desse recurso natural. Ao inv&eacute;s de a tornar mercadoria, com pre&ccedil;os definidos, &eacute; necess&aacute;rio reafirmar a sua import&acirc;ncia para a sobreviv&ecirc;ncia humana e garantir o acesso a todos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <i>Geografia Pol&iacute;tica da &Aacute;gua</i> alerta-nos para esses direcionamentos perigosos aos quais um recurso t&atilde;o essencial &agrave; vida &eacute; submetido. A &eacute;tica e o direito &agrave; vida devem prevalecer nas quest&otilde;es referentes &agrave; &aacute;gua. Essa garante aquilo que n&atilde;o pode ser negligenciado: a vida. Como aceitar que comunidades n&atilde;o tenham acesso &agrave; &aacute;gua porque n&atilde;o possuem recursos financeiros para a utilizar? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em sua obra, Ribeiro enumera alternativas emergenciais, ao apresentar a proposta de um novo projeto de sociedade, que esvazie de significado o consumo e retome dimens&otilde;es mais nobres da exist&ecirc;ncia, como as id&eacute;ias da perman&ecirc;ncia do tempo longo, da perenidade, do di&aacute;logo, do respeito e da implanta&ccedil;&atilde;o de tecnologias ambientais limpas. Na escala planet&aacute;ria, a busca dos pa&iacute;ses pelos acordos multilaterais eq&uuml;itativos e respons&aacute;veis, no que tange ao desenvolvimento sustent&aacute;vel, serve como resposta &agrave; real transforma&ccedil;&atilde;o que visa o acesso democr&aacute;tico &agrave; &aacute;gua.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, as alternativas apontadas por Ribeiro, e aqui mencionadas, n&atilde;o s&atilde;o f&aacute;ceis para se internalizar nem para se praticar. Temas como soberania, &eacute;tica, justi&ccedil;a, coletividade devem estar presentes em negocia&ccedil;&otilde;es ambientais, econ&ocirc;micas e pol&iacute;ticas, para que, realmente, esses conceitos sejam poss&iacute;veis, j&aacute; que as verdadeiras mudan&ccedil;as requeridas nem sempre s&atilde;o acatadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O com&eacute;rcio da &aacute;gua n&atilde;o deve ser aceito como possibilidade concreta. E, segundo Ribeiro, essa comercializa&ccedil;&atilde;o ser&aacute; um dos maiores e mais importantes embates pol&iacute;ticos contempor&acirc;neos. Permitir o pagamento pela &aacute;gua ser&aacute; consentir que parte da popula&ccedil;&atilde;o fique sem algo vital, tal qual n&atilde;o ter acesso aos alimentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o podemos pensar em sustentabilidade quando temos a possibilidade da cobran&ccedil;a de uma subst&acirc;ncia fundamental &agrave; vida humana. Teremos a t&atilde;o sonhada preserva&ccedil;&atilde;o dos recursos naturais para as futuras gera&ccedil;&otilde;es, mas apenas para aqueles que puderem pagar? Nesse sentido, o direito &agrave; vida &eacute; obtido quando temos dinheiro? Ser&aacute; que, em curto prazo, podemos pensar, tamb&eacute;m, em pagar pelo ar que respiramos? A proposta de uma nova &eacute;tica em <i>Geografia Pol&iacute;tica da &Aacute;gua</i> convida-nos a refletir sobre os recursos h&iacute;dricos e sobre a possibilidade de um caminho que evite o com&eacute;rcio e a guerra pela &aacute;gua. Desse modo, que os leitores desta obra reflitam sobre a &aacute;gua como fonte de riqueza, como poss&iacute;vel geradora de conflitos entre pa&iacute;ses, como mercadoria em &acirc;mbito internacional, como recurso da humanidade. Todos t&ecirc;m direito de a usufruir? </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="corresp"></a><a href="#inicio"><img src="/img/revistas/asoc/v11n2/seta.gif" border="0"></a><b> Autor para correspond&ecirc;ncia:</b>    <br>  Luciana Ziglio    <br>  Universidade de S&atilde;o Paulo - USP    ]]></body>
<body><![CDATA[<br>  Av. Prof. Lineu Prestes, 338    <br> Cidade Universit&aacute;ria    <br>  CEP 05508-000, S&atilde;o Paulo, SP, Brasil    <br>  E-mail: <a href="mailto:lziglio@yahoo.com.br">lziglio@yahoo.com.br</a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 2/9/2008     <br> Aceito: 30/9/2008</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt"></a><a href="#inicio">*</a> RIBEIRO, W. C. 1º ed. S&atilde;o Paulo: Editora Annablume, junho, 2008. 162 p. (Cole&ccedil;&atilde;o Cidadania e Meio Ambiente)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S1414-753X200800020001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[W. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>junh</year>
<month>o,</month>
<day> 2</day>
<edition>1º</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Annablume]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
