<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2007000100001</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2007000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial: 10 anos de Ambiente & Sociedade]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>0</fpage>
<lpage>0</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2007000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2007000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2007000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>10 anos de Ambiente &amp; Sociedade</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este n&uacute;mero representa um momento de celebra&ccedil;&atilde;o para toda a equipe que comp&otilde;e a revista <b>Ambiente &amp; Sociedade</b>. Estamos comemorando 10 anos de vida, um tempo marcado pela permanente motiva&ccedil;&atilde;o em publicar textos que contribuam para o debate e a reflex&atilde;o em torno dos temas que articulam a Sociedade com o Ambiente. Nestes 10 anos de conviv&ecirc;ncia, os editores associam uma cumplicidade intelectual a um compromisso com a qualidade editorial, al&eacute;m de uma articula&ccedil;&atilde;o acad&ecirc;mica nacional e internacional. Isto faz com que as principais institui&ccedil;&otilde;es de ensino e pesquisa com enfoque interdisciplinar sejam as respons&aacute;veis pela crescente oferta de artigos de alta qualidade recebidos. O nosso desafio editorial &eacute; apresentar trabalhos inovadores, baseados em pesquisas originais e em constante processo de di&aacute;logo com as abordagens te&oacute;rico-metodol&oacute;gicas mais recentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto este &eacute; um momento para refletir sobre o alcance do nosso trabalho editorial e procurar a cada instante motiva&ccedil;&atilde;o para fazer de cada leitor um multiplicador do nosso capital cultural. E para tanto contamos com nossa parceria com a ANPPAS e a retaguarda editorial da Annablume.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo desses 10 anos verificamos a amplia&ccedil;&atilde;o da nossa legitimidade acad&ecirc;mica e a import&acirc;ncia de contribuir para ampliar o debate em torno de temas que assumem import&acirc;ncia vital no futuro da sociedade e dos demais atores da biodiversidade planet&aacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta edi&ccedil;&atilde;o, a revista aborda um conjunto de temas que configuram a diversidade e abrang&ecirc;ncia da tem&aacute;tica ambiental, com contribui&ccedil;&otilde;es de autores nacionais e estrangeiros. Os temas tratados nos artigos s&atilde;o: mudan&ccedil;a clim&aacute;tica, gest&atilde;o sustent&aacute;vel da Amaz&ocirc;nia, abordagens inovadoras para o uso sustent&aacute;vel da biodiversidade, hist&oacute;ria ambiental da Am&eacute;rica Latina, patrim&ocirc;nio ambiental, agricultura org&acirc;nica e pr&aacute;ticas de popula&ccedil;&otilde;es tradicionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro texto da pesquisadora Mirjam Ros-Tonen do Amsterdam Research Institute for Metropolitan and International Development Studies com foco na ind&uacute;stria madeireira na regi&atilde;o amaz&ocirc;nica brasileira tem por base uma compara&ccedil;&atilde;o de resultados de pesquisas sobre o setor florestal realizadas no in&iacute;cio dos anos de 1990 e dez anos depois. Este artigo explora varias tend&ecirc;ncias atuais com pot&ecirc;ncia para mudar a gest&atilde;o de florestas tropicais na Amaz&ocirc;nia. A autora relaciona um conjunto de fatores tais como as mudan&ccedil;as no suprimento de mat&eacute;ria prima, a globaliza&ccedil;&atilde;o e a abertura de mercados externos para madeira e outros produtos como a soja, a crescente escassez da madeira, novos mercados e incentivos e mudan&ccedil;as nos padr&otilde;es de posse da terra.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No segundo texto, escrito em ingl&ecirc;s, Eliezer Martins Diniz, desenvolve uma reflex&atilde;o cr&iacute;tica e contrap&otilde;e os diferentes argumentos sobre o Protocolo de Quioto tendo como refer&ecirc;ncia bases documentais. O artigo enfatiza tanto os fatores a favor como aqueles que colocam em d&uacute;vida sua continuidade, assim como as perspectivas p&oacute;s &#150; Quioto e os novos acordos que est&atilde;o sendo discutidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro texto, de autoria de Silvia Helena Zanirato e Wagner Costa Ribeiro, discute a prote&ccedil;&atilde;o dos conhecimentos das popula&ccedil;&otilde;es tradicionais em sua estreita rela&ccedil;&atilde;o com a preserva&ccedil;&atilde;o dos recursos naturais e a prote&ccedil;&atilde;o da propriedade intelectual. Para tal analisam-se as vis&otilde;es sobre prote&ccedil;&atilde;o das organiza&ccedil;&otilde;es internacionais respons&aacute;veis pelo patrim&ocirc;nio (UNESCO), pelo meio ambiente (PNUMA) e pela propriedade intelectual (OMPI), assim como a da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC). O objetivo &eacute; de apresentar ao leitor a complexidade que envolve a defini&ccedil;&atilde;o de normas legais para a prote&ccedil;&atilde;o nesse campo pela &oacute;tica do conjunto de &oacute;rg&atilde;os multilaterais que tratam do tema. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No quarto texto, os pesquisadores canadenses Martha C. Johnson, Michel Poulin e Mark Graham apresentam uma reflex&atilde;o sobre a necessidade de reconhecer os m&eacute;todos cient&iacute;ficos convencionais e os arranjos institucionais nem sempre s&atilde;o eficientes para se lidar com a complexidade embutida nas dimens&otilde;es biof&iacute;sicas e sociopol&iacute;ticas da conserva&ccedil;&atilde;o dos recursos biol&oacute;gicos globais. Para tanto, torna-se necess&aacute;ria uma abordagem integrada, capaz de combinar m&eacute;todos cient&iacute;ficos com valores societ&aacute;rios. Nesse sentido, a gest&atilde;o ecossist&ecirc;mica reconhece a interconectividade dos sistemas sociais e ecol&oacute;gicos e tenta articular a pesquisa cient&iacute;fica, a formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas e o estabelecimento de objetivos societ&aacute;rios por meio de pesquisas interdisciplinares e processos de tomada de decis&otilde;es envolvendo m&uacute;ltiplos atores sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No quinto texto, escrito em espanhol, o pesquisador argentino, Guillermo Wilde, analisa a evolu&ccedil;&atilde;o hist&oacute;rica das representa&ccedil;&otilde;es hegem&ocirc;nicas sobre a selva <b>misionera</b> e sua popula&ccedil;&atilde;o ind&iacute;gena. Descreve o processo de forma&ccedil;&atilde;o do imagin&aacute;rio oficial da selva considerada como amea&ccedil;a ao progresso e limite da civiliza&ccedil;&atilde;o durante os s&eacute;culos XIX e XX. Tamb&eacute;m s&atilde;o analisados discursos e algumas situa&ccedil;&otilde;es enfrentadas pela popula&ccedil;&atilde;o Guarani, refletindo sobre a forma como as organiza&ccedil;&otilde;es ind&iacute;genas adotaram o discurso ambientalista.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O sexto texto, de autoria de Antonio Ribeiro de Almeida Jr. e Thales Novaes de Andrade, trata da import&acirc;ncia da publicidade na constru&ccedil;&atilde;o social do debate ambiental. Mostra como os estudos sobre m&iacute;dia e ambiente geralmente focam o conte&uacute;do de jornais e programas televisivos, mas nas &uacute;ltimas d&eacute;cadas a publicidade passou a chamar aten&ccedil;&atilde;o dos estudiosos sobre o tema. O trabalho discute a import&acirc;ncia do fen&ocirc;meno do consumo no mundo moderno, e os efeitos sentidos na &aacute;rea ambiental, assim como alguns aspectos do aprimoramento do discurso publicit&aacute;rio no tratamento de temas ambientais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O s&eacute;timo texto, de autoria conjunta de Natalia Hanazaki, Fabio de Castro, Vivian Gladys Oliveira e Nivaldo Peroni, caracteriza e compara as estrat&eacute;gias econ&ocirc;micas de duas comunidades cai&ccedil;aras na regi&atilde;o estuarina do Vale do Ribeira no litoral sul do Estado de S&atilde;o Paulo. O texto mostra como a combina&ccedil;&atilde;o de fatores regionais e locais influencia a variabilidade das estrat&eacute;gias de sustenta&ccedil;&atilde;o econ&ocirc;mica das popula&ccedil;&otilde;es costeiras, com base na an&aacute;lise das quatro principais atividades relacionadas ao uso de recursos naturais: pesca, agricultura em pequena escala, empregos associados ao turismo e extra&ccedil;&atilde;o de recursos n&atilde;o madeireiros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O oitavo texto, de autoria de Adriana Maria de Aquino e Renato Linhares de Assis, aborda o tema da agricultura org&acirc;nica em &aacute;reas urbanas com base na agroecologia. A partir de experi&ecirc;ncias com agricultura urbana em diferentes pa&iacute;ses em desenvolvimento, analisa a necessidade de buscar capacidades locais e apoio do poder p&uacute;blico, especialmente nas iniciativas da sociedade organizada e mobilizada para a produ&ccedil;&atilde;o agr&iacute;cola urbana.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m dos artigos mencionados, este n&uacute;mero da revista traz suas habituais se&ccedil;&otilde;es de comunica&ccedil;&atilde;o de resultados com a pesquisa de Regina C&eacute;lia Di Ciommo, sobre eq&uuml;idade de g&ecirc;nero em reserva extrativista marinha, e uma resenha de livro, realizada por Eder Carneiro. Recebe tamb&eacute;m duas importantes contribui&ccedil;&otilde;es: na se&ccedil;&atilde;o Ponto de Vista uma provocativa reflex&atilde;o de Carlos Alfredo Joly sobre Biodiversidade e Mudan&ccedil;as Clim&aacute;ticas destacando o contexto evolutivo, hist&oacute;rico e pol&iacute;tico; al&eacute;m de uma entrevista realizada por Samira Feldman Marzochi com Marcelo Furtado, Diretor de Campanhas do Greenpeace Brasil sobre as rela&ccedil;&otilde;es sobre Ci&ecirc;ncia e Pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A diversidade dos artigos aqui apresentados &eacute; uma mostra da import&acirc;ncia da contribui&ccedil;&atilde;o de pesquisadores nacionais e estrangeiros, de institui&ccedil;&otilde;es acad&ecirc;micas, de centros de pesquisa e de organiza&ccedil;&otilde;es n&atilde;o governamentais. A equipe da revista <b>Ambiente &amp; Sociedade</b> comemora com todos os seus colaboradores, sejam autores, assessores e leitores, a consolida&ccedil;&atilde;o de uma proposta de produ&ccedil;&atilde;o e dissemina&ccedil;&atilde;o do conhecimento. Sentimo-nos muito gratos e motivados a continuar no fortalecimento e amplia&ccedil;&atilde;o das interlocu&ccedil;&otilde;es em torno daquilo que, desde 1995, se colocara como um grande desafio para um pequeno e coeso grupo de pesquisadores: a motiva&ccedil;&atilde;o de divulgar e promover o debate da produ&ccedil;&atilde;o cient&iacute;fica brasileira e internacional sobre a quest&atilde;o ambiental em suas interfaces com as ci&ecirc;ncias sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De resto, aproveitando que em 2007 se cumpre o 15º anivers&aacute;rio da Rio-92, gostar&iacute;amos de reafirmar tamb&eacute;m nosso compromisso com a governabilidade ambiental nacional e global, n&atilde;o apenas como cientistas, mas tamb&eacute;m como cidad&atilde;os.</font></p>     ]]></body>
<body><![CDATA[<p >&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sauda&ccedil;&otilde;es e at&eacute; o pr&oacute;ximo encontro.    <br>   Os editores</font></p>      ]]></body>
</article>
