<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2001000900002</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2001000900002</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[La sostenibilidad del desarrollo entre Rio-92 y Johannesburgo 2002: eramos felices y no sabiamos]]></article-title>
<article-title xml:lang="en"><![CDATA[Development's sustainability between Rio-92 and Johannesburg-2002: we did not realize how happy we were]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Comisión Económica de las Naciones Unidas para América Latina y Caribe (CEPAL) División del Medio Ambiente y Asentamientos Humanos ]]></institution>
<addr-line><![CDATA[Santiago ]]></addr-line>
<country>Chile</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2001</year>
</pub-date>
<numero>9</numero>
<fpage>5</fpage>
<lpage>24</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2001000900002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2001000900002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2001000900002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Transcurridas tres décadas desde la Conferencia sobre el Medio Ambiente Humano en Estocolmo, y estando a las puertas de la próxima Cumbre Mundial sobre Desarrollo Sostenible en Johannesburgo, corresponde hacer una evaluación del camino recorrido, en especial a partir del verdadero divisor de aguas que representó la Conferencia de Rio en 1992. Para tales propósitos se introduce, en primer lugar, un balance de la evolución económica, social e institucional de la década pasada para, en seguida, poner de relieve los avances y retrocesos de la agenda global del desarrollo sostenible, del propio proceso regional preparatorio para Johannesburgo 2002 y de las amenazas que puede representar la nueva agenda de seguridad estratégica a partir de los acontecimientos del 11 de septiembre.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[After three decades since the Stockholm Conference on the Human Environment, and at the doorsteps of the upcoming World Summit on Sustainable Development in Johannesburg, its seems appropriate to assess the path followed particularly since the Rio conference of 1992. For this purpose, it is analyzed the economic, social and institutional evolution of the region during the past decade, followed by an assessment of the advances and shortcomings of the global agenda of sustainable development, of the regional preparatory process for Johannesburg 2002, as well as of the threats posed by the new agenda of strategic security after the events of 11 September.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[medio ambiente]]></kwd>
<kwd lng="es"><![CDATA[desarollo sostenible]]></kwd>
<kwd lng="es"><![CDATA[Latinoamerica]]></kwd>
<kwd lng="es"><![CDATA[nueva agenda global]]></kwd>
<kwd lng="en"><![CDATA[environment]]></kwd>
<kwd lng="en"><![CDATA[sustainable development]]></kwd>
<kwd lng="en"><![CDATA[Latin America]]></kwd>
<kwd lng="en"><![CDATA[new global agenda]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ARTIGOS    / ARTICLES </font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><a name="top1"></a>La    sostenibilidad del desarrollo entre Rio-92 y Johannesburgo 2002: eramos felices    y no sabiamos</font></b><SUP><a href="#back1"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">*</font></a></sup></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Development's    sustainability between Rio-92 and Johannesburg-2002: we did not realize how    happy we were</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Roberto    P. Guimar&atilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Licenciado    en Administraci&oacute;n P&uacute;blica, Maestro y Doctor en Ciencia Pol&iacute;tica,    investigador de la Divisi&oacute;n del Medio Ambiente y Asentamientos Humanos    de la Comisi&oacute;n Econ&oacute;mica de las Naciones Unidas para Am&eacute;rica    Latina y Caribe (CEPAL), en Santiago de Chile (Naciones Unidas, CEPAL, Casilla    179-D, Santiago, CHILE, fono (56-2) 210-2154, fax (56-2) 208-0252, e-mail: <a href="mailto:rguimaraes@eclac.cl">rguimaraes@eclac.cl</a>)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMEN</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Transcurridas    tres d&eacute;cadas desde la Conferencia sobre el Medio Ambiente Humano en Estocolmo,    y estando a las puertas de la pr&oacute;xima Cumbre Mundial sobre Desarrollo    Sostenible en Johannesburgo, corresponde hacer una evaluaci&oacute;n del camino    recorrido, en especial a partir del verdadero divisor de aguas que represent&oacute;    la Conferencia de Rio en 1992. Para tales prop&oacute;sitos se introduce, en    primer lugar, un balance de la evoluci&oacute;n econ&oacute;mica, social e institucional    de la d&eacute;cada pasada para, en seguida, poner de relieve los avances y    retrocesos de la agenda global del desarrollo sostenible, del propio proceso    regional preparatorio para Johannesburgo 2002 y de las amenazas que puede representar    la nueva agenda de seguridad estrat&eacute;gica a partir de los acontecimientos    del 11 de septiembre.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    medio ambiente, desarollo sostenible, Latinoamerica, nueva agenda global.</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">After three    decades since the Stockholm Conference on the Human Environment, and at the    doorsteps of the upcoming World Summit on Sustainable Development in Johannesburg,    its seems appropriate to assess the path followed particularly since the Rio    conference of 1992. For this purpose, it is analyzed the economic, social and    institutional evolution of the region during the past decade, followed by an    assessment of the advances and shortcomings of the global agenda of sustainable    development, of the regional preparatory process for Johannesburg 2002, as well    as of the threats posed by the new agenda of strategic security after the events    of 11 September.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:</b>    environment, sustainable development, Latin America, new global agenda.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>INTRODUCCION:    SIGNOS ENCONTRADOS EN LA EVOLUCION DE LAS PREOCUPACIONES MUNDIALES CON EL MEDIO    AMBIENTE</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Los a&ntilde;os    noventa se iniciaron con grandes cambios en la agenda internacional. El punto    de inflexi&oacute;n fue la Cumbre de la Tierra, celebrada en Rio de Janeiro,    Brasil, en 1992. Esta conferencia sent&oacute; las bases para una nueva visi&oacute;n    mundial del desarrollo sostenible y de las convenciones globales sobre temas    emergentes tales como la diversidad biol&oacute;gica y el cambio clim&aacute;tico.    Como parte de este proceso, la conciencia sobre los aspectos ambientales del    desarrollo, escasa e incluso ausente en la historia de la regi&oacute;n, fue    penetrando gradualmente en los ambientes p&uacute;blico y pol&iacute;tico. El    camino a Rio y la propia Conferencia contaron con una amplia participaci&oacute;n    de organizaciones de la sociedad civil, al reunir a m&aacute;s de 18 000 ciudadanos    de todo el mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La apertura    de espacios para el desarrollo sostenible se encuentra estrechamente vinculada    con la evoluci&oacute;n de la situaci&oacute;n, de la agenda y de los desaf&iacute;os    ambientales de Am&eacute;rica Latina y el Caribe en la &uacute;ltima d&eacute;cada    y con los profundos cambios que la humanidad ha experimentado, particularmente    a partir de la intensificaci&oacute;n del proceso de globalizaci&oacute;n (CEPAL,    2001a). Ello ha reforzado la noci&oacute;n bastante en boga de fines de los    ochenta, relativa al agotamiento de los modelos econ&oacute;micos y de organizaci&oacute;n    de la sociedad prevalecientes a la par de las insuficiencias de los estilos    de desarrollo para responder a los nuevos retos, tal como indicaba la propia    Resoluci&oacute;n 44/228 de la Asamblea General de Naciones Unidas que convoc&oacute;    la realizaci&oacute;n de la Conferencia de Rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Estilos    en los cuales a los problemas tradicionales de pobreza y desigualdad, se a&ntilde;aden    ahora los l&iacute;mites y requisitos ecol&oacute;gicos y ambientales para lograr    un crecimiento sostenible y equitativo en el pr&oacute;ximo siglo, dentro de    un complejo contexto de globalizaci&oacute;n. Si, por un lado, las necesidades    de incrementar la riqueza nacional para satisfacer necesidades b&aacute;sicas    de una poblaci&oacute;n creciente pueden representar una presi&oacute;n a&uacute;n    m&aacute;s severa en la base ecol&oacute;gica –de recursos naturales– de la    regi&oacute;n, por otra parte, el incremento de actividades extractivas e industriales    provoca un deterioro a&uacute;n m&aacute;s agudo en la capacidad de recuperaci&oacute;n    y regeneraci&oacute;n de los ecosistemas que proveen los servicios ambientales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As&iacute;    y todo, la evoluci&oacute;n en la forma de percibir los desaf&iacute;os actuales,    como tambi&eacute;n en las acciones concretas que han resultado de la "nueva"    agenda global, permite hacer un balance positivo del entorno internacional en    relaci&oacute;n con el desarrollo sostenible. Se han incorporado nuevos conceptos:    responsabilidad compartida pero diferenciada, el principio "el que contamina,    paga" y el principio precautorio. Se han incorporado tambi&eacute;n nuevos actores    no-estatales, con especial gravitaci&oacute;n para la comunidad cient&iacute;fica    y el sector privado, y se ha reforzado el papel de las ONGs y de la sociedad    civil en la b&uacute;squeda de soluciones para los desaf&iacute;os medio ambientales    del desarrollo sostenible (B&Aacute;RCENA, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Es importante    destacar que el surgimiento de nuevos actores no significa necesariamente la    superaci&oacute;n o la disminuci&oacute;n del papel del Estado. Al rev&eacute;s,    crece el reconocimiento de que, pese a los vaivenes ideol&oacute;gicos de los    &uacute;ltimos a&ntilde;os, el Estado sigue teniendo una responsabilidad muy    particular en materia regulatoria y de articulaci&oacute;n entre los diversos    sectores productivos, comunitarios y sociales, en especial en las &aacute;reas    de educaci&oacute;n, seguridad ciudadana y medio ambiente (GUIMAR&Atilde;ES,    1990, 1996a; BIRD, 1997). De hecho, el papel del Estado es <i>&uacute;nico,</i>    porque trasciende la l&oacute;gica del mercado mediante la salvaguardia de valores    y pr&aacute;cticas de justicia social y de equidad, e incorpora la defensa de    los llamados derechos difusos de la ciudadan&iacute;a; <i>necesario,</i> porque    la propia l&oacute;gica de la acumulaci&oacute;n capitalista requiere de la    oferta de "bienes comunes" que no pueden ser producidos por actores competitivos    en el mercado; e <i>indispensable,</i> porque se dirige a las generaciones futuras    y trata de aspectos y procesos caracterizados por ser no-sustituibles.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ello cobra    a&uacute;n m&aacute;s importancia cuando se reconoce que la gobernabilidad,    que se defin&iacute;a hasta hace muy poco en funci&oacute;n de la transici&oacute;n    de reg&iacute;menes autoritarios a democr&aacute;ticos, o en funci&oacute;n    de los desaf&iacute;os antepuestos por la hiperinflaci&oacute;n y la inestabilidad    econ&oacute;mica, se funda hoy en las posibilidades de superaci&oacute;n de    la pobreza y de la desigualdad. Como afirma la edici&oacute;n de 1994 del Informe    sobre el Desarrollo Humano del PNUD, nadie debiera estar condenado a una vida    breve o miserable s&oacute;lo porque naci&oacute; en la clase equivocada, en    el pa&iacute;s equivocado o con el sexo equivocado. Las nuevas bases de convivencia    que proveen de gobernabilidad al sistema pol&iacute;tico requieren por tanto    de un nuevo <b><i>paradigma de desarrollo</i></b> que coloque al ser humano    en el centro del proceso de desarrollo, que considere el crecimiento econ&oacute;mico    como un medio y no como un fin, que proteja las oportunidades de vida de las    generaciones actuales y futuras, y que, por ende, respete la integridad de los    sistemas naturales que permiten la existencia de vida en el planeta.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Desde una    perspectiva no tan positiva, habr&iacute;a que recordar las advertencias surgidas    a mediados de la d&eacute;cada, en el sentido de evitar que la preocupaci&oacute;n    por los problemas ambientales a escala global d&eacute; lugar a la introducci&oacute;n    de nuevas "condicionalidades" para la cooperaci&oacute;n internacional al desarrollo.    Del mismo modo, habr&iacute;a que resistir tambi&eacute;n las tendencias a reemplazar    la ayuda al desarrollo solo por el comercio, lo que se resumi&oacute; en Rio    en la propuesta de "trade, not aid". Desafortunadamente, si en Estocolmo los    pa&iacute;ses desarrollados lograron concretar su compromiso de destinar el    0.7% del PIB a la ayuda al desarrollo, en Rio esa modalidad de cooperaci&oacute;n    se encontraba en niveles cercanos a la mitad, lo que llev&oacute; a que se incluyera    en la Declaraci&oacute;n de Rio un llamado a "recuperar el compromiso de Estocolmo".    Pese a ello, cinco a&ntilde;os despu&eacute;s, durante la Asamblea Especial    de Naciones Unidas, convocada en 1997 para evaluar los progresos realizados    desde Rio, la ayuda al desarrollo se hab&iacute;a reducido a&uacute;n m&aacute;s,    a un porcentaje cercano a tan solo el 0.2% del PIB de los pa&iacute;ses desarrollados.    Eso permite afirmar al discurso y al compromiso de recursos nuevos y adicionales    para los pa&iacute;ses en desarrollo si contrapuso una realidad de menos recursos    que aquellos existentes antes mismo de Estocolmo-72. De hecho, menos recursos    que en el per&iacute;odo de entre guerras mundiales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por otra    parte, en muchos sectores los principios de protecci&oacute;n ambiental y desarrollo    sostenible a&uacute;n se consideran una restricci&oacute;n al desarrollo econ&oacute;mico    y social, lo que ha limitado la capacidad p&uacute;blica para detener el creciente    deterioro ambiental de ecosistemas cr&iacute;ticos y controlar la contaminaci&oacute;n.    El grueso de las pol&iacute;ticas ambientales expl&iacute;citas vigentes, as&iacute;    como los instrumentos de regulaci&oacute;n directa e indirecta utilizados en    la regi&oacute;n, son de car&aacute;cter reactivo. Las pol&iacute;ticas preventivas    y de fomento tendientes a incrementar la calidad ambiental vinculada con la    competitividad productiva han recibido una atenci&oacute;n mucho menor. Asimismo,    la capacidad de las instituciones ambientales de alcanzar las metas trazadas    en t&eacute;rminos de pol&iacute;ticas transectoriales y subregionales efectivas    y fundamentar la posici&oacute;n negociadora de los pa&iacute;ses en el plano    internacional contin&uacute;a siendo incipiente.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En resumidas    cuentas, es correcto sugerir que a casi diez a&ntilde;os de Rio, Am&eacute;rica    Latina y el Caribe apenas ha iniciado la senda del desarrollo sostenible. La    regi&oacute;n asumi&oacute; con entusiasmo los compromisos de la Cumbre en 1992    y puso en marcha iniciativas destinadas a aplicar la Declaraci&oacute;n de Rio    y el Programa 21, pero los logros son a&uacute;n insuficientes. El proceso fue    seguido no s&oacute;lo por los gobiernos nacionales sino tambi&eacute;n por    muchas organizaciones civiles y empresariales, universidades y centros de investigaci&oacute;n,    as&iacute; como innumerables gobiernos locales, que se fueron involucrando cada    vez m&aacute;s en su implementaci&oacute;n. Sin embargo, restan muchos pasos    por cumplir y nuevos desaf&iacute;os por enfrentar, algunos de los cuales no    exist&iacute;an al momento en que se celebr&oacute; la Conferencia de Rio.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>EVALUACI&Oacute;N    DE LA SOSTENIBILIDAD EN AMERICA LATINA Y EL CARIBE ENTRE RIO-92 Y JOHANNESBURGO-2002</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El documento    preparado por CEPAL y la Oficina Regional para Am&eacute;rica Latina y el Caribe    del PNUMA para la Conferencia Regional de Am&eacute;rica Latina y el Caribe    preparatoria de la Cumbre Mundial sobre Desarrollo Sostenible (Johannesburgo,    2002), presenta un panorama de la situaci&oacute;n del desarrollo sostenible    en la regi&oacute;n desde la Conferencia de Rio (CEPAL, 2001e). Este se ha nutrido    de los procesos nacionales y de las reuniones subregionales. Estas &uacute;ltimas,    in&eacute;ditas en procesos de este tipo, han permitido elevar la din&aacute;mica    participativa de los pa&iacute;ses e ir identificando los principales problemas    con que se ha tropezado, as&iacute; como las perspectivas de una plataforma    de acci&oacute;n futura. Se ha contado, asimismo, con una importante contribuci&oacute;n    de la sociedad civil, entre otros, gracias a su participaci&oacute;n en los    consejos nacionales de desarrollo sostenible en el &aacute;mbito nacional y    mediante los encuentros celebrados en ocasi&oacute;n de las reuniones subregionales,    en las que se han podido conocer las visiones de los grupos principales de la    regi&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A trav&eacute;s    de nueve cap&iacute;tulos (GUIMAR&Atilde;ES, 2002), el documento hace un balance    del desempe&ntilde;o econ&oacute;mico y de las principales tendencias del desarrollo    social en los a&ntilde;os noventa, de la din&aacute;mica demogr&aacute;fica,    de la situaci&oacute;n ambiental y de la vulnerabilidad socioambiental de la    regi&oacute;n. En seguida, se analiza la evoluci&oacute;n de las pol&iacute;ticas    p&uacute;blicas ambientales y de desarrollo sostenible, del marco internacional    y del papel de la regi&oacute;n en una alianza global para culminar con un conjunto    de propuestas de acci&oacute;n futura.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Altibajos    econ&oacute;micos y desaf&iacute;os sociales</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En t&eacute;rminos    estrictamente <b><i>econ&oacute;micos</i></b>, los pa&iacute;ses de Am&eacute;rica    Latina y el Caribe atravesaron en la d&eacute;cada pasada una etapa de transformaci&oacute;n    caracterizada por profundas reformas econ&oacute;micas centradas en una mayor    apertura comercial, as&iacute; como en la liberalizaci&oacute;n de los mercados    financieros nacionales y de los flujos de capitales con el exterior, y acompa&ntilde;adas    de un papel preponderante de la iniciativa privada en la producci&oacute;n de    bienes y servicios y en la provisi&oacute;n de servicios p&uacute;blicos y prestaciones    sociales (CEPAL, 2001a). A partir de 1990, la actividad productiva empez&oacute;    a recuperarse y muchas de las presiones inflacionarias y desestabilizadoras    se fueron abatiendo gradualmente, dejando atr&aacute;s la llamada d&eacute;cada    perdida en el desarrollo econ&oacute;mico de la regi&oacute;n. No obstante,    los ritmos de crecimiento econ&oacute;mico del conjunto de la regi&oacute;n    siguieron siendo significativamente inferiores a los alcanzados en las d&eacute;cadas    anteriores a la crisis de la deuda, adem&aacute;s de estrechamente vinculado    a los ciclos internacionales de capital, imprimiendo una car&aacute;cter de    volatilidad al crecimiento econ&oacute;mico.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El balance    regional de las finanzas p&uacute;blicas presenta progresos indudables, que    se reflejan en una notable reducci&oacute;n del d&eacute;ficit y un manejo m&aacute;s    cuidadoso de la deuda p&uacute;blica (CEPAL, 2001b). Sin embargo, persisten    graves problemas. En general la carga tributaria es baja y en un buen n&uacute;mero    de casos depende de ingresos vol&aacute;tiles con escaso dinamismo. Adem&aacute;s    los grados de evasi&oacute;n y de elusi&oacute;n fiscal son elevados. La d&eacute;bil    estructura fiscal de la mayor&iacute;a de los pa&iacute;ses se combina con tasas    de ahorro nacional bajas, que no superan los niveles de los a&ntilde;os ochenta,    y la persistente fragilidad de los sistemas financieros nacionales. Los principales    logros en materia econ&oacute;mica fueron la expansi&oacute;n de las exportaciones,    el nuevo &iacute;mpetu del comercio y de las inversiones dentro de los esquemas    subregionales de integraci&oacute;n y los m&uacute;ltiples acuerdos de libre    comercio suscritos con otros pa&iacute;ses y regiones. Por su parte, las debilidades    que persisten corresponden a la insuficiente diversificaci&oacute;n de las exportaciones    regionales, su escasa participaci&oacute;n en el comercio mundial, las m&uacute;ltiples    barreras que a&uacute;n se oponen al libre comercio y los efectos adversos de    la volatilidad financiera y macroecon&oacute;mica sobre la din&aacute;mica de    las transacciones comerciales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La situaci&oacute;n    <b><i>social</i></b> en Am&eacute;rica Latina y el Caribe en los a&ntilde;os    noventa se caracteriz&oacute; por la consolidaci&oacute;n de la transici&oacute;n    demogr&aacute;fica y el progresivo envejecimiento de la poblaci&oacute;n, el    insuficiente dinamismo de la generaci&oacute;n de empleo, la relativa reducci&oacute;n    de la pobreza y el aumento de la desigualdad en varios pa&iacute;ses. Igualmente    significativos han sido los avances en materia de equidad de g&eacute;nero y    la mayor participaci&oacute;n de la mujer en el mercado de trabajo, la recuperaci&oacute;n    de la inversi&oacute;n social y la realizaci&oacute;n de importantes reformas    en las pol&iacute;ticas y sectores sociales (CEPAL, 2001c). Se hace a cada d&iacute;a    m&aacute;s evidente que el hecho de que el proceso de crecimiento econ&oacute;mico    no baste para satisfacer los requerimientos sociales de la sostenibilidad resulta    m&aacute;s que de las tasas anuales de crecimiento. Resulta de un <i>estilo    de desarrollo</i> en t&eacute;rminos de los patrones de producci&oacute;n y    consumo que engendra.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En otras    palabras, si bien la recuperaci&oacute;n del proceso de crecimiento en la &uacute;ltima    d&eacute;cada ha sido insuficiente para afrontar las crecientes necesidades    de una poblaci&oacute;n que sigue aumentando, esto no debiera soslayar los aspectos    estructurales de la realidad socioecon&oacute;mica de la regi&oacute;n. Esta    indica que los patrones hist&oacute;ricos de acumulaci&oacute;n en la regi&oacute;n,    los <i>estilos de desarrollo</i> en el significado propuesto originalmente por    la CEPAL (PINTO, 1978), a&uacute;n en los per&iacute;odos de auge del crecimiento,    no han logrado cambiar las asimetr&iacute;as sociales que se producen. Ello    pone de relieve, una vez m&aacute;s, por encima de los imperativos de crecimiento    de corto plazo, la urgencia de introducir cambios estructurales definitivos    en los estilos de desarrollo vigentes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por &uacute;ltimo,    el an&aacute;lisis del comportamiento demogr&aacute;fico de la regi&oacute;n    en las &uacute;ltimas d&eacute;cadas ha permitido comprobar la validez general    del modelo de la "<i>transici&oacute;n demogr&aacute;fica</i>", tomando en consideraci&oacute;n    que las modalidades, grados y ritmos de avance var&iacute;an en funci&oacute;n    de la especificidad de cada pa&iacute;s. Como es sabido, la <i>transici&oacute;n    demogr&aacute;fica</i> entra&ntilde;a un largo proceso de transformaciones de    la poblaci&oacute;n relacionadas con el desarrollo socioecon&oacute;mico, que    comprende dos fases secuenciales. La primera est&aacute; regida por un abatimiento    m&aacute;s o menos r&aacute;pido de las tasas de mortalidad determinado por    la mejora de las condiciones de salud p&uacute;blica. La segunda fase, m&aacute;s    compleja, se manifiesta en la firme disminuci&oacute;n de la tasa global de    fecundidad. Este proceso implica un acelerado crecimiento de la poblaci&oacute;n    que luego cae sostenidamente. A su vez, se va reduciendo la amplia base inicial    de la pir&aacute;mide de edades, ante el progresivo envejecimiento de la poblaci&oacute;n    que se produce en la &uacute;ltima fase de la transici&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La mayor    parte de la poblaci&oacute;n regional atraviesa la fase intermedia del proceso    de transici&oacute;n demogr&aacute;fica. No hay que olvidar, por otra parte,    que en el interior de un mismo pa&iacute;s pueden encontrarse patrones diferenciados    de transici&oacute;n demogr&aacute;fica. Estos patrones sociodemogr&aacute;ficos    diferenciados reflejan agudas desigualdades sociales: los niveles m&aacute;s    altos de fecundidad y mortalidad se registran en las zonas rurales, donde suelen    concentrarse poblaciones campesinas y grupos &eacute;tnicos en clara situaci&oacute;n    de desventaja social (CEPAL, 2001d).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Cambios    demogr&aacute;ficos y el "<i>bono demogr&aacute;fico"</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El crecimiento    demogr&aacute;fico, particularmente intenso en la primera fase de la transici&oacute;n,    ha agobiado en d&eacute;cadas pasadas a los gobiernos y sociedades, con destaque    para el notorio desfase entre el crecimiento de las necesidades sociales y el    de las posibilidades, sobre todo financieras, de hacerles frente. Entre 1950    y 2000, la poblaci&oacute;n de Am&eacute;rica Latina y el Caribe se triplic&oacute;,    al pasar de 167 a 519 millones de habitantes. En ese medio siglo, la regi&oacute;n    encar&oacute; la ingente tarea de proveer infraestructura, alimentaci&oacute;n,    servicios y empleos para acomodar a una poblaci&oacute;n adicional de m&aacute;s    de 350 millones de habitantes, cantidad superior a la que resid&iacute;a en    1950 en todo el continente americano, incluidos los Estados Unidos y Canad&aacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En estas    condiciones, los gobiernos han tenido dificultades para asumir nuevas responsabilidades    y tareas, como las relacionadas con la gesti&oacute;n ambiental, que se consideran    suplementarias respecto de las tradicionales. Sin embargo, la transici&oacute;n    demogr&aacute;fica determinar&aacute; que la poblaci&oacute;n latinoamericana    ya no llegue a duplicarse en este siglo. Pese a ello, aunque las tasas de crecimiento    demogr&aacute;fico van en descenso, el incremento de la poblaci&oacute;n todav&iacute;a    plantea un grave desaf&iacute;o para la regi&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Al nivel    de las unidades familiares, la poblaci&oacute;n econ&oacute;micamente activa    de la regi&oacute;n se ha visto tambi&eacute;n agobiada por la necesidad de    mantener a aquellos miembros de la familia que no est&aacute;n en edad de trabajar,    en particular los ni&ntilde;os. La relaci&oacute;n de dependencia es el cociente    entre la poblaci&oacute;n de 65 a&ntilde;os y m&aacute;s, sumada a la de menos    de 15 a&ntilde;os, y la poblaci&oacute;n comprendida entre los 15 y los 64 a&ntilde;os,    en la que recae la mayor parte de la responsabilidad laboral. En casi todos    los pa&iacute;ses, esta relaci&oacute;n de dependencia es inferior en el caso    de las poblaciones urbanas que en el de las rurales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En la medida    en que avanza la urbanizaci&oacute;n y progresa la segunda fase de la transici&oacute;n    demogr&aacute;fica en la regi&oacute;n, disminuye la relaci&oacute;n de dependencia.    Cada miembro familiar en edad de trabajar soportar&aacute; ahora una menor carga    derivada de las necesidades de ni&ntilde;os y ancianos. Esta favorable situaci&oacute;n    acabar&aacute; revirti&eacute;ndose, en la medida en que la etapa final de la    transici&oacute;n demogr&aacute;fica determine un envejecimiento de la poblaci&oacute;n    y se incremente el peso relativo de la tercera edad. Gracias a un fen&oacute;meno    denominado a veces "<i>bono demogr&aacute;fico</i>", durante las pr&oacute;ximas    dos d&eacute;cadas la mayor&iacute;a de los pa&iacute;ses de Am&eacute;rica    Latina y el Caribe podr&aacute;n disfrutar de una reducci&oacute;n temporal    en la relaci&oacute;n de dependencia.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El <i>bono    demogr&aacute;fico</i> se podr&iacute;a traducir en una mejor calidad de vida,    una mayor capacidad de ahorro y la posibilidad de gasto e inversi&oacute;n en    rubros hasta ahora descuidados, como los relacionados con el medio ambiente.    Constituye una oportunidad que deber&iacute;a aprovecharse para cubrir rezagos    y prevenir necesidades futuras en el &aacute;mbito de la sostenibilidad del    desarrollo. Para obtener una ventaja duradera del bono demogr&aacute;fico, habr&aacute;    que mejorar las condiciones de ahorro e introducir todos aquellos cambios en    las instituciones y las pol&iacute;ticas p&uacute;blicas que permitan encarar    mejor las necesidades derivadas de una estructura demogr&aacute;fica futura    muy diferente de la que ha ostentado la regi&oacute;n en las &uacute;ltimas    d&eacute;cadas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Persiste    el deterioro ambiental y se agudiza la vulnerabilidad</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Luego de    esa caracterizaci&oacute;n del desarrollo socioecon&oacute;mico desde la Cumbre    de Rio, el documento de CEPAL y PNUMA pasa revista a las principales tendencias    <i>ambientales</i> en los a&ntilde;os noventa. Entre &eacute;stas, se destaca    el hecho de que pese a contar con poco m&aacute;s de 2000 millones de hect&aacute;reas    de superficie terrestre –tan solo el 15 por ciento de la superficie del planeta&#151;    presenta la mayor diversidad de especies y de ecorregiones del mundo. Asimismo,    la regi&oacute;n tiene a su haber alrededor de un tercio de la disponibilidad    mundial total de recursos h&iacute;dricos renovables. Tan s&oacute;lo Am&eacute;rica    del Sur dispone de cerca de 30 por ciento de la escorrent&iacute;a total mundial.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Pese al    inmenso potencial ecol&oacute;gico de la regi&oacute;n, el problema de contaminaci&oacute;n    muestra signos de empeoramiento preocupante, producto del crecimiento econ&oacute;mico,    poblacional y de la profundizaci&oacute;n de ciertos patrones de producci&oacute;n    y consumo. En t&eacute;rminos generales, las causas de la creciente contaminaci&oacute;n    de aire, suelo y agua que experimenta la regi&oacute;n y sus consecuencias sobre    la salud est&aacute;n asociadas al proceso de urbanizaci&oacute;n no planificada    y a la agricultura (PNUMA, 2000). El considerable crecimiento urbano ha hecho    que una gran proporci&oacute;n de la poblaci&oacute;n de la regi&oacute;n sufra    las consecuencias del empeoramiento en la calidad del aire, de la contaminaci&oacute;n    por residuos s&oacute;lidos y peligrosos, del deterioro de las zonas costeras    y de la contaminaci&oacute;n del agua. El hacinamiento y la falta de infraestructura    propician el aumento de la exposici&oacute;n a contaminantes, por ello son los    estratos m&aacute;s pobres los que suelen sufrir en mayor medida los efectos    de la contaminaci&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ir&oacute;nicamente,    en la actualidad los problemas de salud provocados por el deterioro de la calidad    del aire y la presencia de sustancias t&oacute;xicas por efecto del desarrollo    son tan preocupantes como lo han sido los ancestrales problemas de salud derivados    del subdesarrollo, como las enfermedades gastrointestinales. Si comparamos la    regi&oacute;n con otras, vemos que no est&aacute; tan densamente poblada, que    los recursos h&iacute;dricos son abundantes y la estructura econ&oacute;mica    registra una importante participaci&oacute;n de actividades relativamente poco    contaminantes. Pese a ello, presenta niveles considerables de contaminaci&oacute;n    que apuntan a serias fallas de planificaci&oacute;n y otras deficiencias en    la gesti&oacute;n del medio ambiente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La agudizaci&oacute;n    de los problemas ambientales increment&oacute; sin duda la vulnerabilidad de    la regi&oacute;n precisamente en la d&eacute;cada designada por Naciones Unidas    como el <i>Decenio Internacional para la Reducci&oacute;n de los Desastres Naturales</i>.    Para contrarrestar los efectos de tal vulnerabilidad, se intensificaron los    esfuerzos para incrementar y mejorar la informaci&oacute;n, la educaci&oacute;n    y la conciencia p&uacute;blica en relaci&oacute;n con los denominados desastres    "naturales". Se fortalecieron los sistemas de prevenci&oacute;n, alerta temprana,    atenci&oacute;n a emergencias, rehabilitaci&oacute;n y reconstrucci&oacute;n    o reparaci&oacute;n de los da&ntilde;os. Sin embargo, en lo que constituye una    aparente paradoja, la incidencia y la intensidad de los desastres naturales,    as&iacute; como los da&ntilde;os resultantes, han ido en aumento en los &uacute;ltimos    a&ntilde;os. Las sequ&iacute;as, los incendios forestales, las inundaciones,    los deslizamientos de tierras, las tormentas tropicales, los huracanes, los    tornados, los sismos, y las erupciones volc&aacute;nicas han venido cobrando    un creciente n&uacute;mero de v&iacute;ctimas y han causado p&eacute;rdidas    que comprometen el desarrollo de m&uacute;ltiples comunidades, afectando sobre    todo a las m&aacute;s pobres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En todo    el mundo cerca de 700 000 personas perdieron la vida entre 1991 y 2000 debido    a los desastres naturales. Esta cifra, que sin duda refleja una subestimaci&oacute;n,    es inferior a la registrada en la d&eacute;cada anterior; sin embargo, el n&uacute;mero    de eventos, su intensidad, la poblaci&oacute;n afectada y las p&eacute;rdidas    econ&oacute;micas resultantes rebasaron con mucho los niveles observados en    los a&ntilde;os ochenta. De un promedio de afectados de 147 millones al a&ntilde;o    entre 1981 y 1990 se pas&oacute; a 211 millones al a&ntilde;o entre 1991 y 2000    (IRFC, 2001). El agravamiento de los desastres es notable sobre todo en lo que    se refiere a aquellos vinculados al clima o desencadenados por fen&oacute;menos    hidrometeorol&oacute;gicos extremos, que representan algo m&aacute;s de la mitad    de todos los desastres, pero causan m&aacute;s de 90% de las v&iacute;ctimas    y por lo menos 85% del total de las p&eacute;rdidas econ&oacute;micas determinadas.    Por otra parte, m&aacute;s de 90% de las v&iacute;ctimas de los desastres vinculados    al clima se localizan en pa&iacute;ses en desarrollo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Las condiciones    del medio f&iacute;sico regional plantean un riesgo particularmente serio de    incidencia de fen&oacute;menos capaces de desencadenar un desastre. La Sierra    Madre, el eje neovolc&aacute;nico, el Istmo Centroamericano y el eje Andino    en casi toda su extensi&oacute;n constituyen elementos tect&oacute;nicos muy    activos, que determinan el surgimiento de sismos y erupciones volc&aacute;nicas    de gran magnitud. En las latitudes tropicales, la regi&oacute;n es sensible    a la incidencia de tormentas tropicales y huracanes que se desarrollan de manera    estacional tanto en el Atl&aacute;ntico como en el Pac&iacute;fico. La sequ&iacute;a    se ha abatido con frecuencia creciente, incluso en ecosistemas h&uacute;medos    y subh&uacute;medos. Extensas regiones del Cono Sur sufren graves inundaciones.    Casi toda la regi&oacute;n se ve afectada por la incidencia peri&oacute;dica    del fen&oacute;meno de El Ni&ntilde;o-Oscilaci&oacute;n del Sur que, seg&uacute;n    las zonas, intensifica las lluvias o amplifica sequ&iacute;as que aumentan los    riesgos de incendios forestales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La vulnerabilidad    de la regi&oacute;n a estos fen&oacute;menos se puso de manifiesto en los efectos    devastadores de recientes desastres que afectaron a la zona andina (El Ni&ntilde;o    de 1997/1998, en especial en Per&uacute; y Ecuador), el Caribe (Hurac&aacute;n    <i>Georges</i>), Centroam&eacute;rica (Hurac&aacute;n <i>Mitch</i>), Argentina    y Venezuela (inundaciones en 1999) . Se produjeron adem&aacute;s desastres menores    localizados que, sumados, tambi&eacute;n provocaron da&ntilde;os significativos.    En el contexto regional, el Caribe constituye la subregi&oacute;n que en mayor    medida se ha visto afectada por los desastres naturales. Junto con el vulcanismo,    destaca la incidencia recurrente de los desastres clim&aacute;ticos, frente    a los cuales una gran parte de los peque&ntilde;os Estados insulares del mundo    presenta una vulnerabilidad extrema. Como simple ejemplo, la isla de Antigua    y Barbuda sufri&oacute; los embates de 9 huracanes en los &uacute;ltimos 10    a&ntilde;os. En 1999, a&ntilde;o que no fue particularmente nefasto, el Caribe    sinti&oacute; el impacto de 12 ciclones, de los cuales 8 alcanzaron la categor&iacute;a    de huracanes. De ellos, 5 llegaron al nivel 4 de intensidad en la escala Saffir-Simpson.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La cuantificaci&oacute;n,    incluso econ&oacute;mica, de los da&ntilde;os permite una mejor conceptualizaci&oacute;n    de la amenaza que los desastres naturales plantean para el desarrollo de la    regi&oacute;n en su conjunto. Los da&ntilde;os econ&oacute;micos de los desastres    causados por fen&oacute;menos naturales evaluados por la CEPAL en los &uacute;ltimos    30 a&ntilde;os alcanzaron los 50.365 millones de d&oacute;lares (CEPAL, 1999).    Teniendo en cuenta que s&oacute;lo se recoge informaci&oacute;n correspondiente    a algunos de los desastres naturales ocurridos en la regi&oacute;n, se calcula    que el impacto socioecon&oacute;mico real ha sido mucho mayor. En Centroam&eacute;rica,    la suma de los da&ntilde;os econ&oacute;micos causados por los desastres naturales    desde 1972 representa un promedio anual de cerca de 800 millones de d&oacute;lares,    lo que equivale a un 2 por ciento del PIB subregional. En Mesoam&eacute;rica,    m&aacute;s de 20 000 personas perdieron la vida a causa de los desastres hidrometeorol&oacute;gicos    ocurridos entre 1990 y 1999 y el n&uacute;mero de afectados ascendi&oacute;    a cerca de 4.5 millones de personas. En el per&iacute;odo 1980-1989 este tipo    de cat&aacute;strofes cobr&oacute; en la subregi&oacute;n 1 640 v&iacute;ctimas.    La tr&aacute;gica visita de "Mitch" a Centroam&eacute;rica en 1998 fue la que    en mayor medida marc&oacute; la diferencia entre la d&eacute;cada pasada y la    anterior.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Avances    institucionales en la gesti&oacute;n ambiental</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En el &aacute;mbito    de la administraci&oacute;n p&uacute;blica del Estado, la gesti&oacute;n ambiental    en los a&ntilde;os setenta fue encomendada a &oacute;rganos sectoriales, luego    a entidades ambientales en el &aacute;mbito de subsecretar&iacute;as o viceministerios    adjuntos al sector salud y posteriormente, en los a&ntilde;os ochenta, al desarrollo    urbano. Durante el mismo per&iacute;odo, las entidades ambientales en pa&iacute;ses    de industrializaci&oacute;n y urbanizaci&oacute;n avanzada se vincularon de    manera creciente al sector de desarrollo urbano y vivienda. En algunos casos,    la gesti&oacute;n ambiental se abord&oacute; desde una perspectiva de planificaci&oacute;n,    mediante un enfoque intersectorial, bajo la forma de asesor&iacute;as de alto    nivel, cercanas a los poderes ejecutivos consejos, comisiones o secretar&iacute;as    asociadas a los ministerios de planificaci&oacute;n o a las secretar&iacute;as    de las presidencias. Sin embargo, los a&ntilde;os ochenta fueron a&ntilde;os    de dificultades para esta gesti&oacute;n debido a los procesos de ajuste derivados    de la crisis econ&oacute;mica que golpe&oacute; a la regi&oacute;n, con lo que    disminuy&oacute; la capacidad p&uacute;blica para frenar el deterioro ambiental    de ecosistemas cr&iacute;ticos y controlar la contaminaci&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En general,    se reconocen a partir de los a&ntilde;os noventa la consolidaci&oacute;n de    dos tipos de conformaci&oacute;n de la m&aacute;xima autoridad del ente ambiental    (PNUD, 1999). En la mayor&iacute;a de los casos, tiene car&aacute;cter ministerial,    pero en otros se trata de organismos colegiados. En este &uacute;ltimo caso,    la condici&oacute;n multisectorial de la gesti&oacute;n ambiental ha conducido    a los pa&iacute;ses a abordarla en un alto nivel de gobierno y, en lugar de    establecer un &aacute;rea ministerial ambiental, han preferido crear un organismo    colegiado en el que participan todas las &aacute;reas de la administraci&oacute;n    p&uacute;blica cuyas decisiones de alguna manera repercuten en los recursos    naturales. En algunos casos, participan tambi&eacute;n representantes de las    ONG, sectores acad&eacute;micos, productivos y otros.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Al igual    que en el plano institucional, los marcos regulatorios ambientales tambi&eacute;n    experimentaron un proceso de evoluci&oacute;n desde la celebraci&oacute;n de    la Conferencia de Rio en 1992 (ACU&Ntilde;A, 2000). Entre los temas que presentan    mayores avances legislativos en la &uacute;ltima d&eacute;cada destacan: la    evaluaci&oacute;n de impacto ambiental; el ordenamiento territorial; los nuevos    delitos y penas; la responsabilidad por da&ntilde;o ambiental; las tasas de    contaminaci&oacute;n y otros instrumentos econ&oacute;micos; la consagraci&oacute;n    de acciones judiciales de defensa ambiental; los mecanismos de participaci&oacute;n    ciudadana y las limitaciones al dominio por razones ambientales. Tambi&eacute;n    son relevantes los procesos de reformas a leyes sectoriales que regulan la explotaci&oacute;n,    uso y conservaci&oacute;n de recursos naturales renovables y no renovables.    Estos procesos generaron amplios debates en los pa&iacute;ses que los iniciaron    y algunos de ellos fueron resistidos tanto por actores p&uacute;blicos como    por la sociedad civil.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El proceso    de integraci&oacute;n de las pol&iacute;ticas ambientales a las pol&iacute;ticas    sectoriales registra tambi&eacute;n avances y retrocesos. En general, la incorporaci&oacute;n    del concepto de uso sostenible de los recursos y conservaci&oacute;n del medio    ambiente en las diferentes &aacute;reas de la producci&oacute;n y de los servicios    es incipiente en todos los pa&iacute;ses. Tradicionalmente, las pol&iacute;ticas    macroecon&oacute;micas y las pol&iacute;ticas sectoriales (salud, educaci&oacute;n,    agricultura, miner&iacute;a y otras) han tomado muy poco en cuenta la dimensi&oacute;n    ambiental. De hecho las numerosas "fallas del mercado", que se identifican como    unas de las mayores causas subyacentes del deterioro ambiental, expresan esta    situaci&oacute;n.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Lo mismo    ocurre en aquellos sectores que aprovechan directamente la biodiversidad o manejan    los elementos que la sustentan, como el agropecuario, el forestal, el pesquero    y el de recursos h&iacute;dricos. Asimismo, junto a la autoridad ambiental principal,    numerosas agencias p&uacute;blicas ejercen con frecuencia mandatos en la administraci&oacute;n    de los recursos naturales renovables (ministerios de pesca, bosques, agricultura;    diferentes agencias responsables del agua, de la energ&iacute;a, entre otros)    que muchas veces se superponen y generan conflictos institucionales.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En lo que    respecta a las pol&iacute;ticas econ&oacute;micas y sociales, puede decirse    que el balance de lo acontecido en los a&ntilde;os noventa ha sido ambivalente.    Han habido avances considerables en el terreno econ&oacute;mico, en la correcci&oacute;n    de desequilibrios fiscales, en la reducci&oacute;n de la inflaci&oacute;n, en    la aceleraci&oacute;n del crecimiento de las exportaciones, en el rescate y    puesta en marcha de nuevos procesos de integraci&oacute;n regional, en la atracci&oacute;n    de flujos significativos de inversi&oacute;n extranjera directa y en el restablecimiento    del crecimiento econ&oacute;mico. Tambi&eacute;n ha progresado significativamente    el desarrollo de una institucionalidad macroecon&oacute;mica fuerte y, con cierto    rezago, se han venido enfrentando los nuevos retos institucionales en otros    campos, como la regulaci&oacute;n de los servicios financieros, el fomento de    pr&aacute;cticas competitivas y la regulaci&oacute;n de los servicios p&uacute;blicos.    En materia social, ha aumentado el gasto p&uacute;blico y se ha reducido la    proporci&oacute;n de la poblaci&oacute;n en estado de pobreza, aunque no en    grado suficiente. En el aspecto negativo, el crecimiento econ&oacute;mico y    el incremento de la productividad han sido frustrantes en el mismo per&iacute;odo.    La inestabilidad del crecimiento econ&oacute;mico y la frecuencia de las crisis    financieras indican que no se han eliminado todas las causas de inestabilidad    y que algunas pueden incluso ser hoy m&aacute;s acentuadas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En resumen,    las instituciones reguladoras en materia ambiental de Am&eacute;rica Latina    y el Caribe enfrentan el reto creciente de dise&ntilde;ar instrumentos de gesti&oacute;n    ambiental que puedan ser efectivos y econ&oacute;micamente eficientes en el    logro de las metas ambientales (ACQUATELLA, 2001). Sobre todo ante la percepci&oacute;n    de que los esquemas regulatorios tradicionales no han tenido &eacute;xito en    responder adecuadamente a los procesos de deterioro de la calidad ambiental    que aquejan a la regi&oacute;n. Adem&aacute;s, dado el entorno de restricci&oacute;n    fiscal que enfrentan la mayor&iacute;a de los pa&iacute;ses de la regi&oacute;n,    las autoridades ambientales tienen menos posibilidades de fortalecer su capacidad    mediante mayores asignaciones presupuestales y deben explorar opciones para    autofinanciar los avances en la gesti&oacute;n ambiental.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>LA REGION    EN UNA ALIANZA GLOBAL PARA LA SOSTENIBILIDAD</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Pasando    al plano internacional, la evoluci&oacute;n de la agenda de negociaciones evidenci&oacute;    tambi&eacute;n importante progreso a partir de Rio. Es en la Cumbre de la Tierra    en 1992 que se inicia la conformaci&oacute;n de un in&eacute;dito r&eacute;gimen    ambiental internacional, representado por una nueva generaci&oacute;n de acuerdos    ambientales multilaterales. El tema ambiental se reafirma en la Declaraci&oacute;n    de Rio como una dimensi&oacute;n del desarrollo, y que califica el crecimiento    econ&oacute;mico y social al remitirse a los fundamentos mismos de los procesos    de producci&oacute;n y consumo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esta nueva    era ambiental e institucional plantea imperativos adicionales y distintos de    gesti&oacute;n ambiental global y por ende de cooperaci&oacute;n internacional.    Por una parte, al instar a los gobiernos a un desempe&ntilde;o internacional    m&aacute;s proactivo a fin de proteger los bienes p&uacute;blicos globales sobre    la base de esquemas multilaterales innovadores; y por otra, al propiciar un    rol cada vez m&aacute;s protag&oacute;nico del sector privado, sobre todo en    algunos acuerdos ambientales multilaterales y sus protocolos, tales como la    Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico    y el Protocolo de Kyoto, y el Convenio sobre la Diversidad Biol&oacute;gica    y el Protocolo de Cartagena.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En una comparaci&oacute;n    mundial, los pa&iacute;ses de Am&eacute;rica Latina se caracterizan por el elevado    nivel de ratificaci&oacute;n de al menos 10 de los acuerdos ambientales multilaterales    jur&iacute;dicamente vinculantes. Sin embargo, esta celeridad en la ratificaci&oacute;n    contrasta con una instrumentaci&oacute;n limitada que se explica por diversas    razones. Una de ellas se relaciona con el incumplimiento, por parte de los pa&iacute;ses    desarrollados, de los compromisos fundamentales adquiridos en la Cumbre de la    Tierra. Ha sido igualmente notable el liderazgo de los pa&iacute;ses de la regi&oacute;n    en las negociaciones relacionadas con dos temas ambientales de particular relevancia    en la agenda global, el cambio clim&aacute;tico y la biodiversidad. Un ejemplo    claro de este hecho se produjo en el marco del Protocolo de Kyoto, por intermedio    del mecanismo para un desarrollo limpio. Los gobiernos de la regi&oacute;n han    desempe&ntilde;ado un papel pionero en las negociaciones internacionales para    conceptualizar este mecanismo que puede representar ingresos econ&oacute;micos    para Am&eacute;rica Latina y el Caribe en favor de la agenda de desarrollo sostenible.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Merece menci&oacute;n    tambi&eacute;n el potencial que puede significar en el futuro la valoraci&oacute;n    econ&oacute;mica de los servicios ambientales que prestan los ecosistemas naturales    de la regi&oacute;n. Se han desarrollado numerosas iniciativas en tal sentido,    como en Brasil, donde existe un sistema a trav&eacute;s del cual las recaudaciones    realizadas a partir del ICMS (Impuesto sobre Circulaci&oacute;n de Mercanc&iacute;as    y de Servicios) se restituyen a municipios que protegen los ecosistemas naturales    que prestan servicios ambientales. Otro caso interesante es el de Costa Rica,    donde se reconocieron algunos servicios ambientales prestados por los bosques    y se estableci&oacute; un mecanismo para pagar por ellos a sus propietarios.    En Colombia y Guatemala se han efectuado experiencias de fijaci&oacute;n de    tarifas por el uso de agua de cuencas hidrogr&aacute;ficas, que deben ser pagadas    por los beneficiarios aguas abajo. Los fondos as&iacute; recaudados sirven para    financiar actividades de conservaci&oacute;n en la cuenca alta.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Se hace    pues evidente que, para lograr la transici&oacute;n hacia un desarrollo sostenible,    la regi&oacute;n necesita emprender transformaciones econ&oacute;micas y sociales    de consideraci&oacute;n. A empezar por una reestructuraci&oacute;n productiva    que satisfaga el triple criterio de aumentar la competitividad de la regi&oacute;n,    disminuir los rezagos sociales y frenar el deterioro ambiental asociado a los    actuales patrones de especializaci&oacute;n productiva. Para ello se necesita    incrementar el ahorro interno, hasta ahora insuficiente para sostener una acumulaci&oacute;n    end&oacute;gena de capital a niveles que permitan revertir la situaci&oacute;n    de pobreza que aqueja a un alto porcentaje de la poblaci&oacute;n. Adem&aacute;s,    se hace imprescindible aumentar el gasto social, sobre todo en educaci&oacute;n    y salud, y crear empleo de calidad, con especial atenci&oacute;n en la equidad    de g&eacute;nero y una mejor inserci&oacute;n de los j&oacute;venes de la regi&oacute;n.    Alcanzar niveles de ahorro genuino en el plano nacional, tambi&eacute;n repercute    en la reversi&oacute;n de los procesos actuales de deterioro ambiental y de    la p&eacute;rdida de capital natural y humano, que constituyen una causa esencial    de p&eacute;rdida de las capacidades productivas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La reestructuraci&oacute;n    productiva hace imperioso introducir tambi&eacute;n cambios cualitativos en    el patr&oacute;n de inversi&oacute;n, tanto p&uacute;blica como privada y social,    reencauz&aacute;ndola hacia proyectos de alta rentabilidad social y de signo    sostenible. Se hace imprescindible, adem&aacute;s, contar con sistemas nacionales    efectivos de desarrollo tecnol&oacute;gico y de creaci&oacute;n de conocimiento,    capaces de impulsar un progreso t&eacute;cnico apropiado para las circunstancias    locales, caracterizadas por una elevada dotaci&oacute;n de recursos naturales    y altos porcentajes de la fuerza laboral en actividades de baja productividad.    En el &aacute;mbito jur&iacute;dico-institucional, la regi&oacute;n enfrenta    la tarea de adecuar los marcos actuales a objeto de facilitar la operatividad    de los instrumentos de gesti&oacute;n ambiental en los distintos niveles de    gobierno, garantizando la coherencia entre las pol&iacute;ticas sectoriales.    La especificidad territorial de la gesti&oacute;n ambiental exige el establecimiento    de s&oacute;lidos v&iacute;nculos operativos con las autoridades locales, mediante    estrategias que vinculen todo el espectro de estructuras administrativas a una    ampliaci&oacute;n de los instrumentos de gesti&oacute;n, incluidos los de &iacute;ndole    econ&oacute;mica (GUIMAR&Atilde;ES, 2001).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A partir    de las consideraciones anteriores, podr&iacute;a concluirse que no es factible,    desde el punto de vista de la sostenibilidad, aspirar a alcanzar el r&aacute;pido    crecimiento de la econom&iacute;a requerido por los pa&iacute;ses de la regi&oacute;n    sobre la base de los actuales patrones de producci&oacute;n y exportaci&oacute;n.    As&iacute; el documento CEPAL/PNUMA finaliza con la propuesta de un conjunto    de prioridades identificadas en las cuatro reuniones subregionales realizadas    como parte del proceso previo a la Conferencia Regional de Am&eacute;rica Latina    y el Caribe preparatoria de la Cumbre Mundial sobre el Desarrollo Sostenible    de Johannesburgo 2002. Estas prioridades deben definirse a la luz de aquellos    procesos que requieren el fortalecimiento de una acci&oacute;n conjunta en el    presente per&iacute;odo, tanto entre la comunidad de naciones y el sistema ambiental    global, como en el interior de la regi&oacute;n.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>CONCLUSION:    VIEJAS Y NUEVAS AMENAZAS EN EL CAMINO HACIA JOHANNESBURGO 2002</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Transcurridas    tres d&eacute;cadas desde la Conferencia de Estocolmo, no cabe duda, tal como    afirmamos a pocos meses de concluida la Conferencia de Rio, que entre los tiempos    de "Una Sola Tierra" (Estocolmo) y del "Medio Ambiente y Desarrollo" (Rio) ha    cambiado de manera inexorable la percepci&oacute;n acerca de la crisis ambiental    (GUIMAR&Atilde;ES, 1992). No se puede m&aacute;s reducirla a una cuesti&oacute;n    de buscar mantener limpios el aire que respiramos, el agua que bebemos o el    suelo que produce nuestros alimentos. Ha quedado superada la visi&oacute;n exclusivamente    tecnocr&aacute;tica de los problemas. La ilusi&oacute;n acariciada en Estocolmo    de que los avances del conocimiento cient&iacute;fico ser&iacute;an, por si    solos, suficientes para lograr la descontaminaci&oacute;n del planeta y permitir    la emergencia de un estilo de desarrollo sostenible se ha hecho pedazos en Rio.    Ya no tiene cabida tampoco anteponer, de una manera conflictiva, medio ambiente    y desarrollo, puesto que el primero es simplemente el resultado del segundo.    Los problemas del medio ambiente son los problemas del desarrollo, los problemas    de un desarrollo desigual, para las sociedades humanas, y nocivo, para los sistemas    naturales. Eso no constituye un problema t&eacute;cnico, sino social y pol&iacute;tico,    tal como ha quedado patente, a rega&ntilde;adientes, hace diez a&ntilde;os en    Rio de Janeiro.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por consiguiente,    afirmar que los seres humanos constituyen el centro y la raz&oacute;n de ser    del proceso de desarrollo importa abogar por un nuevo estilo que sea <i>ambientalmente</i>    sostenible en el acceso y uso de los recursos naturales y en la preservaci&oacute;n    de la biodiversidad; que sea <i>socialmente</i> sostenible en la reducci&oacute;n    de la pobreza y de las desigualdades sociales y que promueva la justicia y la    equidad; que sea <i>culturalmente</i> sostenible en la conservaci&oacute;n del    sistema de valores, pr&aacute;cticas y s&iacute;mbolos de identidad que, pese    a su evoluci&oacute;n y actualizaci&oacute;n permanente, determinan la integraci&oacute;n    nacional a trav&eacute;s de los tiempos; y que sea <i>pol&iacute;ticamente</i>    sostenible al profundizar la democracia y garantizar el acceso y la participaci&oacute;n    de todos en la toma de decisiones p&uacute;blicas. Este nuevo estilo tiene como    norte una nueva <i>&eacute;tica</i> del desarrollo, una &eacute;tica en la cual    los objetivos econ&oacute;micos de progreso est&eacute;n subordinados a las    leyes de funcionamiento de los sistemas naturales y a los criterios de respeto    a la dignidad humana y de mejor&iacute;a de la calidad de vida de las personas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Si es cierto    que cambiamos dram&aacute;ticamente nuestra percepci&oacute;n en los &uacute;ltimos    treinta a&ntilde;os desde Estocolmo, el camino todav&iacute;a por recorrer es    todav&iacute;a m&aacute;s largo, lleno de obst&aacute;culos, avances y retrocesos.    Son, en verdad, innumerables los desaf&iacute;os de la insostenibilidad provocados    por las profundas desigualdades socioecon&oacute;micas y de poder inter e intranacionales,    como tambi&eacute;n por patrones de producci&oacute;n y de consumo que se han    internacionalizado y que impiden siquiera su continuidad por mucho tiempo sin    que se produzcan serias perturbaciones para la paz.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Es evidente    que le corresponde al mundo desarrollado una responsabilidad mayor y diferenciada    en la b&uacute;squeda de soluciones para los problemas m&aacute;s apremiantes    del planeta, puesto que hasta el momento la contribuci&oacute;n de nuestro desorden    ecol&oacute;gico al desorden ecol&oacute;gico global es todav&iacute;a bastante    limitada. Pero no se puede escapar de la realidad de que ser&aacute; imposible    alcanzar un estilo de desarrollo ambiental y socialmente sostenible, si <b><i>todos</i></b>    los pa&iacute;ses no estuvieren dispuestos a cambiar su patr&oacute;n actual    de crecimiento y de incorporaci&oacute;n del patrimonio natural. Por ejemplo,    aunque los gobiernos de la regi&oacute;n han aprobado en Rio de Janeiro, en    octubre de 2001, una Plataforma de Acci&oacute;n bastante amplia, esta se revela    todav&iacute;a muy conservadora frente a los cambios necesarios, revelando un    enfoque reactivo y muchas veces defensivo frente a la agenda de los pa&iacute;ses    desarrollados. La capacidad de la regi&oacute;n para actuar concertadamente    tambi&eacute;n revela insuficiencias de consideraci&oacute;n, tal como qued&oacute;    evidenciado en las divisiones entre nuestros pa&iacute;ses en las negociaciones    recientes en materia de cambio clim&aacute;tico y biodiversidad.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El propio    proceso regional en preparaci&oacute;n de la Cumbre de Johannesburgo comprueba    las dificultades se&ntilde;aladas. Dos aspectos que se podr&iacute;a considera    que no han sido plenamente aprovechados por la regi&oacute;n con miras a Johannesburgo.    Desde luego, las cuatro reuniones subregionales llevadas a cabo durante 2001    (Cono Sur, Andina, Mesoamericana y Caribe) representaron un proceso sin precedentes    en la regi&oacute;n. En efecto, es tradici&oacute;n que Am&eacute;rica Latina    y el Caribe realice conferencias regionales en anticipaci&oacute;n a cumbres    mundiales. Eso ha ocurrido en el caso de las cumbres sociales, de la mujer,    de medio ambiente, de asentamientos humanos, de poblaci&oacute;n, de estad&iacute;sticas    y muchas otras. Sin embargo, por primera vez la regi&oacute;n ten&iacute;a la    oportunidad de realizar consultas previas, a partir de subregiones, para la    formulaci&oacute;n de una agenda com&uacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Asimismo,    la singularidad de ese proceso preparatorio se revelaba tambi&eacute;n por la    ausencia de una agenda detallada de los temas a ser debatidos en Johannesburgo.    De nuevo, tradicionalmente, muchos gobiernos de la regi&oacute;n han manifestado    reservas en el pasado respecto de tener que ce&ntilde;ir sus posiciones e intereses    en el marco de una agenda global "cerrada" que no necesariamente refleja las    particularidades de una regi&oacute;n tan compleja y multifac&eacute;tica como    Am&eacute;rica Latina y el Caribe. Por consiguiente, tambi&eacute;n por primera    vez la regi&oacute;n ten&iacute;a amplia posibilidad, no solo de poner sobre    la mesa de negociaciones sus intereses comunes sino, en especial, influenciar    la propia composici&oacute;n de la agenda que ser&aacute; debatida por los Jefes    de Estado en Johannesburgo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Desgraciadamente,    lo cierto es que la Plataforma de Acci&oacute;n que empez&oacute; a ser construida    a trav&eacute;s de esas reuniones, y que termin&oacute; finalmente aprobada    durante la Conferencia Preparatoria de Rio de Janeiro en octubre de 2001, adolece    de dos dificultades. Por una parte, como se mencion&oacute; anteriormente, &eacute;sta    es demasiado amplia para influenciar la agenda de Johannesburgo en la direcci&oacute;n    de los intereses espec&iacute;ficos de la regi&oacute;n. Por otro lado, se restringe    demasiado en reafirmar posiciones sin avanzar una agenda de acci&oacute;n m&iacute;nima    y com&uacute;n a todos los pa&iacute;ses.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En el front    de las pol&iacute;ticas concretas, aunque los pa&iacute;ses de Am&eacute;rica    Latina y el Caribe asumieron con entusiasmo los acuerdos de la Cumbre de Rio    en 1992, en el transcurso de los a&ntilde;os noventa fue disminuyendo el &iacute;mpetu    en la aplicaci&oacute;n de los compromisos adoptados. Las restricciones estructurales    internas, las distorsiones en la interpretaci&oacute;n y puesta en pr&aacute;ctica    de los acuerdos, los sesgos que tomaron diversas negociaciones internacionales    y el agravamiento de las asimetr&iacute;as globales, entre otros factores, han    ido conduciendo a un debilitamiento de la agenda del desarrollo sostenible.    Si bien la regi&oacute;n ha vivido un claro cambio institucional y normativo,    no se ha desplegado la visi&oacute;n y el potencial reformador y movilizador    de la agenda de la sostenibilidad.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El desempe&ntilde;o    econ&oacute;mico ha sido insuficiente para revertir los rezagos con que la regi&oacute;n    ya hab&iacute;a llegado a la Cumbre de Rio, y los avances han sido m&aacute;s    expresivos en el bienestar macroecon&oacute;mico que en el bienestar social.    La desigualdad y la inequidad se han mantenido en la mayor&iacute;a de los pa&iacute;ses,    e incluso se han agravado en comparaci&oacute;n con el mundo desarrollado. La    pobreza apenas se ha reducido en su expresi&oacute;n relativa, pero ha registrado    aumentos en el n&uacute;mero de personas que no alcanzan siquiera a cubrir sus    m&iacute;nimos gastos vitales. Debido a ello, desgraciadamente la regi&oacute;n    <b><i>no</i></b> es ahora m&aacute;s sostenible social y econ&oacute;micamente    que hace 10 a&ntilde;os. La situaci&oacute;n ambiental tampoco muestra signos    claros de avance en la sostenibilidad. El deterioro persiste a ritmos alarmantes,    aunque los procesos concretos muestren diferencias notables entre ellos. Los    ecosistemas siguen resintiendo los impactos de modos de producci&oacute;n y    consumo, y de patrones de urbanizaci&oacute;n insostenibles. La base natural    de recursos permanece afectada por una presi&oacute;n humana creciente y los    servicios ambientales reciben ahora mayor carga de contaminaci&oacute;n, aunque    algunos progresos empiezan a consolidarse en la protecci&oacute;n ambiental    y el uso sostenible de recursos gracias al esfuerzo de organizaciones econ&oacute;micas    que han asumido los retos de producir de manera sostenible.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">En definitiva,    la b&uacute;squeda de soluciones a los problemas ambientales en escala mundial    requiere nuevas formas de cooperaci&oacute;n y de concertaci&oacute;n entre    los pa&iacute;ses de la regi&oacute;n, puesto que los pa&iacute;ses m&aacute;s    desarrollados han demostrado actuar mucho m&aacute;s coordinados en la identificaci&oacute;n    y defensa de sus intereses. Eso qued&oacute; evidenciado, por ejemplo, en los    documentos confidenciales tra&iacute;dos a la luz p&uacute;blica muy recientemente    y que comprueban que ya en Estocolmo el entonces llamado Grupo de Bruselas (Alemania,    B&eacute;lgica, EE.UU., Francia, Pa&iacute;ses Bajos y Reino Unido) trat&oacute;,    entre otras maniobras, de resistir la creaci&oacute;n del PNUMA y de regulaciones    ambientales en el &aacute;mbito mundial. Son, en verdad, reveladoras algunas    de las afirmaciones de esa aut&eacute;ntica asociaci&oacute;n de conspiradores    tras bambalinas –"una instancia no oficial de toma de decisiones que debe permanecer    no oficial y confidencial". En una nota preparada por el gobierno de Inglaterra    para una reuni&oacute;n secreta del grupo, llevada a cabo en diciembre de 1971    en Ginebra, se sugiere claramente que "nuevas y dispendiosas organizaciones    internacionales deben ser evitadas, aunque un reducido pero efectivo mecanismo    central de coordinaci&oacute;n&#133; no ser&iacute;a bienvenido pero ser&aacute;    probablemente inevitable" (HAMER, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conjuntamente    con el multilateralismo y la concertaci&oacute;n, se impone tambi&eacute;n redefinir    los conceptos y pr&aacute;cticas de cooperaci&oacute;n y de soberan&iacute;a    de modo que se adecuaran a la consolidaci&oacute;n de un nuevo orden internacional.    Un orden a partir del cual los intereses nacionales converjan para el fortalecimiento    de los intereses "planetarios" de la humanidad en su conjunto, pero en armon&iacute;a    con los derechos soberanos de cada pueblo para decidir su destino. En t&eacute;rminos    regionales, es urgente definir una visi&oacute;n del futuro latinoamericano    y caribe&ntilde;o, y de la viabilidad del desarrollo que se precisa y se quiere    tanto para los pa&iacute;ses como para lo que tienen en com&uacute;n como regi&oacute;n.    En el avance de Am&eacute;rica Latina y el Caribe en el siglo XXI, la diversidad    biol&oacute;gica, cultural y de conocimiento e informaci&oacute;n podr&aacute;    jugar un papel decisivo en el desarrollo sostenible. En el nivel de las estrategias    nacionales de desarrollo, no se puede perder de vista que en Am&eacute;rica    Latina y el Caribe la relaci&oacute;n entre medio ambiente y desarrollo pasa    por un nudo perverso: las situaciones de extrema pobreza y de profundas desigualdades    socioecon&oacute;micas a que est&aacute;n relegadas amplias mayor&iacute;as    latinoamericanas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Los distintos    escenarios en discusi&oacute;n en el mundo respecto del nuevo siglo ponen en    relieve nuevos fundamentos para orientar el proceso de desarrollo bajo el signo    de la <i>globalizaci&oacute;n</i>. Sin embargo, corresponde subrayar que &eacute;sta    comprende fen&oacute;menos diferenciados que se prestan a distintas interpretaciones,    muchas veces contradictorias entre s&iacute;. No son pocas las posturas, entre    las cuales me incluyo, que se acercan a la globalizaci&oacute;n en su sentido    m&aacute;s amplio, no s&oacute;lo de "oportunidades" sino desde la perspectiva    de los riesgos que tal proceso puede representar para la <i>sostenibilidad</i>.    Se cuestiona, por ejemplo, la racionalidad econ&oacute;mica de la globalizaci&oacute;n    vis-a-vis la l&oacute;gica y los tiempos de los procesos naturales (el capital    se ha globalizado, no as&iacute; el trabajo ni los recursos naturales) y ponen    en tela de juicio las posibilidades de la globalizaci&oacute;n basada en un    modelo de crecimiento econ&oacute;mico ascendente e ilimitado, en circunstancias    en que se agotan muchos de los recursos naturales (fuentes no renovables de    energ&iacute;a, fauna, flora, etc.) y se debilitan procesos vitales para la    estabilidad del ecosistema planetario (ozono, clima, etc.). Como afirm&oacute;    con mucho sarcasmo Kenneth Boulding, pionero economista de la sostenibilidad    antes mismo de la Conferencia de Estocolmo en 1972, "cualquiera que crea que    el crecimiento econ&oacute;mico exponencial puede seguir indefinidamente es    sin duda un loco&#133;o economista". Los que se inscriben en esa corriente apuntan,    adem&aacute;s, a la insostenibilidad social del estilo actual de desarrollo    en situaciones de creciente exclusi&oacute;n provocadas, o al menos exacerbadas,    por la misma globalizaci&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por ende,    el reto m&aacute;s singular del Nuevo Milenio est&aacute; puesto precisamente    en la <i>calidad</i> del crecimiento (i.e., el incremento en los niveles de    bienestar y reducci&oacute;n de las desigualdades socioecon&oacute;micas), mucho    m&aacute;s que en su <i>cantidad</i> (i.e., el incremento puero y simple del    producto). El Embajador Rubens Ric&uacute;pero, actual Secretario General de    UNCTAD, ha sido muy afortunado al recordar que "la teor&iacute;a del 'trickle    down effect', la prioridad en crecer la torta, jam&aacute;s han resultado, ni    en China ni en los Estado Unidos. No es suficiente con aumentar la riqueza o    expandir y mejorar la educaci&oacute;n. Son indispensables pol&iacute;ticas    distributivas y pol&iacute;ticas correctivas y compensatorias de las injusticias    y desequilibrios del pasado" (RIC&Uacute;PERO, 2001). Se han revelado igualmente    oportunas las palabras del Secretario General de Naciones Unidas, Kofi Annan,    al prefaciar un libro de la Universidad de Naciones Unidas sobre las implicaciones    del proceso de globalizaci&oacute;n:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"La &uacute;ltima      d&eacute;cada revela como millones de seres alrededor del planeta han estado      experimentando la globalizaci&oacute;n no como un agente del progreso, sino      como una fuerza disruptiva y hasta destructiva, mientras muchos millones m&aacute;s      han estado absolutamente excluidos de sus beneficios&#133;La globalizaci&oacute;n      ha sido vista por muchos como inevitable. Si bien es cierto que su principal      motor sea la tecnolog&iacute;a y la expansi&oacute;n e integraci&oacute;n      de mercados, no es menos correcto resaltar que la globalizaci&oacute;n <b>no      es</b> una "fuerza de la naturaleza", sino el resultado de procesos impulsados      por seres humanos. Es en ese preciso sentido que corresponde domesticarla      para el servicio de la humanidad. Para ello, requiere ser cuidadosamente administrada,      nacionalmente, por pa&iacute;ses soberanos, e, internacionalmente, a trav&eacute;s      de la cooperaci&oacute;n." (GRUNBERG &amp; KHAN, 2000)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Lo sugerido    hasta aqu&iacute; implica tomar en cuenta los desaf&iacute;os que la globalizaci&oacute;n    antepone, adem&aacute;s, para la <i>gobernabilidad</i> en todos sus niveles,    planetario, regional, nacional y subnacional. Entre otros motivos porque, tal    como indican los autores del libro encargado por el Secretario General, "los    temas globales son hoy por hoy menos y menos la suma total de las interdependencias    que unen pa&iacute;ses individuales entre s&iacute;. Muchas de las din&aacute;micas    globales simplemente ignoran fronteras nacionales. La erosi&oacute;n de los    Estados nacionales significa que los gobiernos tienen menos y menos poder. Y    gobiernos d&eacute;biles pueden llevar al fin de la gobernabilidad. Muchos aplauden    esa erosi&oacute;n de gobernabilidad &#151;de hecho, la miran como el principal    atractivo de la globalizaci&oacute;n. Estos son los verdaderos anarquistas &#151;quiz&aacute;s    mucho m&aacute;s anarquistas que los j&oacute;venes encapuchados que rompieron    ventanas durante la reuni&oacute;n de la OMC en Seattle en 1999." (ibid.)</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por &uacute;ltimo,    pero no por ello menos importante, constituye motivo de alarma la nueva realidad    geopol&iacute;tica y de seguridad a partir de los acontecimientos del 11 de    septiembre del 2001. En efecto, uno de los aspectos m&aacute;s sobresalientes    del entorno internacional anterior, se refer&iacute;a a que la relativa desobstrucci&oacute;n    de los canales de negociaci&oacute;n internacional, hasta mediados de los a&ntilde;os    ochenta copados por los temas de seguridad estrat&eacute;gica en un contexto    de Guerra Fr&iacute;a y de carrera armamentista, hab&iacute;a permitido poner    en el centro de las preocupaciones el deterioro del medio ambiente no como un    efecto colateral del crecimiento, sino como una caracter&iacute;stica intr&iacute;nseca    del entonces llamado <i>estilo</i> de desarrollo. No ha sido por otro motivo    que partimos en Estocolmo con una Conferencia muy restringida, inicialmente    dise&ntilde;ada para analizar el deterioro del <i>Medio Ambiente Humano</i>,    llegamos a Rio para debatir los v&iacute;nculos entre <i>Medio Ambiente y Desarrollo</i>,    mientras anhelamos llegar a Johannesburgo en 2002 para adoptar decisiones hacia    el <i>Desarrollo Sostenible</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">El brutal    ataque de que fue v&iacute;ctima los Estado Unidos llev&oacute; a niveles de    inseguridad en la principal potencia quiz&aacute;s solo comparables al bloqueo    de Berl&iacute;n o a la crisis de los m&iacute;siles sovi&eacute;ticos en Cuba.    La respuesta inicial y todav&iacute;a dominante, marcadamente militar, hace    renacer el espectro de una nueva Guerra Fr&iacute;a, lo cual representar&iacute;a    sin duda un retroceso en las relaciones internacionales. Ser&iacute;a desafortunado    para los esfuerzos de pavimentar la transici&oacute;n hacia el desarrollo sostenible,    si se empezara a supeditar los desaf&iacute;os sociales, ambientales e institucionales    de la sostenibilidad a consideraciones exclusivamente geopol&iacute;ticas (i.e.,    seg&uacute;n los l&iacute;mites e interpretaciones siempre problem&aacute;ticas    respecto de lo que significan movimientos o acciones terroristas, nacionalistas    o de leg&iacute;tima protesta u oposici&oacute;n).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">La historia    exhibe suficientes ejemplos de los resultados perversos del fundamentalismo    extremado. Si el milenio anterior hab&iacute;a empezado con las Cruzadas de    Cristianos en contra de Moros determinando el curso de la civilizaci&oacute;n,    resurge nuevamente el espectro de anteponer Oriente y Occidente en fundamentalismos    antojadizos: el fundamentalismo religioso y el econ&oacute;mico, el del mercado    por encima de los intereses colectivos de bienestar y de desarrollo material    y espiritual. No hay que olvidarse que el fundamentalismo religioso en algunos    pa&iacute;ses remonta precisamente a la resistencia a la Cruzadas fundadas en    la versi&oacute;n pr&eacute;-moderna del "pensamiento &uacute;nico", y muchos    de los que hoy podr&iacute;amos clasificar como movimientos terroristas tienen    sus ra&iacute;ces hist&oacute;ricas en esa misma resistencia. Representar&iacute;a    pues una evidente marcha atr&aacute;s permitir que los avances logrados en la    civilizaci&oacute;n occidental, y en cierta medida profundizados con la globalizaci&oacute;n,    se vean ahora amenazados por la lucha anti-terrorista.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Si antes    era correcto afirmar que el cambio de una agenda exclusivamente ambiental a    una de sostenibilidad revelaba un norte y un contenido de car&aacute;cter &eacute;tico,    muy semejante al de la evoluci&oacute;n de la agenda de igualdad de g&eacute;nero    y de derechos humanos (GUIMAR&Atilde;ES, 1996b), no son pocos los que advierten    para las amenazas a las libertades civiles que pueden representar las indispensables    medidas para afrontar la nueva realidad del terrorismo internacional. No menos    inquietantes, se advierte tambi&eacute;n, podr&iacute;an ser las tendencias    en otorgar prioridad al inter&eacute;s individual, econ&oacute;mico y estrat&eacute;gico,    de los pa&iacute;ses hegem&oacute;nicos, relegando a un segundo plano la agenda    de cooperaci&oacute;n internacional en materia de erradicaci&oacute;n de la    pobreza, reducci&oacute;n de las desigualdades y recuperaci&oacute;n de la capacidad    de soporte de los ecosistemas planetarios.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como reconoci&oacute;    Joseph Stiglitz, el m&aacute;s reciente galardonado con el Premio Nobel de Econom&iacute;a,    un mes despu&eacute;s del atentado a la Torres Gemelas, "hay el sentimiento    creciente de que quiz&aacute;s nos hemos equivocado al poner demasiado &eacute;nfasis    en los intereses materiales ego&iacute;stas, y demasiado poco en los compartidos"    (STIGLITZ, 2001). El riesgo de hacer retroceder la agenda de sostenibilidad    es por tanto real, pero, como sugiere Stiglitz, ojal&aacute; se imponga el reconocimiento    de que "con la globalizaci&oacute;n viene la interdependencia, y con la interdependencia    viene la necesidad de tomar decisiones colectivas en todas las &aacute;reas    que nos afectan colectivamente".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Siguen esperando    eco en las decisiones de nuestros gobernantes las advertencias hechas por Margaret    Mead previas a Estocolmo. Debemos considerar "los modos de vida de nuestros    antepasados como algo al cual jam&aacute;s seremos capaces de retornar; pero    podemos rescatar esa sabidur&iacute;a original que nos permita comprender mejor    lo que est&aacute; sucediendo hoy d&iacute;a, <i>cuando una generaci&oacute;n    casi inocente de un sentido de historia tiene que aprender a convivir con un    futuro incierto, un futuro para el cual no ha sido educada</i>" (MEAD, 1970,    &eacute;nfasis m&iacute;a). Treinta a&ntilde;os m&aacute;s tarde, tiene raz&oacute;n    Lourdes de Santiago al recordar la frase de un campesino mexicano que resume    los tiempos actuales con mucha sabidur&iacute;a: "est&aacute;bamos mejor cuando    est&aacute;bamos peor (sic)" (DE SANTIAGO, 2002). No se puede negar que el mundo    se ha vuelto extremadamente m&aacute;s complejo en las d&eacute;cadas recientes.    Pero tambi&eacute;n es cierto que en materia de sostenibilidad, pese a la ingenuidad    tecnocr&aacute;tica que enmarc&oacute; los pioneros de Estocolmo, &eacute;ramos    felices y no lo sab&iacute;amos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ACUNA, G.    <b>Marcos Regulatorios e Institucionales Ambientales de Am&eacute;rica Latina    y el Caribe en el Contexto del Proceso de Reformas Macroecon&oacute;micas: 1980-1990</b>,    Santiago de Chile, CEPAL, doc. LC/R.2023, abril 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1414-753X200100090000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ACQUATELLA,    J. <b>Aplicaci&oacute;n de Instrumentos Econ&oacute;micos en la Gesti&oacute;n    Ambiental en Am&eacute;rica Latina y el Caribe: Desaf&iacute;os y Factores Condicionantes</b>,    Santiago de Chile, CEPAL, Serie Medio Ambiente y Desarrollo, N<u><sup>o</sup></u> 31 (LC/L.1488-P),    enero 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1414-753X200100090000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CEPAL, Comisi&oacute;n    Econ&oacute;mica para Am&eacute;rica Latina y el Caribe - <b>Centroam&eacute;rica:    Evaluaci&oacute;n de los Da&ntilde;os Ocasionados por el Hurac&aacute;n Mitch,1998</b>,    M&eacute;xico, D.F., Sede Subregional de la CEPAL en M&eacute;xico, (LC/MEX/L.375),    18 de mayo 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1414-753X200100090000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>Una D&eacute;cada de Luces y Sombras: Am&eacute;rica Latina y el Caribe en    los A&ntilde;os Noventa</b>, Bogot&aacute;, CEPAL/Alfaomega, 2001a.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1414-753X200100090000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>Crecer con Estabilidad: El Financiamiento del Desarrollo en el Nuevo Contexto    Internaciona</b><i>l</i>, Bogot&aacute;, CEPAL/Alfaomega, 2001b.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1414-753X200100090000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>Panorama social de Am&eacute;rica Latina, 2000-2001</b><i>,</i> Santiago    de Chile, doc. LC/G.2128-P, N<u><sup>o</sup></u> de venta: S.01.II.G.141.150,    2001c.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1414-753X200100090000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>El Espacio Regional: Hacia la Consolidaci&oacute;n de los Asentamientos Humanos    en Am&eacute;rica Latina y el Caribe</b>, Santiago de Chile, Serie Libros de    la CEPAL, N<u><sup>o</sup></u> 60 (LC/G.2116/Rev.1-P), 2001d.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1414-753X200100090000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>La Sostenibilidad del Desarrollo en Am&eacute;rica Latina y el Caribe: Desaf&iacute;os    y Oportunidades</b>, Santiago de Chile, CEPAL, doc. LC/G.2145(CONF.90/3), 5    de octubre, 2001e.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1414-753X200100090000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BARCENA,    A. <b>Bases para Una Ciudadan&iacute;a Ambienta</b><i>l</i>, M&eacute;xico,    PNUMA, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1414-753X200100090000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BIRD <b>Informe    sobre el Desarrollo Mundial, 1997: El Estado en Un Mundo en Transformaci&oacute;n</b>,    Washington, D.C., Banco Mundial, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1414-753X200100090000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DE SANTIAGO,    L. <b>La Gobernabilidad en Am&eacute;rica Latina Hacia el Siglo de la Globalizaci&oacute;n</b>,    Santiago de Chile, Universidad Alberto Hurtado, T&eacute;sis de Magister en    Estudios Sociales y Pol&iacute;ticos Latinoamericanos, doc. Mimeo, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1414-753X200100090000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GRUNBERG,    I. &amp; KHAN, S. (eds.) <b>Globalization: The United Nations Development Dialogue:    Finance, Trade, Poverty, Peeace-Building</b>, Nueva York, United Nations University    Press, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S1414-753X200100090000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GUIMAR&Atilde;ES,    R.P. "El Leviat&aacute;n Acorralado: Continuidad y Cambio en el Papel del Estado    en Am&eacute;rica Latina", <i>Estudios Internacionales</i>, Santiago de Chile,    No. 63, abril-mayo, pp. 45-81, 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1414-753X200100090000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    "El Discreto Encanto de la Cumbre de la Tierra: Una Evaluaci&oacute;n Impresionista    de la Conferencia de Rio" <i>Nueva Sociedad</i> (Caracas), N<u><sup>o</sup></u>    122, noviembre-diciembre, 1992, pp. 86-103</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S1414-753X200100090000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    "&iquest;El Leviat&aacute;n en Extinci&oacute;n? Notas sobre la Reforma del    Estado en Am&eacute;rica Latina", <i>Pretextos</i> (Lima), N<u><sup>o</sup></u>    9, Noviembre 1996, 1996a., pp. 115-43.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1414-753X200100090000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    "Nuevas Tem&aacute;ticas en las Pol&iacute;ticas P&uacute;blicas", In: GUZMAN,    V. &amp; HOLA, E. (eds.) <b>El Conocimiento como un Hecho Pol&iacute;tico</b>,    Santiago de Chile: Centro de Estudios de la Mujer, 1996b, pp. 135-46.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S1414-753X200100090000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>Fundamentos Territoriales y Bioregionales de la Planificaci&oacute;n</b>,    Santiago de Chile, CEPAL, Serie Medio Ambiente y Desarrollo, N<u><sup>o</sup></u>    39, (LC/L.152-P), julio, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1414-753X200100090000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">HAMER, M.    "Plot to Undermine Global Pollution Controls is Revealed", <i>The New Scientist</i>,    2 de enero 2002. Versi&oacute;n electr&oacute;nica <a href="http://www.newscientist.com/hottopics/pollution/pollution.jsp?id=ns99991734">http://www.newscientist.com/    hottopics/pollution/pollution.jsp?id=ns99991734</a>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S1414-753X200100090000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">IFRC, Federaci&oacute;n    Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja - <i>2001    IFRC World Disaster Report</i>, Ginebra, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1414-753X200100090000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MEAD, M.    <b>Culture and Commitmen</b><i>t</i>, Nueva York, Doubleday, 1970.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S1414-753X200100090000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PINTO, A.    "Falsos Dilemas y Opciones Reales en la Discusi&oacute;n Latinoamericana", <i>Revista    de la CEPAL</i>, No. 6, Segundo Semestre, 1978, pp. 27-45.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1414-753X200100090000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PNUD, <b>Informe    sobre el Desarrollo Humano</b>, M&eacute;xico, Fondo de Cultura Econ&oacute;mica,    1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S1414-753X200100090000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <b>Estudio Comparativo de los Dise&ntilde;os Institucionales para la Gesti&oacute;n    Ambiental en los Pa&iacute;ses de Am&eacute;rica Latina</b>, documento presentado    en la cuarta Reuni&oacute;n del Comit&eacute; Intersesional del Foro de Ministros    de Medio Ambiente de Am&eacute;rica Latina y el Caribe, Lima, 2 de octubre,    1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1414-753X200100090000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PNUMA <b>GEO:    Am&eacute;rica Latina y el Caribe. Perspectivas del Medio Ambiente</b>, San    Jos&eacute; de Costa Rica, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S1414-753X200100090000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RICUPERO,    R. "A Face Vis&iacute;vel da Desigualdade"<i>, Folha de S&atilde;o Paulo</i>,    Domingo, 8 de julio, 2001. Versi&oacute;n electr&oacute;nica, <a href="http://www.jornal.ufrj.br/newsletter/anteriores/news138.html#28">http://www.jornal.ufrj.br/newsletter/    anteriores/news138.html#28</a>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1414-753X200100090000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">STIGLITZ,    J. "Cambiar la Prioridades", <i>El Pa&iacute;s,</i> Jueves, 11 de octubre 2001.    Versi&oacute;n electr&oacute;nica <a href="http://www.jubilee2000uk.org/analysis/articles/Cambiar_las_prioridades.htm">http://www.jubilee2000uk.org/analysis/articles/Cambiar_las    _prioridades.htm</a>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S1414-753X200100090000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>NOTAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b><a name="back1"></a></b><a href="#top1">*</a>    Las opiniones expresadas en el presente documento, que no ha sido sometido a    revisi&oacute;n editorial, son de exclusiva responsabilidad del autor y no comprometen    a la CEPAL o las instituciones mencionadas.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACUNA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Marcos Regulatorios e Institucionales Ambientales de América Latina y el Caribe en el Contexto del Proceso de Reformas Macroeconómicas: 1980-1990]]></source>
<year>abri</year>
<month>l </month>
<day>20</day>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACQUATELLA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aplicación de Instrumentos Económicos en la Gestión Ambiental en América Latina y el Caribe: Desafíos y Factores Condicionantes]]></source>
<year>ener</year>
<month>o </month>
<day>20</day>
<volume>31</volume>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>Comisión Económica para América Latina y el Caribe</collab>
<source><![CDATA[Centroamérica: Evaluación de los Daños Ocasionados por el Huracán Mitch,1998]]></source>
<year>18 d</year>
<month>e </month>
<day>ma</day>
<publisher-loc><![CDATA[México^eD.F. D.F.]]></publisher-loc>
<publisher-name><![CDATA[Sede Subregional de la CEPALLC/MEX/L.375]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Una Década de Luces y Sombras: América Latina y el Caribe en los Años Noventa]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[CEPALAlfaomega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crecer con Estabilidad: El Financiamiento del Desarrollo en el Nuevo Contexto Internaciona]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[CEPALAlfaomega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Panorama social de América Latina, 2000-2001]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El Espacio Regional: Hacia la Consolidación de los Asentamientos Humanos en América Latina y el Caribe]]></source>
<year>2001</year>
<volume>60</volume>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Sostenibilidad del Desarrollo en América Latina y el Caribe: Desafíos y Oportunidades]]></source>
<year>5 de</year>
<month> o</month>
<day>ct</day>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARCENA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bases para Una Ciudadanía Ambiental]]></source>
<year>1999</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[PNUMA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>BIRD</collab>
<source><![CDATA[Informe sobre el Desarrollo Mundial, 1997: El Estado en Un Mundo en Transformación]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE SANTIAGO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Gobernabilidad en América Latina Hacia el Siglo de la Globalización]]></source>
<year></year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Alberto Hurtado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUNBERG]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[KHAN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalization: The United Nations Development Dialogue: Finance, Trade, Poverty, Peeace-Building]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
<publisher-name><![CDATA[United Nations University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[R.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[El Leviatán Acorralado: Continuidad y Cambio en el Papel del Estado en América Latina]]></source>
<year>1990</year>
<volume>63</volume>
<page-range>45-81</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Estudios Internacionales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[R.P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El Discreto Encanto de la Cumbre de la Tierra: Una Evaluación Impresionista de la Conferencia de Rio]]></source>
<year>novi</year>
<month>em</month>
<day>br</day>
<volume>122</volume>
<page-range>86-103</page-range><publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Sociedad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[R.P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El Leviatán en Extinción: Notas sobre la Reforma del Estado en América Latina]]></source>
<year>Novi</year>
<month>em</month>
<day>br</day>
<volume>9</volume>
<page-range>115-43</page-range><publisher-loc><![CDATA[Lima ]]></publisher-loc>
<publisher-name><![CDATA[Pretextos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[R.P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Nuevas Temáticas en las Políticas Públicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUZMAN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[HOLA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[El Conocimiento como un Hecho Político]]></source>
<year>1996</year>
<page-range>135-46</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Estudios de la Mujer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[R.P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Fundamentos Territoriales y Bioregionales de la Planificación]]></source>
<year>juli</year>
<month>o,</month>
<day> 2</day>
<volume>39</volume>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Plot to Undermine Global Pollution Controls is Revealed]]></source>
<year>2 de</year>
<month> e</month>
<day>ne</day>
<publisher-name><![CDATA[The New Scientist]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>IFRC, Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja</collab>
<source><![CDATA[2001 IFRC World Disaster Report]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Ginebra ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture and Commitment]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Falsos Dilemas y Opciones Reales en la Discusión Latinoamericana]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>1978</year>
<numero>6</numero>
<issue>6</issue>
<page-range>27-45</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>PNUD</collab>
<source><![CDATA[Informe sobre el Desarrollo Humano]]></source>
<year>1994</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estudio Comparativo de los Diseños Institucionales para la Gestión Ambiental en los Países de América Latina]]></source>
<year></year>
<conf-name><![CDATA[cuarta Reunión del Comité Intersesional del Foro de Ministros de Medio Ambiente de América Latina y el Caribe]]></conf-name>
<conf-date>2 de octubre, 1999</conf-date>
<conf-loc>Lima </conf-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<collab>PNUMA</collab>
<source><![CDATA[GEO: América Latina y el Caribe. Perspectivas del Medio Ambiente]]></source>
<year>2000</year>
<publisher-loc><![CDATA[San José de Costa Rica ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICUPERO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Face Visível da Desigualdade]]></source>
<year>8 de</year>
<month> j</month>
<day>ul</day>
<publisher-name><![CDATA[Folha de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIGLITZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cambiar la Prioridades]]></source>
<year>11 d</year>
<month>e </month>
<day>oc</day>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
