<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2014000400017</article-id>
<article-id pub-id-type="doi">10.1590/1809-4422ASOCex003V1742014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O desastre nuclear de Fukushima e os seus impactos no enquadramento midiático das tecnologias de fissão e fusão nuclear]]></article-title>
<article-title xml:lang="en"><![CDATA[The Fukushima nuclear disaster and its effects on media framing of fission and fusion energy technologies]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Schmidt]]></surname>
<given-names><![CDATA[Luísa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Horta]]></surname>
<given-names><![CDATA[Ana]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Universitário de Lisboa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Portugal</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto Universitário de Lisboa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Portugal</country>
</aff>
<aff id="A03">
<institution><![CDATA[,Instituto Universitário de Lisboa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Portugal</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>17</volume>
<numero>4</numero>
<fpage>233</fpage>
<lpage>250</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2014000400017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2014000400017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2014000400017&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O desastre nuclear de Fukushima veio relembrar desastres nucleares anteriores tais como os de Three Miles Island e Chernobyl, trazendo de volta à esfera pública o debate em torno dos problemas de segurança das centrais nucleares. No entanto, enquanto o risco associado à energia nuclear tradicional (fissão) foi amplificado pela mídia, uma nova tecnologia de energia nuclear em investigação (fissão) não foi afetada. Uma comparação entre a cobertura midiática das tecnologias de fusão e fissão nuclear em três países (Alemanha, Espanha e Portugal), bem como na imprensa internacional de língua inglesa dirigida à elite transnacional, de 2008 a 2012, mostrou que o desastre de Fukushima não teve um impacto significativo no enquadramento midiático da fusão nuclear na maior parte dos jornais analisados. Neste artigo procura-se explicar o que conduziu a esta situação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The Fukushima nuclear disaster was a reminder of previous nuclear disasters such as Three Miles Island and Chernobyl, bringing back to the public sphere the discussion around nuclear power plants safety problems. However, while risk associated to traditional nuclear energy (fission) was amplified in the media, a new nuclear energy technology under research (fusion) went unharmed. A comparison of media coverage of fusion and fission energy technologies in three countries (Germany, Spain and Portugal) and in the English language international print media addressing transnational elite, from 2008 to 2012 showed that the Fukushima disaster did not have significant impact on media framing of nuclear fusion in the major part of print media under investigation. This paper intends to explain what lead to this situation.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[El desastre nuclear de Fukushima ha sido un recordatorio de desastres nucleares anteriores, como la Isla de Tres Milas y el Chernobil, devolviendo a la esfera pública la discusión alrededor de problemas de seguridad de centrales nucleares. Sin embargo, mientras el riesgo associado a la energia nuclear tradicional (la fisión) fue amplificado en los medios de comunicación, una nueva tecnologia de energia nuclear en investigación (la fusión) quedó ilesa. Una comparación de la cobertura de fusión y fisión por los médios de comunicación en três países (Alemania, España y Portugal), assi como en la prensa internacionale de lengua inglesa dirigida a la élite transnacional, a partir de 2008 hasta 2012 mostra que el desastre de Fukushima no ha tenido un impacto significativo sobre los relatos mediáticos de fusión nuclear. Este trabajo tiene la intención de explicar porqué esto ocurrió.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Desastre nuclear]]></kwd>
<kwd lng="pt"><![CDATA[Fusão]]></kwd>
<kwd lng="pt"><![CDATA[Fissão]]></kwd>
<kwd lng="pt"><![CDATA[Energia]]></kwd>
<kwd lng="pt"><![CDATA[Comparação transnacional]]></kwd>
<kwd lng="en"><![CDATA[Nuclear disaster]]></kwd>
<kwd lng="en"><![CDATA[Fusion]]></kwd>
<kwd lng="en"><![CDATA[Fission]]></kwd>
<kwd lng="en"><![CDATA[Energy]]></kwd>
<kwd lng="en"><![CDATA[Cross-national comparison]]></kwd>
<kwd lng="es"><![CDATA[Desastre nuclear]]></kwd>
<kwd lng="es"><![CDATA[fusion]]></kwd>
<kwd lng="es"><![CDATA[fisión]]></kwd>
<kwd lng="es"><![CDATA[energía]]></kwd>
<kwd lng="es"><![CDATA[comparación transnacional]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><a name="tx01"></a>O desastre nuclear de Fukushima e os seus impactos no enquadramento midi&aacute;tico das tecnologias de fiss&atilde;o e fus&atilde;o nuclear<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Lu&iacute;sa Schmidt<sup>I</sup>; Ana Horta<sup>II</sup>; S&eacute;rgio Pereira<sup>III</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Doutorada em Sociologia pelo Instituto Universit&aacute;rio de Lisboa, Investigadora principal no Instituto de Ci&ecirc;ncias Sociais, Universidade de Lisboa, Portugal    <br>     <sup>II</sup>Doutorada em Sociologia pelo Instituto Universit&aacute;rio de Lisboa, Investigadora de p&oacute;s-doutoramento no Instituto de Ci&ecirc;ncias Sociais, Universidade de Lisboa, Portugal    <br>     <sup>III</sup>Licenciado em Sociologia pelo Instituto Universit&aacute;rio de Lisboa, Colaborador do Instituto de Ci&ecirc;ncias Sociais, Universidade de Lisboa, Portugal</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O desastre nuclear de Fukushima veio relembrar desastres nucleares anteriores tais como os de Three Miles Island e Chernobyl, trazendo de volta &agrave; esfera p&uacute;blica o debate em torno dos problemas de seguran&ccedil;a das centrais nucleares. No entanto, enquanto o risco associado &agrave; energia nuclear tradicional (fiss&atilde;o) foi amplificado pela m&iacute;dia, uma nova tecnologia de energia nuclear em investiga&ccedil;&atilde;o (fiss&atilde;o) n&atilde;o foi afetada. Uma compara&ccedil;&atilde;o entre a cobertura midi&aacute;tica das tecnologias de fus&atilde;o e fiss&atilde;o nuclear em tr&ecirc;s pa&iacute;ses (Alemanha, Espanha e Portugal), bem como na imprensa internacional de l&iacute;ngua inglesa dirigida &agrave; elite transnacional, de 2008 a 2012, mostrou que o desastre de Fukushima n&atilde;o teve um impacto significativo no enquadramento midi&aacute;tico da fus&atilde;o nuclear na maior parte dos jornais analisados. Neste artigo procura-se explicar o que conduziu a esta situa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</B> Desastre nuclear; Fus&atilde;o; Fiss&atilde;o; Energia; Compara&ccedil;&atilde;o transnacional.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMEN</B></font></p>     <p><font size="2" face="Verdana">El desastre nuclear de Fukushima ha sido un recordatorio de desastres nucleares anteriores, como la Isla de Tres Milas y el Chernobil, devolviendo a la esfera p&uacute;blica la discusi&oacute;n alrededor de problemas de seguridad de centrales nucleares. Sin embargo, mientras el riesgo associado a la energia nuclear tradicional (la fisi&oacute;n) fue amplificado en los medios de comunicaci&oacute;n, una nueva tecnologia de energia nuclear en investigaci&oacute;n (la fusi&oacute;n) qued&oacute; ilesa. Una comparaci&oacute;n de la cobertura de fusi&oacute;n y fisi&oacute;n por los m&eacute;dios de comunicaci&oacute;n en tr&ecirc;s pa&iacute;ses (Alemania, Espa&ntilde;a y Portugal), assi como en la prensa internacionale de lengua inglesa dirigida a la &eacute;lite transnacional, a partir de 2008 hasta 2012 mostra que el desastre de Fukushima no ha tenido un impacto significativo sobre los relatos medi&aacute;ticos de fusi&oacute;n nuclear. Este trabajo tiene la intenci&oacute;n de explicar porqu&eacute; esto ocurri&oacute;.</font></p>     <p><font size="2" face="Verdana"><b>Palabras clave: </B>Desastre nuclear; fusion; fisi&oacute;n; energ&iacute;a; comparaci&oacute;n transnacional.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">O acidente na central nuclear japonesa de Fukushima Daiichi a 11 de Mar&ccedil;o de 2011 redespertou a ansiedade p&uacute;blica relativa &agrave;s cat&aacute;strofes nucleares, conduzindo alguns pa&iacute;ses a rever urgentemente os sistemas de seguran&ccedil;a das suas centrais de produ&ccedil;&atilde;o de energia nuclear. A Uni&atilde;o Europeia (UE) sublinhou a import&acirc;ncia destes procedimentos com o argumento de que "a seguran&ccedil;a de todas as centrais nucleares da UE deve ser revista, tendo por base uma avalia&ccedil;&atilde;o exaustiva e transparente dos riscos e da seguran&ccedil;a ("stress tests"); o Grupo Europeu de Regula&ccedil;&atilde;o da Seguran&ccedil;a Nuclear (ENSREG) e a Comiss&atilde;o est&atilde;o convidados a desenvolver o mais depressa poss&iacute;vel o &acirc;mbito e as modalidades destes testes de modo coordenado &agrave; luz das li&ccedil;&otilde;es retiradas do acidente no Jap&atilde;o e com o total envolvimento dos Estados Membros..." (Comunica&ccedil;&atilde;o da Comiss&atilde;o ao Conselho e ao Parlamento Europeu, Bruxelas, 2012, p. 2)<I>. </I>Tamb&eacute;m nos Estados Unidos, &Iacute;ndia, R&uacute;ssia, Coreia do Sul e v&aacute;rios outros pa&iacute;ses, a necessidade de conduzir testes de seguran&ccedil;a no seguimento da experi&ecirc;ncia de Fukushima ascendeu ao topo das agendas pol&iacute;ticas, enquanto o apoio institucional &agrave; continua&ccedil;&atilde;o ou mesmo &agrave; expans&atilde;o da ind&uacute;stria nuclear permaneceu sem disputas.</font></p>     <p><font size="2" face="Verdana">Na Europa, o acidente no Jap&atilde;o teve diferentes repercuss&otilde;es em termos de decis&atilde;o nacional. O Governo Federal alem&atilde;o anunciou a sua decis&atilde;o de abandonar gradualmente a energia nuclear at&eacute; 2022, n&atilde;o s&oacute; como rea&ccedil;&atilde;o aos acontecimentos ocorridos em Fukushima, mas tamb&eacute;m na sequ&ecirc;ncia da mudan&ccedil;a de pol&iacute;tica energ&eacute;tica do pa&iacute;s &#150; a "Energiewende" ou transi&ccedil;&atilde;o energ&eacute;tica. Em contraste, na Fran&ccedil;a, o Segundo maior pa&iacute;s produtor de energia nuclear, o governo reafirmou o seu apoio &agrave; energia nuclear, ao declarar o seu compromisso em conduzir os testes de stresse da Comiss&atilde;o Europeia e em apoiar as fontes de energia renov&aacute;vel. Na Espanha, depois de um per&iacute;odo de incerteza, o governo aprovou a extens&atilde;o de licen&ccedil;as a diversas centrais nucleares, incluindo as mais antigas, enquanto no Reino Unido, na Finl&acirc;ndia, na Su&eacute;cia e na Hungria, os planos de manuten&ccedil;&atilde;o ou mesmo expans&atilde;o da produ&ccedil;&atilde;o de energia nuclear permaneceram inabalados pelos eventos no Jap&atilde;o (World Energy Council, 2012,'pp. 16-19).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sendo importante compreender as consequ&ecirc;ncias pol&iacute;ticas de Fukushima, n&atilde;o devemos desvalorizar as vis&otilde;es do p&uacute;blico em geral sobre este acontecimento marcante na hist&oacute;ria da tecnologia nuclear &#150; que representa o risco da modernidade al&eacute;m de qualquer compara&ccedil;&atilde;o: "tremendo (...) potencialmente catastr&oacute;fico, temido e s&eacute;rio (certamente fat&iacute;dico)" (SLOVIC <I>et al.</I> 2007, p. 117). Efetivamente, recorda-se que a tecnologia nuclear, mesmo quando usada para fins pac&iacute;ficos, tem constitu&iacute;do uma importante fonte de controv&eacute;rsia, e que o p&uacute;blico em geral entende a tecnologia nuclear e os acidentes nucleares numa perspectiva diferente da dos pol&iacute;ticos e investidores na ind&uacute;stria nuclear.</font></p>     <p><font size="2" face="Verdana">No que diz respeito &agrave; fus&atilde;o nuclear, a quest&atilde;o principal que decorre do desastre de Fukushima &eacute; se este evento contribuiu para dar novos contornos &agrave; imagem p&uacute;blica desta tecnologia, nomeadamente em compara&ccedil;&atilde;o &agrave; fiss&atilde;o nuclear. Estudos conduzidos pelo SERF t&ecirc;m mostrado que, ao contr&aacute;rio da fiss&atilde;o, a fus&atilde;o nuclear &eacute; ainda largamente desconhecida pelo p&uacute;blico em geral: como mostrou um inqu&eacute;rito Eurobar&ocirc;metro, 58% dos cidad&atilde;os europeus ouviram falar da fus&atilde;o nuclear no contexto da produ&ccedil;&atilde;o de energia, mas apenas 9% ouviram falar do ITER &#150; o maior programa experimental sobre fus&atilde;o nuclear &#150; o que indica que o conhecimento sobre esta tecnologia &eacute; em larga medida muito impreciso (EUROBAROMETER, 2007). Boa parte da aten&ccedil;&atilde;o midi&aacute;tica dada &agrave; fus&atilde;o nuclear resulta de revela&ccedil;&otilde;es cient&iacute;ficas e desenvolvimentos tecnol&oacute;gicos (BORRELLI, 2004) ou de expectativas gerais e criadas em torno de assuntos como as candidaturas &agrave; instala&ccedil;&atilde;o de centrais de pesquisa sobre fus&atilde;o em territ&oacute;rios nacionais, tal como aconteceu na cidade de Vandell&oacute;s, na Espanha, na altura da implementa&ccedil;&atilde;o do centro de investiga&ccedil;&atilde;o ITER (PRADES <I>et al</I>., 2007). Mais importante ainda, estes estudos revelaram que o p&uacute;blico em geral confunde frequentemente fus&atilde;o e fiss&atilde;o, resultando daqui um impacto negativo na aceita&ccedil;&atilde;o social da fus&atilde;o nuclear (SCHMIDT <I>et al</I>., 2013b).</font></p>     <p><font size="2" face="Verdana">Efetivamente, as associa&ccedil;&otilde;es negativas e o imagin&aacute;rio relacionado com a energia nuclear podem contribuir para estigmatizar a tecnologia da fus&atilde;o, uma vez que a palavra/r&oacute;tulo nuclear pode desencadear instantaneamente uma emo&ccedil;&atilde;o como o medo (HORLICK-JONES <I>et al</I>., 2010).</font></p>     <p><font size="2" face="Verdana">A principal hip&oacute;tese subjacente a esta investiga&ccedil;&atilde;o &eacute; a de que o desastre de Fukushima teve um impacto negativo na imagem p&uacute;blica da energia nuclear convencional, enquanto contribuiu para enfatizar o debate sobre a fus&atilde;o como uma tecnologia alternativa &agrave; produ&ccedil;&atilde;o de energia nuclear. Considerou-se tamb&eacute;m importante avaliar se as representa&ccedil;&otilde;es da fiss&atilde;o nuclear transmitidas pela imprensa depois de Fukushima tiveram um efeito negativo na forma&ccedil;&atilde;o da imagem p&uacute;blica da fus&atilde;o nuclear. Em termos globais, esta an&aacute;lise contribui para compreender a constru&ccedil;&atilde;o social do imagin&aacute;rio da energia nuclear nas sociedades contempor&acirc;neas ocidentais (SCHMIDT <I>et al</I>., 2013b).</font></p>     <p><font size="2" face="Verdana">Este artigo baseia-se num projeto de investiga&ccedil;&atilde;o financiado pela European Fusion Development Agreement (EFDA), tendo consistido numa compara&ccedil;&atilde;o internacional da cobertura medi&aacute;tica da fus&atilde;o e da fiss&atilde;o nuclear em tr&ecirc;s pa&iacute;ses (Alemanha, Espanha e Portugal) e na imprensa de l&iacute;ngua inglesa dirigida &agrave; elite transnacional. A consci&ecirc;ncia do fato de que um programa de fus&atilde;o nuclear bem sucedido depende consideravelmente de uma aceita&ccedil;&atilde;o social alargada, para al&eacute;m de descobertas cient&iacute;ficas e tecnol&oacute;gicas, foi a principal raz&atilde;o subjacente ao desenvolvimento de uma s&eacute;rie de estudos sobre o assunto promovidos pelo Socio-Economic Research on Fusion (SERF), fundado pelo Euratom em 1997 e atualmente sob a coordena&ccedil;&atilde;o da EFDA<a name="txa"></a><a href="#nta"><sup>i</sup></a>. Uma linha de investiga&ccedil;&atilde;o importante nos estudos do SERF &eacute; o confronto entre a fus&atilde;o e outras tecnologias de produ&ccedil;&atilde;o de energia, como a fiss&atilde;o nuclear.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A m&iacute;dia e as perce&ccedil;&otilde;es p&uacute;blicas das tecnologias de energia nuclear</b></font></p>     <p><font size="2" face="Verdana">A aceita&ccedil;&atilde;o p&uacute;blica das tecnologias tem sido considerada uma condi&ccedil;&atilde;o cr&iacute;tica para o seu desenvolvimento e difus&atilde;o (DEVINE-WRIGHT, 2007). Uma assun&ccedil;&atilde;o comum entre decisores pol&iacute;ticos e cientistas &eacute; a de que cidad&atilde;os informados estar&atilde;o mais dispostos a apoiar tecnologias novas ou controversas. No entanto, esta assun&ccedil;&atilde;o tem sido desafiada pela investiga&ccedil;&atilde;o que tem revelado que a perce&ccedil;&atilde;o do risco &eacute; um processo complexo envolvendo m&uacute;ltiplos elementos, n&atilde;o sendo evidente que a informa&ccedil;&atilde;o conduza &agrave; aceita&ccedil;&atilde;o. De fato, o apoio p&uacute;blico &agrave;s tecnologias de produ&ccedil;&atilde;o de energia &eacute; influenciado por m&uacute;ltiplos fatores, incluindo o conhecimento pr&eacute;-existente, atitudes, emo&ccedil;&otilde;es, valores, normas, cren&ccedil;as, opini&otilde;es dos pares, confian&ccedil;a e informa&ccedil;&atilde;o veiculada pela m&iacute;dia (HOBMAN e ASWORTH, 2013). Al&eacute;m disso, um "novo realismo acerca das for&ccedil;as e limites da ci&ecirc;ncia" (GROVE-WHITE, 2005, p. 23) tem emergido, resultando do reconhecimento de vastas incertezas relacionadas com os riscos da inova&ccedil;&atilde;o tecnol&oacute;gica.</font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o de energia nuclear (fiss&atilde;o) &eacute; um exemplo de uma tecnologia altamente estigmatizada (FLYNN, 2003) que, no in&iacute;cio do seu desenvolvimento, foi apresentada ("framed") como um s&iacute;mbolo do progresso tecnol&oacute;gico. Tal como mostrado por Gamson e Modigliani (1989), at&eacute; &agrave; d&eacute;cada de 1970 n&atilde;o havia qualquer discurso anti-nuclear nos mass media, mas este enquadramento positivo tornou-se negativo ap&oacute;s os acidentes nas centrais de energia nuclear de Three Mile Island e Chernobyl.</font></p>     <p><font size="2" face="Verdana">Juntamente com protestos p&uacute;blicos anti-nucleares na Europa ocidental e o desenvolvimento dos movimentos ambientalistas, as rea&ccedil;&otilde;es p&uacute;blicas &agrave; energia nuclear tornaram-se com frequ&ecirc;ncia fortemente negativas (FLYNN <I>et al.</I>, 1998; Schmidt, 2003), enfatizando preocupa&ccedil;&otilde;es relativas aos seus riscos (relacionados com acidentes, terrorismo e armamento), bem como com os res&iacute;duos radioativos. A anterior cren&ccedil;a no dom&iacute;nio da ci&ecirc;ncia sobre a natureza tem enfrentado tens&otilde;es e falhas nas perce&ccedil;&otilde;es dos riscos e perigos da inova&ccedil;&atilde;o tecnol&oacute;gica entre decisores pol&iacute;ticos, cidad&atilde;os, cientistas e empresas, juntamente com uma crescente desconfian&ccedil;a nas autoridades pol&iacute;ticas e no conhecimento cient&iacute;fico (JASANOFF, 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nas lutas pela configura&ccedil;&atilde;o das vis&otilde;es p&uacute;blicas da energia nuclear, as autoridades t&ecirc;m frequentemente sido acusadas de "secretismo" ou de disseminarem informa&ccedil;&atilde;o "parcial" ("biased"), no lugar de informa&ccedil;&atilde;o "objetiva" sobre os riscos nucleares (TOP&Ccedil;U, 2008).</font></p>     <p><font size="2" face="Verdana">A fus&atilde;o nuclear, pelo contr&aacute;rio, estando ainda numa fase de investiga&ccedil;&atilde;o e desenvolvimento, parece beneficiar de uma cobertura medi&aacute;tica que, tal como no caso de outras tecnologias emergentes, tende a ser positiva, enfatizando o progresso cient&iacute;fico e as perspetivas econ&oacute;micas (NISBET e LEWENSTEIN, 2002), tal como publicamente promovido pelos principais atores interessados no seu desenvolvimento.</font></p>     <p><font size="2" face="Verdana">De acordo com Jasanoff (2005), baseado no conceito de "framing" apresentado por Goffman (1974), pode ser criado um sentimento de seguran&ccedil;a relativamente a acontecimentos disruptivos atrav&eacute;s da constru&ccedil;&atilde;o na arena pol&iacute;tica de enquadramentos cognitivos ("cognitive frames"), hist&oacute;rias narradas que ajudam a dar sentido &agrave; experi&ecirc;ncia. A an&aacute;lise de enquadramentos medi&aacute;ticos pode assim ser usada para compreender a constru&ccedil;&atilde;o das vis&otilde;es p&uacute;blicas relativas a assuntos tais como a perce&ccedil;&atilde;o de risco, as representa&ccedil;&otilde;es sociais e as avalia&ccedil;&otilde;es acerca da energia nuclear e dos desastres nucleares.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>M&eacute;todo</b></font></p>     <p><font size="2" face="Verdana">O &acirc;mbito da nossa an&aacute;lise da cobertura midi&aacute;tica inclui o n&uacute;mero e evolu&ccedil;&atilde;o dos artigos publicados, enquadramentos tem&aacute;ticos, atores, posi&ccedil;&otilde;es tomadas pelos atores, profundidade da informa&ccedil;&atilde;o sobre cada t&oacute;pico, grau de associa&ccedil;&atilde;o aos desastres nucleares, especialmente o de Fukushima, e constru&ccedil;&atilde;o da imagem p&uacute;blica (perce&ccedil;&atilde;o e representa&ccedil;&otilde;es) quer relativamente &agrave; fus&atilde;o quer &agrave; fiss&atilde;o entre 2008 e 2012.</font></p>     <p><font size="2" face="Verdana">A investiga&ccedil;&atilde;o, desenvolvida nos contextos da imprensa portuguesa, espanhola e transnacional, compreende a an&aacute;lise de artigos sobre fus&atilde;o e fiss&atilde;o nuclear. No que diz respeito &agrave; an&aacute;lise midi&aacute;tica relativa &agrave; Alemanha, apenas foram considerados artigos sobre fus&atilde;o nuclear. No que diz respeito &agrave; fus&atilde;o, a an&aacute;lise abrange a recolha de artigos publicados na imprensa de express&atilde;o nacional alem&atilde;, espanhola e portuguesa, bem como jornais e revistas de refer&ecirc;ncia publicados em ingl&ecirc;s e dirigidos &agrave; elite transnacional (doravante referidos como "imprensa transnacional"), entre o primeiro quarto de 2008 e o terceiro quarto de 2012.</font></p>     <p><font size="2" face="Verdana">Todos os tipos de jornais e revistas foram inclu&iacute;dos em cada estudo de caso: vinte jornais ou revistas na Alemanha, vinte na Espanha, quinze em Portugal e oito na imprensa transnacional. Os t&iacute;tulos selecionados da imprensa transnacional incluem <I>The Observer</I>, <I>Guardian</I>, <I>The Washington Post</I>, <I>International Herald Tribune</I> and <I>News Statement</I>; <I>Forbes</I>, <I>The Economist</I> e <I>The Wall Street Journal</I>. No que diz respeito &agrave; fiss&atilde;o, a an&aacute;lise cobriu uma amostra dos jornais dominantes ("mainstream") a n&iacute;vel nacional daqueles pa&iacute;ses e dos jornais de qualidade em l&iacute;ngua inglesa, entre o primeiro quarto de 2010 e o terceiro quarto de 2012, adequando-se ao quadro temporal de um ano antes e um ano ap&oacute;s o desastre de Fukushima, ocorrido a 11 de Mar&ccedil;o de 2011.</font></p>     <p><font size="2" face="Verdana">Para o caso de Portugal, os artigos foram recolhidos de entre os publicados por oito jornais, para o caso de Espanha recorreu-se a tr&ecirc;s jornais e, para a imprensa transnacional, utilizaram-se quatro t&iacute;tulos, respetivamente <I>The Economist</I>, <I>The Observer</I>, <I>International Herald Tribune</I> e <I>New Statesman</I>.</font></p>     <p><font size="2" face="Verdana">O estudo envolveu dois diferentes m&eacute;todos de an&aacute;lise. Na primeira fase, os artigos foram submetidos a an&aacute;lise de conte&uacute;do quantitativa, desenhada para medir a frequ&ecirc;ncia dos assuntos ou t&oacute;picos, mensagens e acontecimentos apresentados em diversos tipos de comunica&ccedil;&otilde;es medi&aacute;ticas (MACNAMARA, 2005). Na segunda fase, uma an&aacute;lise de conte&uacute;do qualitativa foi empregue sobre uma subamostra de artigos de modo a oferecer um entendimento aprofundado das representa&ccedil;&otilde;es p&uacute;blicas da fus&atilde;o e fiss&atilde;o nuclear tal como transmitidas pelos media. (SCHMIDT <I>et.al</I>., 2013b: 9-13).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Cobertura midi&aacute;tica e enquadramento tem&aacute;tico da fus&atilde;o e da fiss&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A cobertura midi&aacute;tica da fus&atilde;o nuclear (<a href="/img/revistas/asoc/v17n4/a17fig01.jpg">Figura 1</a>) foi muito irregular e forneceu um reduzido n&uacute;mero de artigos durante a totalidade do per&iacute;odo analisado em todos os casos de estudo, exceto na Alemanha, onde uma quantidade consider&aacute;vel de not&iacute;cias foi publicada em quase todos os quartos, sobretudo no segundo quarto de 2011, logo ap&oacute;s o desastre nuclear de Fukushima.</font></p>     <p><font size="2" face="Verdana">A fus&atilde;o &eacute; enquadrada, sobretudo, como um t&oacute;pico de ci&ecirc;ncia e tecnologia: not&iacute;cias projetos de investiga&ccedil;&atilde;o e resultados da ci&ecirc;ncia da fus&atilde;o nuclear s&atilde;o o assunto central da cobertura midi&aacute;tica da fus&atilde;o, uma tend&ecirc;ncia que tamb&eacute;m tem sido observada em estudos anteriores sobre as perce&ccedil;&otilde;es p&uacute;blicas da fus&atilde;o nuclear (BORRELLI, 2004).</font></p>     <p><font size="2" face="Verdana">Em um segundo n&iacute;vel, a fus&atilde;o surge associada a ssuntos pol&iacute;ticos, sobretudo na Alemanha, mas claramente dissociada do t&oacute;pico da seguran&ccedil;a e dos temas relacionados com o ambiente e as altera&ccedil;&otilde;es clim&aacute;ticas (<a href="/img/revistas/asoc/v17n4/a17fig01.jpg">Figura 1</a>).</font></p>     <p><font size="2" face="Verdana">A publica&ccedil;&atilde;o de artigos sobre energia nuclear convencional (i.e. fiss&atilde;o) apresentou elevada regularidade a um baixo n&iacute;vel durante 2010, aumentando consideravelmente no primeiro e segundo quartos de 2011 como resultado do acidente de Fukushima e seus desenvolvimentos posteriores.</font></p>     <p><font size="2" face="Verdana">Do segundo quarto de 2011 em diante h&aacute; um cont&iacute;nuo decr&eacute;scimo no n&uacute;mero de artigos publicados, &agrave; medida que o foco midi&aacute;tico no desastre diminui gradualmente.</font></p>     <p><font size="2" face="Verdana">Os conte&uacute;dos de car&aacute;ter politico s&atilde;o a principal fonte de interesse da cobertura midi&aacute;tica sobre a energia nuclear (<a href="/img/revistas/asoc/v17n4/a17fig02.jpg">Figura 2</a>), imediatamente seguida pelos temas da seguran&ccedil;a e meio ambiente, que surgem com mais frequ&ecirc;ncia na imprensa espanhola. Os temas relacionados com a ci&ecirc;ncia e tecnologia, a par da economia e da economia energ&eacute;tica, t&ecirc;m alguma relev&acirc;ncia, especialmente na imprensa transnacional, enquanto os temas relacionados com a prote&ccedil;&atilde;o do clima s&atilde;o quase ignorados, apesar de desde a d&eacute;cada passada a energia nuclear ter sido promovida como um instrumento de mitiga&ccedil;&atilde;o das altera&ccedil;&otilde;es clim&aacute;ticas, quer por cientistas (SAILOR <I>et al.</I> 2005) quer por pol&iacute;ticos (BANG, 2010).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Compara&ccedil;&atilde;o entre a cobertura midi&aacute;tica da fus&atilde;o e da fiss&atilde;o nuclear</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Atores e posi&ccedil;&atilde;o dos atores</i></font></p>     <p><font size="2" face="Verdana">Os cientistas s&atilde;o os atores mais mencionados com frequ&ecirc;ncia ou citados quando a fus&atilde;o nuclear &eacute; o tema dos artigos na Alemanha (47,7%), em Portugal (54,9%) e na imprensa transnacional (54,3%). &Eacute; apenas em Espanha que o principal foco &eacute; dado aos representantes da ind&uacute;stria (35,6%) mais do que aos cientistas (33,1%), que neste caso s&atilde;o apresentados como atores secund&aacute;rios quando se discute publicamente a fus&atilde;o. Na Alemanha, os atores pol&iacute;ticos s&atilde;o muito mais relevantes (38,2%) que em qualquer outra &aacute;rea de estudo.</font></p>     <p><font size="2" face="Verdana">Outros atores desempenham um papel menor nas not&iacute;cias sobre fus&atilde;o: os representantes do Estado, por exemplo, est&atilde;o quase ausentes ou s&atilde;o quase ignorados (exceto em Portugal, onde representam 6,6% dos atores mencionados). Os grupos e ativistas ambientais, que atualmente s&atilde;o atores muito relevantes na mudan&ccedil;a social, est&atilde;o ensombrados por outros atores no que diz respeito &agrave; fus&atilde;o nuclear (SCHMIDT <I>et al</I>, 2013b).</font></p>     <p><font size="2" face="Verdana">A maioria dos atores citados afirma o seu apoio &agrave; fus&atilde;o nuclear, especialmente na Espanha (65,6%) e na imprensa transnacional (60,8%). Posi&ccedil;&otilde;es neutras ou ambivalentes s&atilde;o encontradas principalmente na imprensa alem&atilde; e portuguesa (39,2% e 31,3%), enquanto os atores que se op&otilde;em &agrave; fus&atilde;o surgem em n&uacute;mero muito mais reduzido (10,2% na Espanha, 9,6% na imprensa transnacional e 3,5% na Alemanha).</font></p>     <p><font size="2" face="Verdana">Os que apoiam simultaneamente a fus&atilde;o e a fiss&atilde;o encontram-se em todas as &aacute;reas estudadas (com maior propor&ccedil;&atilde;o de registos na Espanha e em Portugal); o reduzido n&uacute;mero de oponentes &agrave;s duas tecnologias nucleares encontram-se apenas nos artigos publicados na Alemanha e na imprensa transnacional.</font></p>     <p><font size="2" face="Verdana">Os registos de apoiantes da fus&atilde;o, mas n&atilde;o da fiss&atilde;o, ou, inversamente, apoiantes da fiss&atilde;o, mas n&atilde;o da fus&atilde;o s&atilde;o residuais, o que indica que a maioria dos atores claramente dissocia estas tecnologias (SCHMIDT <I>et al.</I>, 2013b).</font></p>     <p><font size="2" face="Verdana">Voltemos agora a nossa aten&ccedil;&atilde;o para a fiss&atilde;o. Os pol&iacute;ticos s&atilde;o os principais atores envolvidos no discurso midi&aacute;tico sobre a energia nuclear em todas as &aacute;reas de estudo (53,6% na Espanha, 49,1% em Portugal e 40,3% na imprensa transnacional).</font></p>     <p><font size="2" face="Verdana">Outros atores desempenham um papel menor na constru&ccedil;&atilde;o discursiva da energia nuclear ou s&atilde;o simplesmente negligenciados. Na imprensa espanhola, os grupos e ativistas ambientais surgem com um papel relativamente significativo (14,3%), especialmente em compara&ccedil;&atilde;o com as outras &aacute;reas de estudo. Os representantes da ind&uacute;stria tamb&eacute;m t&ecirc;m alguma relev&acirc;ncia na imprensa transnacional. Os representantes do Estado, que est&atilde;o frequentemente associados &agrave; tomada de decis&otilde;es pol&iacute;ticas, desempenham um papel relevante no discurso da imprensa em Portugal e na esfera transnacional acerca da energia nuclear. Deve sublinhar-se que os cientistas t&ecirc;m pouca relev&acirc;ncia no discurso medi&aacute;tico sobre a fiss&atilde;o nuclear, embora haja algumas exce&ccedil;&otilde;es no que diz respeito &agrave; imprensa transnacional (SCHMIDT<I> et al., </I>2013b).</font></p>     <p><font size="2" face="Verdana">Os apoiantes da fiss&atilde;o prevalecem em todas as &aacute;reas estudadas, especialmente em Portugal, onde representam quase metade dos atores (48,4%) que tomam uma posi&ccedil;&atilde;o espec&iacute;fica a respeito da energia nuclear (em um pa&iacute;s em que n&atilde;o h&aacute; centrais nucleares, mas onde tem havido numerosas tentativas para implementar, pelo menos uma).</font></p>     <p><font size="2" face="Verdana">Os oponentes da fiss&atilde;o encontram-se principalmente na imprensa espanhola (43,3%). De fato, apenas na Espanha s&atilde;o identificadas posi&ccedil;&otilde;es polarizadas relativamente &agrave; fiss&atilde;o, sendo os oponentes mais numerosos que os apoiantes. Posi&ccedil;&otilde;es neutras ou ambivalentes podem ser encontradas em todos os contextos midi&aacute;ticos analisados, mas prevalecem na imprensa transnacional (42,3%; enquanto em Portugal representam 38,9% e na Espanha 17,6%).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Podemos dizer que a caracter&iacute;stica predominante nas atitudes dos atores relativamente &agrave; fiss&atilde;o consiste no equil&iacute;brio entre atitudes positivas e neutras na imprensa transnacional e portuguesa, enquanto na espanhola h&aacute; uma divis&atilde;o entre atitudes de apoio e oposi&ccedil;&atilde;o, tornando-a mais radicalizada. Os que apoiam ou se op&otilde;em simultaneamente &agrave;s duas tecnologias s&atilde;o uma minoria nas not&iacute;cias publicadas sobre energia nuclear. O mesmo pode afirmar-se a respeito dos apoiantes da fus&atilde;o mas n&atilde;o da fiss&atilde;o ou, inversamente, os apoiantes da fiss&atilde;o mas n&atilde;o da fus&atilde;o. Esta parece ser uma importante caracter&iacute;stica do discurso midi&aacute;tico sobre a fiss&atilde;o nuclear, uma vez que indica que a fus&atilde;o e a fiss&atilde;o surgem fortemente dissociadas (SCHMIDT <I>et al</I>., 2013b).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A fus&atilde;o nuclear entre esperan&ccedil;a e descr&eacute;dito</b></font></p>     <p><font size="2" face="Verdana"> As afirma&ccedil;&otilde;es positivas a respeito da fus&atilde;o prevalecem em todas as &aacute;reas de estudo, especialmente em Portugal (71,7%), Espanha (61,8%) e na imprensa transnacional (60,3%), sendo menos frequentes na Alemanha (48,4%), onde &eacute; poss&iacute;vel encontrar um n&uacute;mero consider&aacute;vel, embora n&atilde;o predominante, de registos (33,6%) que apresentam a fus&atilde;o nuclear de uma forma negativa.</font></p>     <p><font size="2" face="Verdana">A an&aacute;lise qualitativa ofereceu uma vis&atilde;o mais clara sobre a constru&ccedil;&atilde;o da imagem p&uacute;blica da fus&atilde;o nuclear. No atual estado de investiga&ccedil;&atilde;o, a fus&atilde;o &eacute; apresentada como um grande desafio para os cientistas mas n&atilde;o tanto para os pol&iacute;ticos e <I>stakeholders</I>. Particularmente na imprensa transnacional s&atilde;o reveladas vis&otilde;es amb&iacute;guas em que a fus&atilde;o &eacute;, por um lado, comparada a empreendimentos coletivos proeminentes tais como as catedrais medievais, o Programa Apollo e o Projeto Manhattan Project, e, por outro lado, comparada a buscas desesperadas como o El Dorado ou o Santo Graal (SOJAK,  AFELTOWICZ, STANKIEWICZ, 2013).</font></p>     <p><font size="2" face="Verdana">Um exemplo eloquente de tais vis&otilde;es sobre a investiga&ccedil;&atilde;o a respeito da fus&atilde;o nuclear &eacute; dado num artigo publicado pelo <I>International Herald Tribune</I>: "Uma cruzada para alcan&ccedil;ar o que tem iludido milhares de outros cientistas" (International Herald Tribune, 2010) (<I>op. cit. </I>SOJAK,  AFELTOWICZ, STANKIEWICZ, 2013, p. 44).</font></p>     <p><font size="2" face="Verdana">A met&aacute;fora do Sol (a replica&ccedil;&atilde;o artificial da energia de fus&atilde;o que ocorre no Sol) &eacute; uma refer&ecirc;ncia comum e poderosa refer&ecirc;ncia simb&oacute;lica que contribui para associar a fus&atilde;o a uma tecnologia que constitua uma fonte de energia limpa, segura e ilimitada. A viabilidade tecnol&oacute;gica da fusi&atilde;o &eacute; o tema mais vivamente discutido nos artigos. Os argumentos apresentados s&atilde;o muito otimistas &#150; "A promessa &eacute; a de quantidades de energia virtualmente ilimitadas de fontes abundantes (International Herald Tribune, 2009) (<I>op. cit. </I>SOJAK,  AFELTOWICZ, STANKIEWICZ, 2013, p.46); cautelosamente positivas &#150; "A igni&ccedil;&atilde;o pode acabar por ser poss&iacute;vel. Mas ainda a muito a aprender." (International Herald Tribune, 2009) (<I>op. cit. </I>SOJAK,  AFELTOWICZ, STANKIEWICZ, 2013, p. 47); ou transmitidos com ironia e ridicularizados &#150; "A velha piada &eacute; que a fus&atilde;o &eacute; a energia do futuro &#150; e sempre ser&aacute;" (The Economist, 2011); ou tamb&eacute;m "(…) &#91;o&#93; velho mantra &#91;de que&#93; a fus&atilde;o est&aacute; apenas a 20 (ou 30 ou 50) anos de dist&acirc;ncia &#150; continua "wishful thinking" no seu melhor" (IHT, 2010), ou ainda "NAIF &#150; National Almost Ignition Facility" &#91;trocadilho em que a palavra ing&eacute;nuo &eacute; apresentada como sigla de Central Nacional de Quase Igni&ccedil;&atilde;o (<I>op. cit. </I>SOJAK,  AFELTOWICZ, STANKIEWICZ, 2013: 47).</font></p>     <p><font size="2" face="Verdana">Alguns cientistas desta &aacute;rea responderam a isto dizendo que os grandes projetos da humanidade foram sempre dif&iacute;ceis de alcan&ccedil;ar, dando como exemplo a catedral Church of Saint John the Divine, em Manhattan, que "esteve em constru&ccedil;&atilde;o durante mais de um s&eacute;culo …" (IHT, 2009). A limpeza e a seguran&ccedil;a n&atilde;o s&atilde;o objeto de tanta discuss&atilde;o na imprensa transnacional; no entanto, as ideias de que a fus&atilde;o poder&aacute; ser uma fonte de energia ilimitada e abundante, tal como uma forma de evitar o problema dos res&iacute;duos nucleares, tem sido difundida.</font></p>     <p><font size="2" face="Verdana">Os custos econ&ocirc;micos da fus&atilde;o resultantes de um prazo t&atilde;o longo s&atilde;o a principal raz&atilde;o de cr&iacute;tica. Estes referem-se aos custos associados ao financiamento do ITER nos contextos medi&aacute;ticos nacionais (Alemanha, Portugal e Espanha) ou a outras grandes centrais de experimenta&ccedil;&atilde;o como o NIF (referido sobretudo na imprensa transnacional), uma situa&ccedil;&atilde;o que &eacute; agravada numa altura de crescente escassez de fundos para a investiga&ccedil;&atilde;o cient&iacute;fica.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Avalia&ccedil;&atilde;o da fiss&atilde;o nuclear</b></font></p>     <p><font size="2" face="Verdana">A fiss&atilde;o nuclear &eacute; negativamente avaliada em mais da metade dos casos quer da imprensa portuguesa (57,4%) quer da imprensa espanhola (53,6%). Na imprensa transnacional as avalia&ccedil;&otilde;es negativas (47,3%) s&atilde;o atenuadas por uma ligeira percentagem de declara&ccedil;&otilde;es positivas (30,4%) e neutras (22,3%).</font></p>     <p><font size="2" face="Verdana">Esta associa&ccedil;&atilde;o negativa est&aacute; relacionada com uma grande variedade de aspetos, a maioria dos quais consistindo na seguran&ccedil;a, limpeza, custo da investiga&ccedil;&atilde;o e do funcionamento das centrais, bem como o poss&iacute;vel uso militar e o risco da prolifera&ccedil;&atilde;o da tecnologia nuclear. Em contraste, a fiss&atilde;o surge positivamente representada quando comparada aos combust&iacute;veis f&oacute;sseis ou quando algumas das suas principais caracter&iacute;sticas - tais como a garantia de abastecimento de grandes quantidades de energia, a neutralidade em rela&ccedil;&atilde;o &agrave;s altera&ccedil;&otilde;es clim&aacute;ticas, abund&acirc;ncia energ&eacute;tica e, em menor grau, a sua competitividade em rela&ccedil;&atilde;o ao custo &#150; s&atilde;o debatidas nos artigos.</font></p>     <p><font size="2" face="Verdana">A neutralidade em rela&ccedil;&atilde;o &agrave;s altera&ccedil;&otilde;es clim&aacute;ticas e a garantia de abastecimento s&atilde;o de algum modo apreciadas tanto na Espanha como na imprensa transnacional, enquanto os seus limites como fonte energ&eacute;tica e as propriedades da fiss&atilde;o em compara&ccedil;&atilde;o com os combust&iacute;veis f&oacute;sseis s&atilde;o o aspecto mais valorizado nos jornais portugueses. Apesar de a fiss&atilde;o ser mais avaliada de forma positiva quando confrontada com os combust&iacute;veis f&oacute;sseis em todas as &aacute;reas de estudo, &eacute; avaliada negativamente ou com neutralidade a respeito das fontes de energia renov&aacute;vel, o que significa que a energia nuclear &eacute; entendida como podendo ser considerada uma boa alternativa aos combust&iacute;veis f&oacute;sseis (particularmente quando o tema em discuss&atilde;o s&atilde;o as altera&ccedil;&otilde;es clim&aacute;ticas) e, pelo contr&aacute;rio, uma alternativa menos aceit&aacute;vel quando as renov&aacute;veis s&atilde;o tamb&eacute;m discutidas desse ponto de vista. Com o desastre de Fukushima, estas tend&ecirc;ncias mudaram.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O '(n&atilde;o-)efeito de Fukushima' &#150; a cobertura midi&aacute;tica da fus&atilde;o e fiss&atilde;o nuclear ap&oacute;s o desastre de Fukushima</b></font></p>     <p><font size="2" face="Verdana">O desastre nuclear de Fukushima n&atilde;o est&aacute; relacionado com a fus&atilde;o nuclear, mas sim com a fiss&atilde;o.</font></p>     <p><font size="2" face="Verdana">A mais elevada propor&ccedil;&atilde;o de artigos que mencionam Fukushima encontra-se na imprensa espanhola (31,5%), seguida da alem&atilde; (24,4%). Em Portugal o desastre de Fukushima &eacute; mencionado em 20,0% dos artigos sobre fus&atilde;o e na imprensa transnacional isso ocorre em 15,0% dos casos.</font></p>     <p><font size="2" face="Verdana">A maioria dos artigos que mencionam Fukushima na Espanha s&atilde;o not&iacute;cias breves e artigos de opini&atilde;o, publicados por jornais de qualidade com difus&atilde;o nacional onde a fus&atilde;o &eacute; abordada no contexto da energia nuclear e avaliada de um modo positivo. Estes artigos exploram temas relacionados com a pol&iacute;tica energ&eacute;tica e discutem alternativas poss&iacute;veis &agrave; fiss&atilde;o.</font></p>     <p><font size="2" face="Verdana">Na Alemanha, a maioria dos artigos s&atilde;o colunas de opini&atilde;o publicadas igualmente por jornais nacionais de qualidade, onde a fus&atilde;o &eacute; discutida no contexto da fiss&atilde;o nuclear e particularmente a respeito da pol&iacute;tica energ&eacute;tica do pa&iacute;s. A fus&atilde;o &eacute; positivamente avaliada enquanto alternativa &agrave; fiss&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em Portugal, o desastre &eacute; mencionado principalmente em entrevistas publicadas por jornais nacionais de qualidade, estando a fus&atilde;o positivamente retratada no contexto de cen&aacute;rios que incluem o futuro da tecnologia nuclear. No que diz respeito &agrave; imprensa transnacional, Fukushima &eacute; principalmente referida em reportagens publicadas por jornais tais como <I>The Washington Post</I> e <I>The International Herald Tribune</I>; projetos de investiga&ccedil;&atilde;o e respetivos resultados s&atilde;o o principal tema destes artigos em que a fus&atilde;o &eacute; abordada em uma perspectiva positiva, o que refor&ccedil;a a ideia de que virtualmente n&atilde;o houve qualquer impacto negativo do desastre nuclear na imagem da fus&atilde;o.</font></p>     <p><font size="2" face="Verdana">Sem surpresa, o acidente de Fukushima tem um papel predominante nos artigos sobre energia nuclear (fiss&atilde;o) na imprensa espanhola, portuguesa e transnacional (74,2%, 68,6% e 66,5%, respetivamente), constituindo mais da metade dos artigos da amostra em cada estudo de caso. Na Espanha e em Portugal, estes artigos s&atilde;o principalmente not&iacute;cias breves publicadas por jornais populares e de qualidade de express&atilde;o nacional, onde a fiss&atilde;o est&aacute; no centro da discuss&atilde;o. O desastre aparece essencialmente relacionado com quest&otilde;es tais como a gest&atilde;o do risco e as pr&aacute;ticas que no caso de Fukushima falharam, deixando a tecnologia da fiss&atilde;o sob forte cr&iacute;tica, sendo frequentemente abordada numa perspectiva negativa.</font></p>     <p><font size="2" face="Verdana">Na imprensa transnacional, Fukushima &eacute; principalmente mencionada em reportagens e colunas de opini&atilde;o, onde a fiss&atilde;o nuclear &eacute; o tema principal, a maioria dos quais publicados pelo <I>The New York Times</I>, <I>The Economist</I> e <I>The Guardian</I>. Estes artigos abordam a fiss&atilde;o principalmente numa perspectiva negativa (apesar de haver um consider&aacute;vel n&uacute;mero de artigos em que &eacute; debatida de modo neutro), focada na rela&ccedil;&atilde;o entre o acidente e as orienta&ccedil;&otilde;es das atuais e futuras pol&iacute;ticas energ&eacute;ticas e o desenvolvimento de cen&aacute;rios energ&eacute;ticos para v&aacute;rios pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana">A <a href="/img/revistas/asoc/v17n4/a17fig03.jpg">Figura 3</a> ilustra a liga&ccedil;&atilde;o entre Fukushima e a cobertura midi&aacute;tica da fiss&atilde;o nuclear. A energia nuclear recebeu mais aten&ccedil;&atilde;o midi&aacute;tica ap&oacute;s o desastre de Fukushima nas tr&ecirc;s &aacute;reas estudadas. Podemos afirmar que o desastre teve um impacto homog&ecirc;neo na cobertura midi&aacute;tica da energia nuclear (SCHMIDT <I>et al</I>., 2013b: 35).</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s o desastre de Fukushima as avalia&ccedil;&otilde;es negativas da energia nuclear aumentaram em Portugal e Espanha, enquanto as avalia&ccedil;&otilde;es positivas decresceram. As avalia&ccedil;&otilde;es neutras n&atilde;o sofreram altera&ccedil;&otilde;es significativas. Na imprensa transnacional aumentaram tanto as avalia&ccedil;&otilde;es positivas como as negativas, o que indica uma polariza&ccedil;&atilde;o das opini&otilde;es sobre a energia nuclear (<a href="/img/revistas/asoc/v17n4/a17tab01.jpg">Tabela 1</a>).</font></p>     <p><font size="2" face="Verdana">De modo geral, podemos dizer que a energia nuclear j&aacute; era negativamente representada nos media antes deste desastre nuclear, fato que se tornou mais vis&iacute;vel posteriormente (SCHMIDT <I>et al</I>., 2013b). No que diz respeito &agrave; imprensa transnacional, a propor&ccedil;&atilde;o de artigos com uma perspetiva negativa aumentou igualmente ap&oacute;s o desastre, principalmente quando relacionados com a limpeza e seguran&ccedil;a. O n&uacute;mero de artigos neutros tamb&eacute;m aumentou, indicando um aumento geral do interesse a respeito deste t&oacute;pico.</font></p>     <p><font size="2" face="Verdana">Para uma an&aacute;lise mais detalhada do efeito de Fukushima na avalia&ccedil;&atilde;o midi&aacute;tica da fiss&atilde;o nuclear, &eacute; importante diferenciar quais foram as carater&iacute;sticas espec&iacute;ficas (benef&iacute;cios e custos) da fiss&atilde;o que sofreram mudan&ccedil;as significativas na sua mediatiza&ccedil;&atilde;o neste per&iacute;odo (SCHMIDT <I>et al</I>., 2013b).</font></p>     <p><font size="2" face="Verdana">A <a href="/img/revistas/asoc/v17n4/a17tab02.jpg">Tabela 2</a> apresenta as m&eacute;dias da avalia&ccedil;&atilde;o atribu&iacute;da a v&aacute;rios benef&iacute;cios e custos da fiss&atilde;o, permitindo comparar as altera&ccedil;&otilde;es ocorridas antes e depois do desastre de Fukushima em cada &aacute;rea estudada. Na imprensa transnacional as mudan&ccedil;as mais significativas que podem ser observadas ap&oacute;s Fukushima relacionam-se com o acentuar das m&eacute;dias negativas da avalia&ccedil;&atilde;o (em m&eacute;dia inferior a 3 numa escala de 1 a 5 em que 5 significa "muito positivo") da seguran&ccedil;a das centrais nucleares. Seria de esperar um debate mais intenso sobre a seguran&ccedil;a das centrais nucleares ap&oacute;s o desastre de Fukushima, o que efetivamente ocorreu em toda a imprensa analisada, mas o mesmo n&atilde;o ocorreu relativamente &agrave; limpeza (outra quest&atilde;o diretamente relacionada com os riscos e acidentes nucleares).</font></p>     <p><font size="2" face="Verdana">Foi dada mais aten&ccedil;&atilde;o ao colapso dos mecanismos de seguran&ccedil;a em Fukushima e &agrave; possibilidade de ocorr&ecirc;ncia de outros desastres deste tipo em outros pa&iacute;ses que &agrave;s discuss&otilde;es sobre potencial contamina&ccedil;&atilde;o radioativa versus limpeza dos materiais e da tecnologia nuclear ap&oacute;s um acidente nuclear.</font></p>     <p><font size="2" face="Verdana">A neutralidade da energia nuclear relativamente &agrave;s altera&ccedil;&otilde;es clim&aacute;ticas e a sua continuidade como uma op&ccedil;&atilde;o energ&eacute;tica em cen&aacute;rios futuros (op&ccedil;&atilde;o a longo-prazo) permaneceu positivamente avaliada na imprensa transnacional (m&eacute;dias acima de 3), apesar de ter havido um decr&eacute;scimo nas tend&ecirc;ncias positivas relativas a estes t&oacute;picos ap&oacute;s o desastre de Fukushima.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De referir que avalia&ccedil;&otilde;es positivas persistentes relativas &agrave; neutralidade clim&aacute;tica e viabilidade a longo-prazo, assim como avalia&ccedil;&otilde;es neutras do custo face &agrave; competitividade podem revelar mais uma quebra na aten&ccedil;&atilde;o midi&aacute;tica do que opini&otilde;es estruturadas a respeito destes t&oacute;picos, uma vez que estes t&oacute;picos foram quase arredados do debate por outros aspectos mais extensa e profundamente discutidos ap&oacute;s o desastre de Fukushima, tais como os riscos associados &agrave; fiss&atilde;o nuclear (SOJAK,  AFELTOWICZ, STANKIEWICZ, 2013).</font></p>     <p><font size="2" face="Verdana">&Eacute; tamb&eacute;m interessante notar que ap&oacute;s o desastre houve, na imprensa das tr&ecirc;s &aacute;reas estudadas, um ligeiro aumento nas avalia&ccedil;&otilde;es negativas das carater&iacute;sticas da fiss&atilde;o comparativamente &agrave;s energias renov&aacute;veis. Esta tend&ecirc;ncia indica que ap&oacute;s Fukushima a fiss&atilde;o nuclear perdeu apoio no espa&ccedil;o p&uacute;blico, sobretudo em compara&ccedil;&atilde;o com as fontes de energia renov&aacute;veis, que se apresentam como op&ccedil;&otilde;es mais seguras.</font></p>     <p><font size="2" face="Verdana">Em Portugal, registou-se uma quebra generalizada na avalia&ccedil;&atilde;o positiva da energia nuclear, tendo sido mais acentuada a respeito do item garantia de abastecimento. Pode tamb&eacute;m destacar-se um aumento ligeiro das avalia&ccedil;&otilde;es negativas dos itens custo de manuten&ccedil;&atilde;o das centrais nucleares, op&ccedil;&atilde;o a longo prazo, seguran&ccedil;a e vantagens do nuclear em compara&ccedil;&atilde;o com os combust&iacute;veis f&oacute;sseis.</font></p>     <p><font size="2" face="Verdana">Na imprensa espanhola houve uma clara quebra nas m&eacute;dias de avalia&ccedil;&atilde;o atribu&iacute;das &agrave; seguran&ccedil;a, aos custos das centrais nucleares, &agrave; competitividade face aos custos, aos custos de funcionamento das centrais nucleares e &agrave; op&ccedil;&atilde;o a longo prazo ap&oacute;s o desastre de Fukushima, correspondendo a uma mudan&ccedil;a para opini&otilde;es predominantemente negativas. Esta mudan&ccedil;a indica um decl&iacute;nio na credibilidade da energia nuclear no contexto da ocorr&ecirc;ncia de um desastre nuclear. Trata-se de um fato crucial na opini&atilde;o p&uacute;blica uma vez que o pa&iacute;s det&eacute;m centrais de produ&ccedil;&atilde;o de energia nuclear.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; evid&ecirc;ncia de que o desastre de Fukushima tenha tido um efeito espec&iacute;fico na cobertura midi&aacute;tica da fus&atilde;o nuclear. O n&uacute;mero de artigos publicados sobre fus&atilde;o evoluiu independentemente da aten&ccedil;&atilde;o p&uacute;blica dada ao acidente no Jap&atilde;o. De fato, a an&aacute;lise indica que o discurso p&uacute;blico sobre a fus&atilde;o constr&oacute;i-se fundamentalmente sobre os desafios que coloca &agrave; investiga&ccedil;&atilde;o e resultados cient&iacute;ficos e tecnol&oacute;gicos alcan&ccedil;ados, mais do que o debate de pol&iacute;tica energ&eacute;tica ou futuras compensa&ccedil;&otilde;es econ&oacute;micas da investiga&ccedil;&atilde;o sobre a fus&atilde;o.</font></p>     <p><font size="2" face="Verdana">No entanto, encontram-se algumas diferen&ccedil;as na compara&ccedil;&atilde;o entre os diversos contextos midi&aacute;ticos analisados. Verificamos que a imprensa alem&atilde; publicou mais artigos que a imprensa portuguesa, espanhola e transnacional no per&iacute;odo entre um ano antes e depois de Fukushima, n&atilde;o como resultado do desastre em si pr&oacute;prio, mas como consequ&ecirc;ncia de um debate p&uacute;blico mais intenso e cont&iacute;nuo sobre a fus&atilde;o na Alemanha, onde a decis&atilde;o de terminar a fiss&atilde;o nuclear contribuiu para a discuss&atilde;o da ideia da fus&atilde;o como uma alternativa, o que tamb&eacute;m foi considerado no &acirc;mbito da discuss&atilde;o do financiamento da investiga&ccedil;&atilde;o neste dom&iacute;nio por parte da Uni&atilde;o Europeia (SCHMIDT et al, 2013b).</font></p>     <p><font size="2" face="Verdana">Inversamente, o desastre de Fukushima teve um impacto significativo na cobertura midi&aacute;tica da fiss&atilde;o nuclear. O n&uacute;mero de artigos publicados em Portugal, Espanha e na imprensa transnacional (de referir que a Alemanha n&atilde;o foi analisada a este respeito) aumentou consideravelmente ap&oacute;s o acidente, mas apenas durante um per&iacute;odo limitado de tempo (os primeiro e segundo quartos de 2011). A partir do terceiro quarto de 2011, as tend&ecirc;ncias anteriores relativas &agrave; quantidade de not&iacute;cias publicadas sobre a fiss&atilde;o nos contextos midi&aacute;ticos analisados foi reestabelecida.</font></p>     <p><font size="2" face="Verdana">O principal efeito de Fukushima no enquadramento tem&aacute;tico da energia nuclear consistiu em uma mudan&ccedil;a de foco dos assuntos de rotina a respeito desta tecnologia (tais como o uso militar, res&iacute;duos, pol&iacute;tica energ&eacute;tica, etc.), para o t&oacute;pico dos acidentes e crises, seguran&ccedil;a, gest&atilde;o de risco e riscos ambientais associados aos desastres nucleares.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Antes de Fukushima, o discurso p&uacute;blico veiculado por atores chave sobre a fiss&atilde;o era significativamente mais positiva e/ou neutro do que ap&oacute;s o desastre, quando o seu car&aacute;ter negativo foi acentuado. Em geral, a fiss&atilde;o &eacute; representada como uma fonte energ&eacute;tica perigosa, com custos de investiga&ccedil;&atilde;o elevados, dificilmente uma op&ccedil;&atilde;o em um prazo longo, suscet&iacute;vel de contribuir para a prolifera&ccedil;&atilde;o do armamento nuclear ou para um uso militar mal-intencionado; ap&oacute;s o desastre de Fukushima, a imagem da fiss&atilde;o nuclear transmitida pela m&iacute;dia deteriorou-se substancialmente.</font></p>     <p><font size="2" face="Verdana">A "onda de choque" que se espalhou pelo mundo ap&oacute;s Fukushima lan&ccedil;ou algumas sombras sobre o futuro da tecnologia nuclear. A fus&atilde;o nuclear &eacute; considerada uma alternativa &agrave; energia nuclear tradicional &#150; segura e ilimitada &#150;, mas demasiado cara e tardia (demasiado long&iacute;nqua no tempo) para dar conta das atuais necessidades; quase uma fic&ccedil;&atilde;o, um "Santo Graal" como alguma imprensa transnacional transmitiu com ironia.</font></p>     <p><font size="2" face="Verdana">A fiss&atilde;o nuclear foi direta e profundamente afetada pelo desastre de Fukushima, e &agrave; parte de op&ccedil;&otilde;es pol&iacute;ticas para o futuro a respeito do apoio &agrave; ind&uacute;stria nuclear, uma vis&atilde;o mais negativa e pessimista da energia nuclear emergiu depois de Fukushima.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Nota</b></font></p>     <p><font size="2" face="Verdana"><a name="nta"></a><a href="#txa">i</a> EFDA during FP7 &#150; Reinforced coordination of physics and technology in EU laboratories Part 7, retrieved from EFDA: <a href="http://www.efda.org/newsletter/efda-during-fp7-%E2%80%93-reinforced-coordination-of- physics-and-technology-in-eu-laboratories-part-7-2/" target="_blank">http://www.efda.org/newsletter/efda-during-fp7-%E2%80%93-reinforced-coordination-of- physics-and-technology-in-eu-laboratories-part-7-2/</a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BANG, G. Energy security and climate change concerns: Triggers for energy policy change in the United States? <B>Energy Policy</B>, v. 38 n.4, p. 1645-1653, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1414-753X201400040001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BORRELLI, G. <B>Reports for EFDA SERF</B>, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1414-753X201400040001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">EUROBAROMETER. <B>Special Eurobarometer on Energy Technologies: Knowledge, Perception, Measures</B>. 262/Wave 65.3 &#150; TNS Opinion and Social, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1414-753X201400040001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">EUROPEAN COMMISSION. <B>Communication from the commission to the council and the European Parliament on the comprehensive risk and safety assessments ("stress tests") of nuclear power plants in the European Union and related activities</B>. Brussels, COM(2012) 571 final, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1414-753X201400040001700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FLYNN, J. Nuclear stigma. In Pidgeon N Kasperson RE and Slovic P (eds) <B>The Social Amplification of Risk</B>. Cambrigde: Cambrigde University Press, 326-352, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1414-753X201400040001700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GAMSON, W.A.; MODIGLIANI, A. Media discourse and public opinion on nuclear power: A constructionist approach. <B>American Journal of Sociology</B> v. 95, n.1, p. 1&#150;37, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1414-753X201400040001700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GOFFMAN, E. <B>Frame Analysis: an essay on the organization of experience</B>. London: Harper and Row, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1414-753X201400040001700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GROVE-WHITE, R. Uncertainty, environmental policy and social learning. <B>Environmental Education Research</B>, v. 11, n.1, p. 21-24, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1414-753X201400040001700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HOBMAN, E.; ASWORTH, P. Public support for energy sources and related technologies: the impact of simple information provision. <B>Energy Policy</B>, v. 63, p. 862-869, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S1414-753X201400040001700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HORLICK-JONES, T.; PRADES, A.; ESPLUGA, J. Investigating the degree of 'stigma' associated with nuclear energy technologies: a cross-cultural examination of the case of fusion power. <B>Public Understanding of Science v. </B>21, n.5, p. 514-533, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S1414-753X201400040001700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JASANOFF, S. <B>Designs of Nature</B>. Princeton: Princeton University Press, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S1414-753X201400040001700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MACNAMARA, J. Media content analysis: Its uses, benefits and Best Practice Methodology. <B>Asia Pacific Public Relations Journal</B>, v. 6, n.1, p. 1-34, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S1414-753X201400040001700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MILCH, I.; SIEBER, J. <B>Media discourse on fusion energy in Germany before and after the Fukushima accident</B>. Unpublished report prepared for EFDA: WP12-SER-ACIF-1-02/IPPLM/PS by Max-Planck-Institut f&uuml;r Plasmaphysik, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S1414-753X201400040001700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NISBET. M.; LEWENSTEIN, B. Biotechnology and the American media: the policy process and the elite press, 1970 to 1999. <B>Science Communication</B> v. 23, n.4, p. 359-391, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S1414-753X201400040001700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OLTRA, C.; PRADES, A. <B>Spanish public discourse on nuclear energy after Fukushima</B>. Unpublished report prepared for EFDA: WP12-SER-ACIF-1-01/CIEMAT/BS by Centro de Investigaciones Energ&eacute;ticas, Medioambientales y Tecnol&oacute;gicas, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S1414-753X201400040001700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PRADES, A.; HORLICK-JONES, T.; OLTRA, C.; NAVAJAS, J. <B>Background review and preparation of the research methodology. Investigating lay understanding and reasoning about fusion technology</B>. Report prepared for EFDA by CIEMAT and Cardiff University, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S1414-753X201400040001700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SAILOR, W.C., BONDANSKY, D; BRAUN, C.; FETTER, S.; ZWANN, B. A Nuclear Solution to Climate Change? <B>Science</B> n. 288, p. 5469, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S1414-753X201400040001700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHMIDT, L. <B>Ambiente no Ecr&atilde;: emiss&otilde;es e demiss&otilde;es do discurso p&uacute;blico televisivo. </B>Lisboa: Imprensa de Ci&ecirc;ncias Sociais, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S1414-753X201400040001700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHMIDT, L.; HORTA, A.; OLIVEIRA, C.; PEREIRA, S. <B>Portuguese media discourse on nuclear energy before and after Fukushima</B>. Unpublished report for EFDA: WP12-SER-ACIF-1-01/IST/PS by Instituto de Ci&ecirc;ncias Sociais da Universidade de Lisboa, 2013a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S1414-753X201400040001700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHMIDT, L.; HORTA, A.; OLIVEIRA, C.; PEREIRA, S. <B>Public Discourse on Nuclear Energy before and after Fukushima</B>. Report for Task Agreement. Unpublished report for EFDA: WP12-SER-ACIF-1 by Instituto de Ci&ecirc;ncias Sociais da Universidade de Lisboa, 2013b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S1414-753X201400040001700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SLOVIC, P.; FISHOFF, B.; LICHENSTEIN, S. Rating the risks. In <B>The Perceptions of Risk</B>. P. Slovic, London: Earthscan, p. 104-120, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S1414-753X201400040001700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SOJAK, R.; AFELTOWICZ, L.; STANKIEWICZ, P. <B>Transnational media discourse on nuclear energy before and after the Fukushima accident</B>. Unpublished report prepared for EFDA: WP12-SER-ACIF-1-01/IPP/PS by Nicolaus Copernicus University (NCU), 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S1414-753X201400040001700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TOP&Ccedil;U, S. Confronting nuclear risks: counter-expertise as politics within the French nuclear energy debate. <B>Nature and Culture</B>, v. 3, n.2, p. 225-245, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S1414-753X201400040001700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WORLD ENERGY COUNCIL <B>World Energy Perspective: Nuclear Energy One Year After Fukushima</B>. London: Regency House, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S1414-753X201400040001700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Submetido em: 01/08/2014    <br>   Aceito em: 10/11/2014</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Os dados aqui apresentados fazem parte de um relat&oacute;rio preparado para o European Fusion Development Agreement (EFDA) Work programme 2012 WP12-SER-ACIF-1 com o seu apoio financeiro, e, no caso de Portugal, atrav&eacute;s do IST-UL. Os autores est&atilde;o muito agradecidos a Carla Oliveira, Christian Oltra, Ana Prades, Rados&#322;aw Sojak, &#321;ukasz Afeltowicz, Piotr Stankiewicz, Isabella Milch e Julia Sieber pela sua valiosa colabora&ccedil;&atilde;o e contributo na recolha e an&aacute;lise dos dados, e tamb&eacute;m a Magdalena Gadomska pelos seus coment&aacute;rios sobre o relat&oacute;rio da investiga&ccedil;&atilde;o. A EFDA n&atilde;o foi consultada ou tem qualquer responsabilidade pelo conte&uacute;do deste artigo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANG]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Energy security and climate change concerns: Triggers for energy policy change in the United States?]]></article-title>
<source><![CDATA[Energy Policy]]></source>
<year>2010</year>
<volume>38</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1645-1653</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORRELLI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Reports for EFDA SERF]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>EUROBAROMETER</collab>
<source><![CDATA[Special Eurobarometer on Energy Technologies: Knowledge, Perception, Measures]]></source>
<year>2007</year>
<publisher-name><![CDATA[262/Wave 65.3 - TNS Opinion and Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<collab>EUROPEAN COMMISSION</collab>
<source><![CDATA[Communication from the commission to the council and the European Parliament on the comprehensive risk and safety assessments ("stress tests") of nuclear power plants in the European Union and related activities]]></source>
<year>2012</year>
<page-range>571 final</page-range><publisher-loc><![CDATA[Brussels ]]></publisher-loc>
<publisher-name><![CDATA[COM(2012)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLYNN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Nuclear stigma]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pidgeon]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[Kasperson]]></surname>
<given-names><![CDATA[RE]]></given-names>
</name>
<name>
<surname><![CDATA[Slovic]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[The Social Amplification of Risk]]></source>
<year>2003</year>
<page-range>326-352</page-range><publisher-loc><![CDATA[Cambrigde ]]></publisher-loc>
<publisher-name><![CDATA[Cambrigde University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAMSON]]></surname>
<given-names><![CDATA[W.A]]></given-names>
</name>
<name>
<surname><![CDATA[MODIGLIANI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Media discourse and public opinion on nuclear power: A constructionist approach]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1989</year>
<volume>95</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-37</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Frame Analysis: an essay on the organization of experience]]></source>
<year>1974</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Harper and Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROVE-WHITE]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Uncertainty, environmental policy and social learning]]></article-title>
<source><![CDATA[Environmental Education Research]]></source>
<year>2005</year>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>21-24</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[ASWORTH]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Public support for energy sources and related technologies: the impact of simple information provision]]></article-title>
<source><![CDATA[Energy Policy]]></source>
<year>2013</year>
<volume>63</volume>
<page-range>862-869</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORLICK-JONES]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[PRADES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ESPLUGA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Investigating the degree of 'stigma' associated with nuclear energy technologies: a cross-cultural examination of the case of fusion power]]></article-title>
<source><![CDATA[Public Understanding of Science]]></source>
<year>2012</year>
<volume>21</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>514-533</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JASANOFF]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Designs of Nature]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACNAMARA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Media content analysis: Its uses, benefits and Best Practice Methodology]]></article-title>
<source><![CDATA[Asia Pacific Public Relations Journal]]></source>
<year>2005</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-34</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILCH]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[SIEBER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Media discourse on fusion energy in Germany before and after the Fukushima accident]]></source>
<year>2013</year>
<publisher-name><![CDATA[Max-Planck-Institut für Plasmaphysik]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NISBET]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[LEWENSTEIN]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Biotechnology and the American media: the policy process and the elite press, 1970 to 1999]]></article-title>
<source><![CDATA[Science Communication]]></source>
<year>2002</year>
<volume>23</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>359-391</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLTRA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PRADES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Spanish public discourse on nuclear energy after Fukushima]]></source>
<year>2013</year>
<publisher-name><![CDATA[Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[HORLICK-JONES]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[C]]></surname>
<given-names><![CDATA[OLTRA]]></given-names>
</name>
<name>
<surname><![CDATA[NAVAJAS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Background review and preparation of the research methodology. Investigating lay understanding and reasoning about fusion technology]]></source>
<year>2007</year>
<publisher-name><![CDATA[CIEMAT and Cardiff University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAILOR]]></surname>
<given-names><![CDATA[W.C]]></given-names>
</name>
<name>
<surname><![CDATA[BONDANSKY]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[BRAUN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[S]]></surname>
<given-names><![CDATA[FETTER]]></given-names>
</name>
<name>
<surname><![CDATA[ZWANN]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Nuclear Solution to Climate Change?]]></article-title>
<source><![CDATA[Science]]></source>
<year>2005</year>
<numero>288</numero>
<issue>288</issue>
<page-range>5469</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Ambiente no Ecrã: emissões e demissões do discurso público televisivo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa de Ciências Sociais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[HORTA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Portuguese media discourse on nuclear energy before and after Fukushima]]></source>
<year>2013</year>
<month>a</month>
<publisher-name><![CDATA[Instituto de Ciências Sociais da Universidade de Lisboa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[HORTA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Public Discourse on Nuclear Energy before and after Fukushima]]></source>
<year>2013</year>
<month>b</month>
<publisher-name><![CDATA[Instituto de Ciências Sociais da Universidade de Lisboa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SLOVIC]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[FISHOFF]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[LICHENSTEIN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rating the risks]]></article-title>
<source><![CDATA[The Perceptions of Risk]]></source>
<year>2002</year>
<page-range>104-120</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Earthscan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOJAK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[AFELTOWICZ]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[STANKIEWICZ]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational media discourse on nuclear energy before and after the Fukushima accident]]></source>
<year>2013</year>
<publisher-name><![CDATA[Nicolaus Copernicus University (NCU)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOPÇU]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Confronting nuclear risks: counter-expertise as politics within the French nuclear energy debate]]></article-title>
<source><![CDATA[Nature and Culture]]></source>
<year>2008</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>225-245</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<collab>WORLD ENERGY COUNCIL</collab>
<source><![CDATA[World Energy Perspective: Nuclear Energy One Year After Fukushima]]></source>
<year>2012</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Regency House]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
