<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X1999000200003</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X1999000200003</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Sustentabilidad ambiental y contradicciones sociales]]></article-title>
<article-title xml:lang="en"><![CDATA[Environmental sustainability and social contradictions]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Foladori]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFPR  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1999</year>
</pub-date>
<numero>5</numero>
<fpage>19</fpage>
<lpage>34</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X1999000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X1999000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X1999000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo analisamos as definições e medições de sustentabilidade. Mostramos que enquanto as definições incluem um elemento inter-geração e um outro de equidade intra-geração, a maioria das medições somente recuperam o primeiro elemento. Explicamos as razões metodológicas desta restrição e mostramos, assim mesmo, a possibilidade de utilizar outros critérios -como o de produtividade social e excedente potencial- que dam conta das problemáticas ambientais derivadas das relações sociais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this article we analyze the definitions and measures of sustainability. We show that while definitions include an inter-generation element and another of intra-generation equity, most of the measures only consider the former. We explain the methodological reasons for that, as well as demonstrating the possibility of including other criteria -such as social productivity and potential surplus- which explain environmental problems derived from social relations.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[sustentabilidade]]></kwd>
<kwd lng="pt"><![CDATA[meio ambiente]]></kwd>
<kwd lng="pt"><![CDATA[desenvolvimento sustentável]]></kwd>
<kwd lng="en"><![CDATA[sustainability]]></kwd>
<kwd lng="en"><![CDATA[environment]]></kwd>
<kwd lng="en"><![CDATA[sustainable development]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font>  </p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Sustentabilidad    ambiental y contradicciones sociales</b> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Environmental    sustainability and social contradictions</b> </font> </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="2">Guillermo    Foladori</font> </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Guillermo Foladori    &eacute; professor visitante da UFPR e desenvolve atividades junto ao programa    de Doutorado em Meio Ambiente e Desenvolvimento</font> </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p> <HR SIZE="1" NOSHADE>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo analisamos    as defini&ccedil;&otilde;es e medi&ccedil;&otilde;es de sustentabilidade. Mostramos    que enquanto as defini&ccedil;&otilde;es incluem um elemento inter-gera&ccedil;&atilde;o    e um outro de equidade intra-gera&ccedil;&atilde;o, a maioria das medi&ccedil;&otilde;es    somente recuperam o primeiro elemento. Explicamos as raz&otilde;es metodol&oacute;gicas    desta restri&ccedil;&atilde;o e mostramos, assim mesmo, a possibilidade de utilizar    outros crit&eacute;rios &#151;como o de produtividade social e excedente potencial&#151;    que dam conta das problem&aacute;ticas ambientais derivadas das rela&ccedil;&otilde;es    sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:    </b>sustentabilidade, meio ambiente, desenvolvimento sustent&aacute;vel.</font></p> <hr size="1" NOSHADE>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">In this article    we analyze the definitions and measures of sustainability. We show that while    definitions include an inter-generation element and another of intra-generation    equity, most of the measures only consider the former. We explain the methodological    reasons for that, as well as demonstrating the possibility of including other    criteria &#151;such as social productivity and potential surplus&#151; which    explain environmental problems derived from social relations.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>sustainability,    environment, sustainable development</font></p> <hr size="1" NOSHADE>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODUCCI&Oacute;N </b>  </font></p>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El concepto de    <I>desarrollo sustentable</I> remite, m&aacute;s all&aacute; de su vaguedad    y diversas definiciones, a una preocupaci&oacute;n sobre el estado del medio    ambiente. En los &uacute;ltimos 20 a&ntilde;os se han desarrollado una serie    de metodolog&iacute;as para medir la sustentabilidad, lo que ha convertido al    concepto en algo m&aacute;s operativo. En este art&iacute;culo argumentamos    que, no obstante el gran avance en la materia, las mediciones m&aacute;s importantes    sobre sustentabilidad han menospreciado las contradicciones sociales, con lo    cual la problem&aacute;tica ambiental queda relegada a una cuesti&oacute;n principalmente    &#151;y en algunos casos exclusivamente&#151; t&eacute;cnica. Al considerar    a la sociedad humana como un todo en su relacionamiento con el entorno, las    mediciones sobre sustentabilidad han privilegiado el relacionamiento gen&eacute;rico    de la sociedad &#151;considerada como unidad&#151; frente a la naturaleza externa.    Con ello, quedan ocultas las contradicciones sociales que son, muchas veces,    las verdaderas causas de los problemas ambientales. Asimismo, explicaremos las    las razones de esta falta de consideraci&oacute;n de las relaciones sociales.    Un segundo prop&oacute;sito del art&iacute;culo es mostrar c&oacute;mo ciertos    conceptos, en este caso los de <I>productividad social</I> y <I>excedente potencial</I>,    pueden ser de utilidad para medir aspectos sociales de la sustentabilidad ambiental.    </font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>LAS DEFINICIONES SOBRE    SUSTENTABILIDAD AMBIENTAL </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El concepto de    desenvolvimiento sustentable tuvo una amplia divulgaci&oacute;n a partir del    <I>Relatorio Brundtland</I> &#151;<B>Nuestro Futuro Com&uacute;n</B>&#151; (WCED,    1987), all&iacute; se define como, "aquel que responde a las necesidades del    presente de forma igualitaria pero sin comprometer las posibilidades de sobrevivencia    y prosperidad de las generaciones futuras". Existen dos elementos centrales    en esta definici&oacute;n: a) la garant&iacute;a para las <I>futuras generaciones    </I>de un mundo f&iacute;sico-material y de seres vivos igual o mejor al que    existe actualmente; y, b) un desarrollo con <I>equidad para las presentes generaciones</I>.    La distinci&oacute;n entre ambos elementos es de fundamental importancia. En    el primer caso, la garant&iacute;a de un mundo natural para las futuras generaciones,    se refiere, expl&iacute;citamente, a relaciones t&eacute;cnicas, ya que se considera    la sociedad futura como una unidad &#151;y no podr&iacute;a ser de otra forma    porque se hace menci&oacute;n a una sociedad futura y por tanto desconocida&#151;    que se relaciona con su medio ambiente. En el segundo caso, se trata directamente    de relaciones sociales, relaciones entre seres humanos, lo cual obliga a pensar    la sociedad humana a partir de sus diferencias sociales internas. No puede pensarse    la equidad si se analiza la sociedad como una unidad. Tampoco puede medirse    la equidad si se utilizan promedios que ocultan, precisamente, las diferencias    sociales.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ahora bien, estos    dos elementos se mantuvieron en la mayor&iacute;a de las definiciones sobre    sustentabilidad, pero en las mediciones sobre sustentabilidad s&oacute;lo la    preocupaci&oacute;n por las futuras generaciones fue destacado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La siguiente cita    de BARBIER (1989) es expl&iacute;cita de esta distinci&oacute;n:</font></p>     <blockquote>        <blockquote>          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Existe um        amplo consenso sobre as condi&ccedil;&otilde;es requeridas para o desenvolvimento        econ&ocirc;mico sustent&aacute;vel. Duas interpreta&ccedil;&otilde;es est&atilde;o        emergindo: uma concep&ccedil;&atilde;o mais ampla com respeito ao desenvolvimento        econ&ocirc;mico, social e ecol&oacute;gico, e uma concep&ccedil;&atilde;o        mais estreita com respeito ao desenvolvimnto ambientalmente sustent&aacute;vel        (i.e., com administra&ccedil;&atilde;o &oacute;tima dos recursos do ambiente        e do ambiente no tempo). A primeira, uma vis&atilde;o altamente normativa        do desenvolvimento sustent&aacute;vel (endossada pela Comiss&atilde;o Mundial        de Desenvolvimento e Meio Ambiente) define o conceito como `desenvolvimento        que alcan&ccedil;a as necessidades do presente sem comprometer a capacidade        das futuras gera&ccedil;&otilde;es satisfazerem suas pr&oacute;prias necessidades&#180;.        Em contraste, a segunda concep&ccedil;&atilde;o, de adminsitra&ccedil;&atilde;o        &oacute;tima de recursos e do ambiente requer maximizar os benef&iacute;cios        l&iacute;quidos do desenvolvimento econ&ocirc;mico, mantendo os servi&ccedil;os        e a qualidade dos recursos naturais" (BARBIER, 1989; apud BARONI, 1992:18).        </font></p>   </blockquote> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ahora, si tomamos    varias definiciones de desenvolvimiento sustentable vamos a encontrar que algunas    de ellas se refieren tanto al aspecto intergeneracional como al intra-generacional,    mientras que otras s&oacute;lo hacen menci&oacute;n al nivel intergeneracional.    El siguiente cuadro cataloga una serie de definiciones sobre desarrollo sustentable    que consideran exclusivamente la cuesti&oacute;n de las futuras generaciones,    y por tanto, relaciones t&eacute;cnicas con el entorno; o consideran tambi&eacute;n    las diferencias sociales de las presentes generaciones (relaciones sociales).    <a name="n1"></a><a href="#n01"><SUP>1</SUP></a> Para que el cuadro sea m&aacute;s claro en s&iacute;    mismo, vamos a identificar la preocupaci&oacute;n por las futuras generaciones    como de relaciones t&eacute;cnicas con el ambiente; y la preocupaci&oacute;n    con la equidad presente como relaciones sociales.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/asoc/n5/a03tab01.gif"><img src="/img/revistas/asoc/n5/a03tab01p.gif" border="0"></a></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haga    un click para ampliar</font></p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No obstante las    diferencias, en la mayor&iacute;a de los casos &#151;y as&iacute; puede constatarse    en otras definiciones que no est&aacute;n en el cuadro&#151; las definiciones    abarcan ambos aspectos. Pero, cuando pasamos a las mediciones de sustentabilidad    la cuesti&oacute;n cambia radicalmente, ya que las relaciones t&eacute;cnicas    se vuelven, como veremos, pr&aacute;cticamente exclusivas.</font></p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>LAS MEDICIONES DE LA    SUSTENTABILIDAD</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante los ochenta    y noventa del siglo XX se desarrollaron varias metodolog&iacute;as de medici&oacute;n    de la sustentabilidad. Tanto los criterios utilizados, como los indicadores    son diferentes en muchos casos. Para agrupar de manera ordenada estas diferentes    metodolog&iacute;as seguimos el criterio de HANLEY et al. (1999) que distingue    entre mediciones econ&oacute;micas, mediciones ecol&oacute;gicas o f&iacute;sico-materiales,    y mediciones socio-pol&iacute;ticas. En el cuadro que sigue hemos incorporado    las principales metodolog&iacute;as. En la primera columna (A) ofrecemos una    breve descripci&oacute;n, en la segunda (B) las principales cr&iacute;ticas    existentes con fines ilustrativos, en la tercera (C) la bibliograf&iacute;a    de referencia, y en la &uacute;ltima columna (D) nuestra evaluaci&oacute;n del    lugar que otorgan a las relaciones sociales (lo que tenga que ver con diferenciaci&oacute;n    y desigualdades sociales).</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/asoc/n5/a03tab02.gif"><img src="/img/revistas/asoc/n5/a03tab02p.gif" border="0"></a></font></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haga    un click para ampliar</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todas estas formas    de medici&oacute;n tienen un punto en com&uacute;n, que es tambi&eacute;n, el    Tal&oacute;n de Aquiles de la posibilidad de que la <B>Sustentabilidad</B> se    transforme en un concepto de alcance sociol&oacute;gico y t&eacute;cnico-natural    confiable. La debilidad radica en considerar a la sociedad humana enfrentada    como un bloque, y medida como una unidad, en relaci&oacute;n con el ambiente    externo. La sociedad humana es vista en su relaci&oacute;n gen&eacute;rica,    y por lo tanto ahist&oacute;rica, con el medio ambiente. Se pierde de vista,    con ello, la especificidad hist&oacute;rica que proviene de la forma de organizaci&oacute;n    econ&oacute;mica y sus relaciones sociales.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las mediciones    1.1. y 1.2. se basan en la valoraci&oacute;n monetaria de bienes naturales que    no tienen precio y no circulan como mercanc&iacute;a en el mercado. Dejando    de lado los problemas t&eacute;cnicos que esto encierra, y que son ampliamente    reconocidos por todos los economistas en el tema. Existe otro problema no considerado,    el hecho de que la metodolog&iacute;a utilizada es una adaptaci&oacute;n del    instrumental neocl&aacute;sico, que en lugar de mostrar las diferencias sociales,    las oculta a trav&eacute;s de promedios estad&iacute;sticos. Estas mediciones    de ninguna forma revelan los problemas de sustentabilidad derivados de las relaciones    sociales, s&oacute;lo aquellos que tienen que ver con relaciones t&eacute;cnicas    con el medio ambiente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las mediciones    2.1. y 2.2. cuantifican ciertos grados de desigualdad social, pero desligadas    del tipo de relaciones sociales que son su causa. Se trata de indicadores sociales    y pol&iacute;ticos descriptivos, que remiten a variables tambi&eacute;n descriptivas,    como desempleo, analfabetismo, trabajo domiciliario, pero nunca anal&iacute;ticos    que den cuenta de insustentabilidades derivadas de relaciones sociales hist&oacute;ricamente    determinadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las mediciones    3.1., 3.2. y 3.3. realizan cuantificaciones f&iacute;sicas, y establecen la    relaci&oacute;n de uso o consumo con la poblaci&oacute;n humana. Estas mediciones    tampoco pueden explicar las causas del ritmo, grado, o amplitud de utilizaci&oacute;n    de los recursos naturales o de la generaci&oacute;n de los desechos ligados    a las relaciones sociales. Tambi&eacute;n en este caso, se omiten las causas    hist&oacute;ricamente determinadas de las relaciones capitalistas, que obligan    a una producci&oacute;n tendencialmente ilimitada a utilizar los espacios p&uacute;blicos    con destino privado, para saquear los recursos o depositar los residuos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En su conjunto,    las mediciones evitan el an&aacute;lisis de las relaciones sociales y se orientan    casi exclusivamente a medir la relaci&oacute;n del ser humano como unidad no    contradictoria con un mundo material externo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mientras en el    discurso &#151;las definiciones sobre sustentabilidad&#151; aparece la preocupaci&oacute;n,    tanto por el legado a las futuras generaciones como por la equidad o igualdad    intrageneracional, cuando se pasa a las mediciones este &uacute;ltimo elemento    pr&aacute;cticamente desaparece.</font></p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>LAS CAUSAS DE LA DESCONSIDERACI&Oacute;N    DE LAS RELACIONES SOCIALES </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La falta de consideraci&oacute;n    de las relaciones sociales tiene dos claras razones. Por un lado, el instrumental    te&oacute;rico disciplinario. Por otro, la forma en que se establece la interdisciplinariedad.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El primer caso    ocurre cuando desde un &aacute;mbito disciplinar se pretende medir la sustentabilidad    que es un concepto forzosamente interdiscipliario. Las mediciones econ&oacute;micas,    por ejemplo, parten de la metodolog&iacute;a de la econom&iacute;a neocl&aacute;sica    y buscan incorporar elementos que la contabilidad tradicional no contempla.    Mas all&aacute; de las dificultades intr&iacute;nsecas, ampliamente reconocidas,    el problema radica en que la propia econom&iacute;a neocl&aacute;sica parte    de considerar a la sociedad humana como una unidad no contradictoria. La metodolog&iacute;a    neocl&aacute;sica no tiene instrumentos para analizar las relaciones sociales,    por el contrario, se maneja con promedios que eliminan las diferencias. De esta    forma, la correcta autocr&iacute;tica que realiza, al reconocer la necesidad    de incorporar a sus mediciones elementos de la naturaleza sin precio, s&oacute;lo    intenta medir la sustentabilidad en su nivel f&iacute;sico-material, pero nunca    en su nivel social. Es decir, sus medidas pueden reflejar las relaciones t&eacute;cnicas    entre las sociedad humana y el medio ambiente, pero nunca las contradicciones    al interior de la sociedad humana, que explican causas en las diferencias de    apropiaci&oacute;n, uso, beneficiarios y perjudicados del manejo ambiental.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por su parte, las    mediciones f&iacute;sico-naturales o ecol&oacute;gicas, provienen de las ciencias    biol&oacute;gicas o f&iacute;sico-qu&iacute;micas y no tienen de por s&iacute;,    metodolog&iacute;a alguna para concebir a la sociedad humana en sus diferencias    internas. El resultado es que s&oacute;lo logran comparaciones entre pa&iacute;ses,    o entre unidades de superficie determinadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las mediciones    socio-pol&iacute;ticas, por su parte, que son de hecho las &uacute;nicas que    pretenden directamente, medir relaciones sociales, lo hacen tambi&eacute;n a    nivel de promedios sobre la poblaci&oacute;n, lo que tiende a ocultar las diferencias    antes que a detectarlas. Como estas mediciones son agregados sociopol&iacute;ticos    al instrumental econ&oacute;mico neocl&aacute;sico, conlleva la misma atadura    ideol&oacute;gica de la econom&iacute;a neocl&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En lo que se refiere    a los intentos interdisciplinarios de medici&oacute;n de la sustentabilidad,    tambi&eacute;n aqu&iacute; el propio or&iacute;gen metodol&oacute;gico tiende    a ocultar las relaciones sociales. El caso m&aacute;s conocido y tal vez de    mayor &eacute;xito te&oacute;rico sea el de la econom&iacute;a ecol&oacute;gica,    que pretende incorporar criterios ecol&oacute;gicos y de la termodin&aacute;mica    al an&aacute;lisis econ&oacute;mico. Vale la pena detenerse en su an&aacute;lisis.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos marcos conceptuales    cient&iacute;ficos fueron importados por la econom&iacute;a ecol&oacute;gica    de otras ciencias, para repensar la relaci&oacute;n entre el medio ambiente    y la econom&iacute;a. Estos fueron la ecolog&iacute;a (de la biolog&iacute;a),    y las leyes de la termodin&aacute;mica (de la f&iacute;sica). En ambos casos,    la sociedad humana es considerada como una unidad, estableciendo relaciones    con su entorno. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La base ecol&oacute;gica    sugiere un enfoque hol&iacute;stico del proceso econ&oacute;mico, como parte    del proceso natural de flujos de energ&iacute;a y materiales. En lugar de considerar    el proceso econ&oacute;mico como cerrado en s&iacute; mismo, como hace la econom&iacute;a    neocl&aacute;sica ortodoxa al trabajar con la contabilidad monetaria, la econom&iacute;a    ecol&oacute;gica pretende rescatar las interrelaciones entre la naturaleza &#151;en    sus componentes bi&oacute;ticos y abi&oacute;ticos&#151; y el proceso econ&oacute;mico.    Al hacerlo puede, eventualmente, detectar procesos que desde un punto de vista    monetario son favorables para la sociedad pero, simult&aacute;neamente pueden    convertirse en insustentable en el largo plazo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al interior de    la biolog&iacute;a ocurri&oacute; una divisi&oacute;n del trabajo no siempre    con relaciones flu&iacute;das. Por un lado, se estableci&oacute; la biolog&iacute;a    evolucionista, que trata con modificaciones en la descendencia a trav&eacute;s    del tiempo. Por otro lado, la ecolog&iacute;a que trata con ambientes cambiantes.    La primera tiene instrumentos (leyes gen&eacute;ticas) para tratar con la historia.    La segunda tiene instrumentos (ciclos bio-geo-qu&iacute;micos) para tratar con    acontecimientos no hist&oacute;ricos. S&oacute;lo recientemente algunos enfoques    heterodoxos en biolog&iacute;a evolucionista est&aacute;n hablando del rol del    fenotipo en la evoluci&oacute;n, de herencia ecol&oacute;gica etc., lo cual    lleva a una confluencia de la ecolog&iacute;a y la evoluci&oacute;n bajo un    mismo marco te&oacute;rico (LEWONTIN, 1978; PLOTKIN et. al., 1988). Pero, lo    m&aacute;s importante es que, mientras la biolog&iacute;a evolucionista trata    basicamente con variaciones entre organismos de la misma especie, la ecolog&iacute;a    trata principalmente de especies, o de grupos de organismos de la misma especie.    La biolog&iacute;a evolucionista favorece las contradicciones intra-especie.    La ecolog&iacute;a favorece las contradicicones inter-especie y su relaci&oacute;n    con el mundo abi&oacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El traslado de    la met&aacute;fora ecol&oacute;gica a la econom&iacute;a implica, el considerar    la sociedad humana como un todo (como una especie) en su relaci&oacute;n con    el medio ambiente, tal como ocurre con cualquier otra especie de ser vivo. En    el mundo animal, todos los organismos de la misma especie est&aacute;n armados    con similares instrumentos para relacionarse con su ambiente (basicamente instrumentos    som&aacute;ticos). En la sociedad humana cada persona viene al mundo con un    c&uacute;mulo de medios de producci&oacute;n, o sea de riqueza acumulada por    las generaciones pasadas, distribuidos de manera desigual, o sea, el relacionamiento    de los grupos y clases sociales con el ambiente es estructural y cualitativamente    diferente. Mientras en otros seres vivos las diferencias intra-especie est&aacute;n    biol&oacute;gicamente determinadas, en la sociedad humana las diferentes clases    est&aacute;n social e hist&oacute;ricamente constru&iacute;das, esto conduce    a un problema. Una visi&oacute;n ecol&oacute;gica que considera a la sociedad    humana como una unidad, pierde de vista la naturaleza espec&iacute;fica de la    sociedad humana, que es al mismo tiempo una limitante hist&oacute;rica: las    contradicciones intra-especie. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las leyes de la    termodin&aacute;mica, particularmente la segunda ley &#151;ley de la entrop&iacute;a&#151;    puede ser usada para mostrar que un proceso econ&oacute;mico es siempre un proceso    entr&oacute;pico (GEORGESCU-ROEGEN, 1971). De all&iacute; la econom&iacute;a    ecol&oacute;gica considera y mide el origen de la energ&iacute;a utilizada,    as&iacute; como, el grado de eficiencia termodin&aacute;mica que cada proceso    econ&oacute;mico tiene. El an&aacute;lisis de los flujos y stocks f&iacute;sicos    y sus transformaciones permiten considerar el proceso econ&oacute;mico como    una estructura disipativa (incluyendo los recursos naturales y el desperdicio    en su ciclo), algo imposible desde la perspectiva ortodoxa neocl&aacute;sica    que trata con flujos monetarios y considera el ciclo econ&oacute;mico como cerrado.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El an&aacute;lisis    material que reclama la econom&iacute;a ecol&oacute;gica toma en cuenta las    relaciones t&eacute;cnicas incorporadas en el proceso productivo. La inclusi&oacute;n    de los recursos naturales y de los desechos en el proceso econ&oacute;mico se    deriva l&oacute;gica y necesariamente de la aplicaci&oacute;n de la ley de la    entrop&iacute;a al an&aacute;lisis econ&oacute;mico. Pero no se deriva &#151;y    normalmente no se considera&#151; que este proceso econ&oacute;mico est&aacute;    inevitablemente incorporado a relaciones sociales. Estas relaciones sociales    se&ntilde;alan responsabilidades, beneficiados y perjudicados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La econom&iacute;a    ecol&oacute;gica crea un concepto que da cuenta de la naturaleza, algo que la    econom&iacute;a neocl&aacute;sica ortodoxa no contemplaba. Este concepto es    el <I>capital natural</I>. El capital puede ser dividido en capital creado por    el ser humano (capital en t&eacute;rminos convencionales para la econom&iacute;a    neocl&aacute;sica), y capital natural. De all&iacute; se desprende que lo que    ingresa &#151;inputs&#151; y lo que sale &#151;outputs&#151; del capital natural    pueden ser sumados (y esta es la forma en que se hace, por ejemplo en el Green    National Product) al capital artificial. Con esto la econom&iacute;a ecol&oacute;gica    pretende llenar una laguna dejada por los neocl&aacute;sicos. Sin embargo, un    aspecto permanece intocado: las relaciones sociales. Mientras ha resultado exitosa    la incorporaci&oacute;n de la naturaleza en el producto global, la econom&iacute;a    ecol&oacute;gica no tiene una cr&iacute;tica radical para los instrumentos neocl&aacute;sicos    que eval&uacute;an el capital creado por el hombre (tampoco del capital humano).    La consecuencia es: las desigualdades sociales continuan a ser reducidas o simplificadas,    no medidas en su real magnitud, el deterioro ambiental pierde relaci&oacute;n    con sus causas sociales, y la p&eacute;rdida de tiempo y recursos no siempre    es medida. Esto resulta claro al examinar las medidas de sustentabilidad. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto las medidas    econ&oacute;micas, como las ecol&oacute;gicas no contemplan las desigualdades    sociales. Las medidas socio-pol&iacute;ticas se acercan m&aacute;s. Pero todas    las medidas de sustentabilidad tienen una omisi&oacute;n en com&uacute;n: no    relacionan los da&ntilde;os ambientales con las relaciones sociales y no valoran    adecuadamente las desigualdades sociales en el marco te&oacute;rico de la sustentabilidad.    Esta es una consecuencia impl&iacute;cita de transladar acr&iacute;ticamente    el marco te&oacute;rico de la ecolog&iacute;a, que considera la unidad no contradictoria    del gen&eacute;ro humano al igual que cualquier otra especie, a la econom&iacute;a.</font></p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>LOS CONCEPTOS DE PRODUCTIVIDAD    SOCIAL Y DE EXCEDENTE POTENCIAL COMO INDICADORES DE RELACIONES SOCIALES DE PRODUCCI&Oacute;N    </b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si partimos de    un marco te&oacute;rico diferente, es decir, si consideramos que la sociedad    humana no se relaciona como un bloque frente a la naturaleza externa, las relaciones    sociales pasan a tener un lugar privilegiado en la comprensi&oacute;n de la    sustentabilidad. De all&iacute;, se derivan algunos criterios centrales. En    primer lugar, la relaci&oacute;n de la sociedad con su ambiente no puede ser    considerado igual para todas las clases sociales. Aquellas clases due&ntilde;as    de los medios de producci&oacute;n tienen la decisi&oacute;n de qu&eacute;,    c&oacute;mo y cu&aacute;nto producir. Entonces, la responsabilidad por la crisis    ambiental descansa en estas clases y no en otras. Por supuesto, puede argumentarse    que formas de consumo son tambi&eacute;n responsables por da&ntilde;os ambientales,    pero debe recordarse que nada puede ser consumido sin que haya sido previamente    producido. En segundo lugar, las desigualdades sociales dependen de la distribuci&oacute;n    de los medios de producci&oacute;n (incluyendo el espacio). De esto se deriva    que la pobreza y el desempleo son una consecuencia directa de las relaciones    capitalistas, y deben ser consideradas un primer objetivo a asumir.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqu&iacute; vamos    a recuperar dos criterios, como ejemplo de la posibilidad de utilizar variables    que revelen la insustentabilidad derivada de las relaciones sociales. Uno de    ellos es el de productividad social; el otro, &iacute;ntimamente relacionado,    es el de excedente potencial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todas las mediciones    econ&oacute;micas de sustentabilidad se basan en la productividad individual.    Esta productividad invidual est&aacute; dirigida a evaluar el comportamiento    individual o de empresas, y siempre est&aacute; subordinado al rendimiento monetario.    Por el contrario, la productividad social se refiere a lo que la sociedad como    un todo gasta y recupera. Bastan algunos ejemplos para aclarar la diferencia.    En las ciudades, por ejemplo, el transporte p&uacute;blico puede ser evaluado    en funci&oacute;n de su productividad individual. El resultado es que ciertas    l&iacute;neas no son rentables por lo cual se cierran y otras lo son y funcionan.    Pero tambi&eacute;n puede ser evaluado en funci&oacute;n de su productividad    social. Considerando que al no incorporar dichas rutas, el movimiento alterantivo    se realiza por autom&oacute;vil, lo cual ocasiona mayores gastos de pavimentaci&oacute;n,    de estacionamiento, de congestionamiento, etc. O bien, al no incorporar dichas    l&iacute;neas, el tiempo perdido por los potenciales usuarios en desplazamiento    se incrementa con deseconom&iacute;as sociales.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Otro ejemplo podr&iacute;a    ser el de numerosas antiguas poblaciones rurales, muchas veces con una infraestructura    considerable, que desaparecen como resultado de la quiebra econ&oacute;mica    de los agricultores que las habitan. La l&oacute;gica del rendimiento econ&oacute;mico    y la productividad individual, dice que dichos agricultores si no son competitivos    deben abandonar las tierras, para que sean ocupadas por las grandes empresas.    Pero, el hecho es que, lo que puede significar una mayor rentabilidad en el    sector agr&iacute;cola se transforma,.a nivel social, y desde la perspectiva    de la productividad social, en una deseconom&iacute;a. Dichos pobladores terminan    migrando hacia las ciudades con los consecuentes gastos que generan de infraestructura    y servicios sociales en la gran metr&oacute;poli, &#151;sin considerar los problemas    sociales y ps&iacute;quicos derivados&#151; desperdiciando lo que ya ten&iacute;an    en sus poblaciones originales. Una pol&iacute;tica atenta a la productividad    social, reconoce la necesidad de asistencia financiera ya que global y socialmente    resulta m&aacute;s econ&oacute;mico mantener las poblaciones, a pesar de que    eso, implique rendimientos agr&iacute;colas menores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este tipo de problemas,    por cierto, nunca es incorporado a los criterios de medici&oacute;n de la sustentabilidad.     </font></p>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El otro criterio    a que hac&iacute;amos referencia es la distinci&oacute;n entre excedente potencial    y excedente efectivo, elaborada por Paul Baran (1957), y que puede ser considerada    pionera como marco conceptual para medir algunos aspectos de la sustentabilidad.    Excedente efectivo corresponde a los ahorros. Excedente potencial es la diferencia    entre el producto que puede ser potencialmente producido y el consumo necesario.    Algunos ejemplos facilitar&aacute;n la comprensi&oacute;n. La producci&oacute;n    de armas, drogas, objetos suntuarios puede ser evitada con ventajas para el    bienestar de la sociedad. La producci&oacute;n perdida, como resultado de los    desequilibrios del mercado, debidos a las relaciones sociales capitalistas tambi&eacute;n    pueden ser evitada. Esto incluye tanto la producci&oacute;n material perdida,    como el tiempo de trabajo perdido en esta producci&oacute;n. Tambi&eacute;n    incluye la producci&oacute;n no realizada &#151;potencial&#151; devida a la    capacidad ociosa de las f&aacute;bricas. Incluye tambi&eacute;n, la producci&oacute;n    perdida como resultado del desempleo. Todo esto, debe ser incorporado en las    medidas de la sustentabilidad, ya que da cuenta de desperdicios de recursos    humanos y naturales derivados de las relaciones sociales capitalistas.</font></P>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como forma de ejemplificar    algunos de los elementos que pueden derivarse de este enfoque, y que pueden    ser compatibles, como por ejemplo, el marco te&oacute;rico de la econom&iacute;a    ecol&oacute;gica, introducimos el siguiente cuadro. Debido a las limitaciones    de espacio no es posible, aqu&iacute;, introducir todo un marco te&oacute;rico    que de cuenta de las implicaciones de las relaciones capitalistas en la sustentabilidad.<a name="n2"></a><a href="#n02"><SUP>2</SUP></a>    El cuadro muestra en una sucesi&oacute;n jer&aacute;rquica, &iacute;tems b&aacute;sicos    y ofrece una breve justificativa, as&iacute; como, la compatibilidad con el    marco conceptual de la econom&iacute;a ecol&oacute;gica.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/asoc/n5/a03tab05.gif"><img src="/img/revistas/asoc/n5/a03tab05p.gif" border="0"></a></font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haga    un click para ampliar</font></p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las variables colocadas    en el cuadro son algunas de las posibilidades, pero muestran que existe un amplio    y f&eacute;rtil campo para medir la sustentabilidad, considerando elementos    de las relaciones sociales que tienen incidencia directa en los problemas ambientales.    Este es un camino no recorrido por las mediciones actualmente existentes de    sustentabilidad ambiental.</font></p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>CONCLUSIONES</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El concepto de    sustentabilidad asociado al desarrollo sustentable incluye no s&oacute;lo legar    a las futuras generaciones un mundo material (bi&oacute;tico y abi&oacute;tico)    igual o mejor al actual, sino tambi&eacute;n, una equidad en las relaciones    intrageneracionales actuales. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesar de lo anterior,    las mediciones de sustentabilidad que sirven para implementar posteriores pol&iacute;ticas,    no recuperan el segundo aspecto y se restringen a medir en precios o en especie,    los stocks y flujos de materiales y seres vivos con vistas a evaluar su tendencia.    Esta incoherencia entre el discurso sobre sustentabilidad y sus medidas se explica    por varias razones: en primer lugar, el instrumental te&oacute;rico que est&aacute;    por detr&aacute;s de la mayor&iacute;a de las mediciones es la econom&iacute;a    neocl&aacute;sica. Esta metodolog&iacute;a parte del supuesto de la armon&iacute;a    de la sociedad humana &#151;&eacute;sta no tendr&iacute;a contradicciones internas&#151;    y por lo tanto, la considera como una unidad en su relacionamiento con el ambiente.    Es imposible derivar medidas de sustentabilidad que contemplen la diferenciaci&oacute;n    interna cuando la propia metodolog&iacute;a est&aacute; constru&iacute;da para    evitarlas. En segundo lugar, los marcos conceptuales provenientes de las ciencias    biol&oacute;gicas y f&iacute;sico qu&iacute;micas, como la ecolog&iacute;a y    la termodin&aacute;mica, no estudian problemas ni diferencias sociales, y toman    la sociedad humana tambi&eacute;n como una unidad en su relacionamiento con    el entorno. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesar de lo anterior,    existen antecedentes te&oacute;ricos que pueden ser una fuente f&eacute;rtil    para elaborar mediciones de sustentabilidad que contemplen el papel desempe&ntilde;ado    por las relaciones sociales en su relacionamiento con el medio ambiente. En    este art&iacute;culo, hemos inclu&iacute;do el ejemplo del concepto de productividad    social, as&iacute; como el de excedente potencial y del excedente real elaborados    por Paul Bar&aacute;n en la d&eacute;cada de los cincuenta, y hemos mostrado    tambi&eacute;n, que puede ser incorporado al instrumental anal&iacute;tico de,    por ejemplo, la econom&iacute;a ecol&oacute;gica sin afectar sus principios    conceptuales.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>BIBLIOGRAFIA </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARAN, P. <B>The    Political Economy of Growth</B>. New York, Monthly Review Press, 1957.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S1414-753X199900020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARONI, M., "Ambiguidades    e defici&ecirc;ncias do conceito de Desenvolvimento Sustent&aacute;vel", <I>Revista    de Administra&ccedil;&atilde;o de Empresas.</I> S&atilde;o Paulo, vol. 32 No.    2:15, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S1414-753X199900020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COOB, C.; HALSTEAD,    E.; ROWE, J. <B>The Genuine Progress Indicator. Summary of Data and Methodology.    Redefining Progress</B>. Washington DC.,1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S1414-753X199900020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CRUZ, W.; REPETTO,    R. <B>The environmental effects of stabilization and structural adjustment programs:    the Philippines case</B>. Washington DC.,World Resources Institute,1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S1414-753X199900020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DALY, H.; COOB,    C. <B>For the Common Good</B>. Boston, Beacon Press,.1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S1414-753X199900020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOLADORI, G. <B>Los    l&iacute;mites del desarrollo sustentable</B>. Montevideo, Ediciones de la Banda    Oriental, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S1414-753X199900020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEORGESCU-ROEGEN,    N. <B>The Entropy Law and the Economic Problem</B>. University of Alabama, Distinguished    Lecture Series, 1971. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S1414-753X199900020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HANLEY, N.; MOFFATT,    I.; FAICHNEY, R.; WILSON, M. "Measuring Sustainability: A Time Series of Alternative    Indicators for Scotland", <I>Ecological Economics</I> 28:55-73, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S1414-753X199900020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARTWICK, J., "Natural    Resources, National Accounting and Economic Depreciation", <I>Journal of Public    Economics</I> 43:291-304, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S1414-753X199900020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEWONTIN, R., "Adaptation".    <I>Scientific American</I>, Vol. 239 No. 3:157-169, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S1414-753X199900020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NAREDO, J.M.; VALERO,    A. (org.) <B>Desarrollo econ&oacute;mico y deterioro ecol&oacute;gico</B>. Madrid,    Fundaci&oacute;n Argentaria y Visor Distrib., 1988 (en prensa). </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORDHAUS, W.; TOBIN,    J. <B>Is growth obsolete?</B>. New York, Columbia University Press, Economic    Growth Serie, 1972. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S1414-753X199900020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEARCE; D.; ATKINSON,    G. "Capital Theory and the Measurement of Sustainable Development: an indicator    of weak sustainability", <I>Ecological Economics</I> (8)2:103-108, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S1414-753X199900020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEARCE, D; MARKANDIA,    A.; BARBIER, E. <B>Blueprient for a Green Economy</B>. London, Earthscan, 1989.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S1414-753X199900020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PLOTKIN, H. C.,    <B>The Role of Behavior in Evolution</B>. Cambridge, Mass,.MIT Press, 1988.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1414-753X199900020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REES; W., WACKERNAGEL,    M., "Ecological Footprints and Appropriation Carrying Capacity: Measuring the    Natural Capital Requirements of the Human Economy". In: JANSSON, A.M.; HAMMER,    M;, FOLKE, C.; CONSTANZA, R. (Eds.). <B>Investing in Natural Capital. The Ecological    Economics Approach to Sustainability</B>,Washington DC., Island Press,.1994.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1414-753X199900020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REPETTO, R.; McGRATH,    W.; WELLS, M.; BEER, C.; ROSSINI, F. <B>Wasting Assets Natural Resources in    the National Income Accounts</B>. Washington DC., World Resources Institute,    1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1414-753X199900020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHMIDT-BLECK,    F., "Eco-restructuring Economics: Operationalising the Sustainability Concept".    <I>Fres Environ. Bull</I>. I:46-51, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1414-753X199900020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNITED NATIONS    DEVELOPMENT PROGRAM (UNDP), <B>Human Development Report</B>. Oxford, Oxford    University Press,1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1414-753X199900020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNO, K., "Economic    growth and environmental change in Japan: Net National Welafare and Beyond",    <B>International Conference on Environment and Development.</B> Milan, 1988.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1414-753X199900020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Orden jer&aacute;rquica    de &iacute;tems sobre relaciones sociales, su correspondencia con el marco conceptual    de la econom&iacute;a ecol&oacute;gica, y ejemplos de variables a medir</B>    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VITOUSEK, P.; EHRLICH,    P.; EHRLICH, A.; MATSON, P. "Human Appropiation of the Products of Photosynthesis".    <I>Bioscience</I>, 36:368-373,.1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1414-753X199900020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WCED (World commission    on Environment and Development). <B>Our Common Future</B>. New York, Oxford    University Press, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1414-753X199900020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n01"></a><a href="#n1"><SUP>1</sup></a>    El cuadro no pretende ser exhaustivo &#151;dif&iacute;cilmente podr&iacute;a    serlo con la gran cantidad de definiciones existentes&#151; sino ejemplificativo.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n02"></a><a href="#n2"><SUP>2</SUP></a>    Los interesados pueden remitirse a G. FOLADORI (1999).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Political Economy of Growth]]></source>
<year>1957</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Monthly Review Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARONI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Ambiguidades e deficiências do conceito de Desenvolvimento Sustentável"]]></article-title>
<source><![CDATA[Revista de Administração de Empresas]]></source>
<year>1992</year>
<volume>32</volume>
<numero>^s2:15</numero>
<issue>^s2:15</issue>
<supplement>2:15</supplement>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COOB]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[HALSTEAD]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[ROWE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Washington]]></surname>
<given-names><![CDATA[DC.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Genuine Progress Indicator: Summary of Data and Methodology. Redefining Progress]]></source>
<year>1995</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[REPETTO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Washington]]></surname>
<given-names><![CDATA[DC.]]></given-names>
</name>
</person-group>
<source><![CDATA[The environmental effects of stabilization and structural adjustment programs:: the Philippines case]]></source>
<year>1992</year>
<publisher-name><![CDATA[World Resources Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[COOB]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[For the Common Good]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOLADORI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los límites del desarrollo sustentable]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Montevideo ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones de la Banda Oriental]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGESCU-ROEGEN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Entropy Law and the Economic Problem]]></source>
<year>1971</year>
<publisher-name><![CDATA[University of Alabama]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANLEY]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[MOFFATT]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[FAICHNEY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring Sustainability:: A Time Series of Alternative Indicators for Scotland]]></article-title>
<source><![CDATA[Ecological Economics]]></source>
<year>1999</year>
<volume>28</volume>
<page-range>55-73</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTWICK]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Natural Resources, National Accounting and Economic Depreciation"]]></article-title>
<source><![CDATA[Journal of Public Economics]]></source>
<year>1990</year>
<volume>43</volume>
<page-range>291-304</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWONTIN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Adaptation"]]></article-title>
<source><![CDATA[Scientific American]]></source>
<year>1978</year>
<volume>239</volume>
<numero>^s3</numero>
<issue>^s3</issue>
<supplement>3</supplement>
<page-range>157-169</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORDHAUS]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[TOBIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Is growth obsolete?]]></source>
<year>1972</year>
<publisher-loc><![CDATA[New YorkColumbia University Press ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEARCE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[ATKINSON]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Capital Theory and the Measurement of Sustainable Development:: an indicator of weak sustainability"]]></article-title>
<source><![CDATA[Ecological Economics]]></source>
<year>1993</year>
<volume>8</volume>
<numero>^s2</numero>
<issue>^s2</issue>
<supplement>2</supplement>
<page-range>103-108</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEARCE]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[MARKANDIA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BARBIER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Blueprient for a Green Economy]]></source>
<year>1989</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Earthscan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLOTKIN]]></surname>
<given-names><![CDATA[H. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Role of Behavior in Evolution]]></source>
<year>1988</year>
<publisher-loc><![CDATA[CambridgeMass ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REES]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[WACKERNAGEL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Ecological Footprints and Appropriation Carrying Capacity:: Measuring the Natural Capital Requirements of the Human Economy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JANSSON]]></surname>
<given-names><![CDATA[A.M.]]></given-names>
</name>
<name>
<surname><![CDATA[HAMMER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[FOLKE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[CONSTANZA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Washington]]></surname>
<given-names><![CDATA[DC.]]></given-names>
</name>
</person-group>
<source><![CDATA[Investing in Natural Capital: The Ecological Economics Approach to Sustainability]]></source>
<year>1994</year>
<publisher-name><![CDATA[Island Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REPETTO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[McGRATH]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[WELLS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[BEER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSSINI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Washington]]></surname>
<given-names><![CDATA[DC.]]></given-names>
</name>
</person-group>
<source><![CDATA[Wasting Assets Natural Resources in the National Income Accounts]]></source>
<year>1989</year>
<publisher-name><![CDATA[World Resources Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT-BLECK]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Eco-restructuring Economics:: Operationalising the Sustainability Concept"]]></article-title>
<source><![CDATA[Fres Environ. Bull.]]></source>
<year>1992</year>
<volume>I</volume>
<page-range>46-51</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<collab>UNITED NATIONS DEVELOPMENT PROGRAM (UNDP)</collab>
<source><![CDATA[Human Development Report]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UNO]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Economic growth and environmental change in Japan: Net National Welafare and Beyond"]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ International Conference on Environment and Development]]></conf-name>
<conf-date>1988</conf-date>
<conf-loc>Milan </conf-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VITOUSEK]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[EHRLICH]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[EHRLICH]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MATSON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Human Appropiation of the Products of Photosynthesis"]]></article-title>
<source><![CDATA[Bioscience]]></source>
<year>1986</year>
<volume>36</volume>
<page-range>368-373</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<collab>WCED (World commission on Environment and Development)</collab>
<source><![CDATA[Our Common Future]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
