<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2011000100012</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2011000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As mútuas interfaces entre projetos e ações de educação ambiental e de gestão de recursos hídricos: subsídios para políticas de estado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saito]]></surname>
<given-names><![CDATA[Carlos H.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasilia  ]]></institution>
<addr-line><![CDATA[Brasilia DF]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>213</fpage>
<lpage>227</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2011000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2011000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2011000100012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto problematiza os desafios postos aos gestores públicos que lidam com a necessidade de gerir recursos para apoio a projetos de educação ambiental relacionados à gestão de recursos hídricos. As questões centrais apresentadas são: "Qual Educação Ambiental (EA) cabe fomentar?", "Que concepção de recurso hídrico estamos assumindo?" e "Quando um projeto de EA tem a ver com recursos hídricos e vice-versa?". Estas questões são respondidas a partir do reconhecimento da legitimidade e necessidade do Estado em assumir seu papel coordenador, seletivo e indutor, e à luz de diversos estudos de caso. Argumenta-se que não basta ao Estado fomentar projetos, sendo necessário que esse mesmo Estado se estruture para ser capaz de conhecer e avaliar a magnitude e a distribuição das diferentes modalidades de apoio concedidas, assumindo também um papel investigativo de sua própria ação e prática. Acredita-se assim poder manter a coerência entre os resultados das ações e os princípios geradores das mesmas, atendendo ainda os objetivos fundamentais da educação ambiental expressas na Política Nacional de Educação Ambiental.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The manuscript deals with problems handled by policy makers which needs do manage financial resources to support environmental education projects relative to water resources management. The main questions presented are: "What kind of Environmental Education should we support?"; "Which conceptions of water resources are we taken?" and "When does a project of Environmental Education have to do with water resources and vice-versa?" These questions are answered by recognizing the legitimacy and necessity of the State to assume its coordinative, selective and inductive hole, based on several case-study. It is also said that it is not sufficient for State to only stimulate projects, and this same State should structure itself to be able to know and to evaluate the magnitude and distribution of the different kind of financial support already granted, being a researcher of its own action and practice. This way, it is believed that it is possible to align the results of actions to the principles that generated them, in accordance with the main objectives of the Brazilian National Policy of Environmental Education.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[educação ambiental]]></kwd>
<kwd lng="pt"><![CDATA[recursos hídricos]]></kwd>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[empoderamento]]></kwd>
<kwd lng="pt"><![CDATA[participação social]]></kwd>
<kwd lng="en"><![CDATA[environmental education]]></kwd>
<kwd lng="en"><![CDATA[water resources]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[empowerment]]></kwd>
<kwd lng="en"><![CDATA[social participation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>As m&uacute;tuas interfaces entre projetos    e a&ccedil;&otilde;es de educa&ccedil;&atilde;o ambiental e de gest&atilde;o    de recursos h&iacute;dricos: subs&iacute;dios para pol&iacute;ticas de estado</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Carlos H. Saito</b></font></p>     <p><font face="Verdana" size="2">Universidade de Brasilia (Ecologia), 70904970    Brasilia - DF, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">O texto problematiza os desafios postos aos gestores    p&uacute;blicos que lidam com a necessidade de gerir recursos para apoio a projetos    de educa&ccedil;&atilde;o ambiental relacionados &agrave; gest&atilde;o de recursos    h&iacute;dricos. As quest&otilde;es centrais apresentadas s&atilde;o: "Qual    Educa&ccedil;&atilde;o Ambiental (EA) cabe fomentar?", "Que concep&ccedil;&atilde;o    de recurso h&iacute;drico estamos assumindo?" e "Quando um projeto de EA tem    a ver com recursos h&iacute;dricos e vice-versa?". Estas quest&otilde;es s&atilde;o    respondidas a partir do reconhecimento da legitimidade e necessidade do Estado    em assumir seu papel coordenador, seletivo e indutor, e &agrave; luz de diversos    estudos de caso. Argumenta-se que n&atilde;o basta ao Estado fomentar projetos,    sendo necess&aacute;rio que esse mesmo Estado se estruture para ser capaz de    conhecer e avaliar a magnitude e a distribui&ccedil;&atilde;o das diferentes    modalidades de apoio concedidas, assumindo tamb&eacute;m um papel investigativo    de sua pr&oacute;pria a&ccedil;&atilde;o e pr&aacute;tica. Acredita-se assim    poder manter a coer&ecirc;ncia entre os resultados das a&ccedil;&otilde;es e    os princ&iacute;pios geradores das mesmas, atendendo ainda os objetivos fundamentais    da educa&ccedil;&atilde;o ambiental expressas na Pol&iacute;tica Nacional de    Educa&ccedil;&atilde;o Ambiental.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> educa&ccedil;&atilde;o    ambiental, recursos h&iacute;dricos, Estado, empoderamento, participa&ccedil;&atilde;o    social.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">The manuscript deals with problems handled by    policy makers which needs do manage financial resources to support environmental    education projects relative to water resources management. The main questions    presented are: "What kind of Environmental Education should we support?"; "Which    conceptions of water resources are we taken?" and "When does a project of Environmental    Education have to do with water resources and vice-versa?" These questions are    answered by recognizing the legitimacy and necessity of the State to assume    its coordinative, selective and inductive hole, based on several case-study.    It is also said that it is not sufficient for State to only stimulate projects,    and this same State should structure itself to be able to know and to evaluate    the magnitude and distribution of the different kind of financial support already    granted, being a researcher of its own action and practice. This way, it is    believed that it is possible to align the results of actions to the principles    that generated them, in accordance with the main objectives of the Brazilian    National Policy of Environmental Education.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> environmental education, water    resources, State, empowerment, social participation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">A gest&atilde;o sustent&aacute;vel de recursos    h&iacute;dricos tem sido buscada, entre outros meios, pelo apoio, por parte    do Estado, de diversas a&ccedil;&otilde;es de interven&ccedil;&atilde;o de car&aacute;ter    local, quer de educa&ccedil;&atilde;o ambiental, quer de a&ccedil;&atilde;o    f&iacute;sica de saneamento, reflorestamento ou conten&ccedil;&atilde;o de eros&atilde;o,    sobretudo com recursos financeiros provenientes de fundos espec&iacute;ficos    para esta finalidade. O desafio com que o poder p&uacute;blico vem se deparando    &eacute; o da crescente quantidade de demandas, acompanhada do aumento da conscientiza&ccedil;&atilde;o    da sociedade e tamb&eacute;m do maior conhecimento dos pr&oacute;prios mecanismos    de apoio financeiro a a&ccedil;&otilde;es que a sociedade considera necess&aacute;rias    e urgentes. Considerando que os recursos financeiros s&atilde;o insuficientes    para atender a todas essas demandas, surge, para o atendimento dessas, a necessidade    do estabelecimento, por parte do Estado, de par&acirc;metros e crit&eacute;rios    que reflitam prioridades e escolhas, em suma, a pr&oacute;pria concep&ccedil;&atilde;o    de gest&atilde;o ambiental precisa ser explicitada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O presente texto objetiva contribuir para o debate    sobre a constru&ccedil;&atilde;o de par&acirc;metros e crit&eacute;rios direcionados    &agrave; avalia&ccedil;&atilde;o de projetos em educa&ccedil;&atilde;o ambiental    relativos &agrave; gest&atilde;o de recursos h&iacute;dricos, e sobre o papel    do Estado nesse processo, tomando-se como ponto de partida o caso do estado    de S&atilde;o Paulo, em que o Fundo Estadual de Recursos H&iacute;dricos (FEHIDRO)    e a Coordenadoria de Educa&ccedil;&atilde;o Ambiental (CEA), da Secretaria de    Estado de Meio Ambiente, j&aacute; vem se debru&ccedil;ando sobre essa problem&aacute;tica<a href="#nt1" name="tx1"><sup>1</sup></a>.</font></p>     <p><font face="Verdana" size="2">O Fundo Estadual de Recursos H&iacute;dricos    - FEHIDRO de S&atilde;o Paulo, criado pela Lei Estadual n&ordm; 7.663, de 30    de dezembro de 1991, e regulamentado pelo Decreto Estadual n.37.300, de 25 de    agosto de 1993, &eacute; um fundo p&uacute;blico estadual destinado a dar suporte    financeiro &agrave; Pol&iacute;tica Estadual de Recursos H&iacute;dricos, que    contempla, entre outras a&ccedil;&otilde;es, a execu&ccedil;&atilde;o de projetos    de Educa&ccedil;&atilde;o Ambiental relacionados com a gest&atilde;o de recursos    h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Por sua vez, o Decreto Estadual n&ordm; 55.385,    de 1&ordm; de fevereiro de 2010, criou o Programa Estadual de Educa&ccedil;&atilde;o    Ambiental para atender aos objetivos da Lei Estadual n&ordm; 12.780, de 30 de    novembro de 2007, que instituiu a Pol&iacute;tica Estadual de Educa&ccedil;&atilde;o    Ambiental no Estado de S&atilde;o Paulo, atribuindo &agrave; Coordenadoria de    Educa&ccedil;&atilde;o Ambiental (CEA) da Secretaria de Estado de Meio Ambiente    a incumb&ecirc;ncia de responder pela coordena&ccedil;&atilde;o geral do Programa.    A CEA tamb&eacute;m veio a se tornar o Agente T&eacute;cnico do FEHIDRO para    projetos de educa&ccedil;&atilde;o ambiental, devendo analisar e avaliar tais    projetos e com poder de decis&atilde;o sobre a destina&ccedil;&atilde;o ou n&atilde;o    de recursos financeiros a eles.</font></p>     <p><font face="Verdana" size="2">Dadas estas atribui&ccedil;&otilde;es institucionais    do FEHIDRO e da CEA, e diante do quantitativo e da diversidade de demandas por    financiamento de projetos de Educa&ccedil;&atilde;o Ambiental que pleiteiam    recursos financeiros do FEHIDRO, h&aacute; que se refletir sobre algumas quest&otilde;es    que v&ecirc;m sendo objeto de preocupa&ccedil;&atilde;o dos gestores p&uacute;blicos    destes &oacute;rg&atilde;os, dentre elas a que se refere a quais instrumentos/par&acirc;metros    poder&atilde;o apoiar ou nortear as decis&otilde;es desses gestores (no caso,    estaduais) no que diz respeito &agrave; defini&ccedil;&atilde;o do escopo (tem&aacute;tica)    e das perspectivas de abordagem dos projetos de EA a serem financiados.</font></p>     <p><font face="Verdana" size="2">Apesar desse direcionamento para o FEHIDRO e    para a CEA, exemplos fora dessa realidade regional s&atilde;o buscados para    alimentar a reflex&atilde;o, e considera-se que os resultados s&atilde;o plenamente    aplic&aacute;veis a outros &oacute;rg&atilde;os cong&ecirc;neres de outras unidades    da federa&ccedil;&atilde;o. Enfim, espera-se poder contribuir para ampliar e    fortalecer o debate nacional sobre a gest&atilde;o sustent&aacute;vel de recursos    h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2"><b>O papel do Estado como delineador de pol&iacute;ticas    p&uacute;blicas</b></font></p>     <p><font face="Verdana" size="2">Anteriormente a este debate, no entanto, est&aacute;    posta uma quest&atilde;o preliminar, que merece um breve tratamento para balizar    a sequ&ecirc;ncia dos debates. Esta quest&atilde;o preliminar diz respeito a    se cabe ao Estado, via CEA e FEHIDRO, exercer um papel coordenador, seletivo    e indutor neste campo, quest&atilde;o esta que acredita-se deve ser respondida    de maneira afirmativa.</font></p>     <p><font face="Verdana" size="2">Isso porque, no que se refere a pol&iacute;ticas    p&uacute;blicas, estas devem ser entendidas como a&ccedil;&otilde;es organizadas    do Estado para a solu&ccedil;&atilde;o de um problema ou para o atendimento    de uma demanda espec&iacute;fica da sociedade, seja por interven&ccedil;&atilde;o    direta, por regulamenta&ccedil;&atilde;o, ou por contratualismo, conforme Sorrentino    et al. (2005). Estes autores consideram que a educa&ccedil;&atilde;o ambiental,    enquanto parte dessas pol&iacute;ticas p&uacute;blicas, enquadra-se como a&ccedil;&atilde;o    naquilo que P. Bourdieu (1998) designa como "m&atilde;o esquerda do Estado",    como enfrentamento daquilo que foi ignorado pela chamada "m&atilde;o direita    do Estado". A educa&ccedil;&atilde;o ambiental passa ent&atilde;o, doravante,    a ser tratada como pol&iacute;tica de Estado, a ser assumida pelo Estado como    interven&ccedil;&atilde;o na arena p&uacute;blica.</font></p>     <p><font face="Verdana" size="2">Neste contexto, a educa&ccedil;&atilde;o ambiental    como pol&iacute;tica de Estado, estaria cumprindo um dos desafios postos &agrave;    Pol&iacute;tica Nacional de Educa&ccedil;&atilde;o Ambiental no entendimento    de Saito (2002), qual seja, a pr&aacute;tica de a&ccedil;&atilde;o transformadora    intencional.</font></p>     <p><font face="Verdana" size="2">No entanto, h&aacute; que se dizer aqui que,    enquanto pol&iacute;tica de Estado, ainda que se promova e se referencie na    participa&ccedil;&atilde;o social, o Estado n&atilde;o pode ter um papel subsidi&aacute;rio    como apresentaram Sorrentino et al. (2005), mas deve ter um papel indutor incisivo,    sobretudo para tal. &Eacute; preciso lembrar que o movimento ambientalista se    fortaleceu com a prolifera&ccedil;&atilde;o de ONGs ambientalistas, embora,    muitas vezes este fen&ocirc;meno social tenha se dado seguindo a concep&ccedil;&atilde;o    pol&iacute;tica neoliberal de oposi&ccedil;&atilde;o ao Estado, e at&eacute;    de substitui&ccedil;&atilde;o de seu papel, conforme Saito (1997, 2002). &Eacute;    preciso tamb&eacute;m lembrar que enquanto ONGs, elas necessitam, para a pr&oacute;pria    sobreviv&ecirc;ncia institucional, buscar captar recursos, o que acaba muitas    vezes circunscrevendo suas a&ccedil;&otilde;es aos temas da moda, interesses    do mercado ou hiperestimulando regi&otilde;es geogr&aacute;ficas com maior poderio    econ&ocirc;mico ou centros de pesquisa, o que pode representar uma nova express&atilde;o,    ainda que relativizada, dos mecanismos da "m&atilde;o invis&iacute;vel" de mercado.    Apesar de assunto ser pol&ecirc;mico, Pereira e Saito (2010) apresentam um caso    em que um processo participativo de gest&atilde;o de recursos h&iacute;dricos,    cumprindo fielmente o processo regimental estabelecido, resultou em assimetria    de poder no interior do Comit&ecirc; de Bacia Hidrogr&aacute;fica, que passou    a exigir uma nova configura&ccedil;&atilde;o, com regramento mais claro, tendo    em vista a capacidade de express&atilde;o desta "m&atilde;o invis&iacute;vel"    do mercado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Ao defender um papel forte do Estado neste contexto,    opta-se na verdade por uma concep&ccedil;&atilde;o pol&iacute;tica de enfrentamento    ao pensamento neoliberal de minimiza&ccedil;&atilde;o do Estado (um Estado fraco,    desmantelado), para que o Estado assuma o papel de redefini&ccedil;&atilde;o    das pol&iacute;ticas p&uacute;blicas na perspectiva da democracia e da justi&ccedil;a    social, buscando fazer com que o Estado avance a partir de suas pr&oacute;prias    contradi&ccedil;&otilde;es, como palco de lutas sociais. Seria um Estado fortalecido    para ampliar e consolidar a justi&ccedil;a e a participa&ccedil;&atilde;o social,    e de forma alguma se cogita um Estado autorit&aacute;rio ou centralizador quando    se fala em Estado forte e presente.</font></p>     <p><font face="Verdana" size="2">Este posicionamento j&aacute; foi apresentado    anteriormente em Santos <i>et al</i>. (2005), quando citaram exemplos da import&acirc;ncia    do Estado na esfera p&uacute;blica, principalmente na viabiliza&ccedil;&atilde;o    da participa&ccedil;&atilde;o social, usando como exemplos o relato de Kiara    <i>et al</i>. (1999) sobre o papel do Minist&eacute;rio da Agricultura do Qu&ecirc;nia    para mobilizar a popula&ccedil;&atilde;o no sentido de abra&ccedil;ar as pr&aacute;ticas    de conserva&ccedil;&atilde;o do solo e da &aacute;gua, e tamb&eacute;m o relato    de Swallow <i>et al</i>. (2001), que baseados na an&aacute;lise de experi&ecirc;ncias    no Qu&ecirc;nia e nas Filipinas, defenderam que o Estado pode ser uma parte    importante na solu&ccedil;&atilde;o dos problemas, justamente pelo fato de poder    exercer v&aacute;rios pap&eacute;is em diferentes escalas<i>.</i></font></p>     <p><font face="Verdana" size="2">Assim, deve-se afirmar que cabe sim um papel    indutor &agrave; CEA e ao FEHIDRO, como assun&ccedil;&atilde;o do papel hist&oacute;rico    do Estado, em que inclusive se possa fazer ampliar a esfera p&uacute;blica e    nela promover o confronto dos interesses emancipat&oacute;rios como alternativa    ao uso da raz&atilde;o instrumental como ideologia (Habermas, 1970, 1972, 1994).</font></p>     <p><font face="Verdana" size="2">Portanto, justifica-se a posi&ccedil;&atilde;o    afirmativa sobre a legitimidade e a necessidade de assumir-se um papel coordenador,    seletivo e indutor, por parte da CEA e do FEHIDRO e, por conseguinte, do Estado,    no apoio a projetos de educa&ccedil;&atilde;o ambiental relativos &agrave; gest&atilde;o    de recursos h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Do ponto de vista da l&oacute;gica formal, caso    a resposta a esta quest&atilde;o preliminar seja negativa, ent&atilde;o o debate    em torno dos instrumentos e par&acirc;metros para a decis&atilde;o dos gestores    p&uacute;blicos fica no m&iacute;nimo esvaziado, o que, em situa&ccedil;&atilde;o-limite,    levaria a um cen&aacute;rio fantasioso de dissolu&ccedil;&atilde;o dessas inst&acirc;ncias    para que os projetos de educa&ccedil;&atilde;o ambiental seguissem tamb&eacute;m    as leis de mercado, retomando as concep&ccedil;&otilde;es de Adam Smith.</font></p>     <p><font face="Verdana" size="2">Quando debatermos (afirmativamente) sobre o papel    indutor de CEA e FEHIDRO, surgem novas quest&otilde;es, tais como: "Qual Educa&ccedil;&atilde;o    Ambiental pretende-se ou cabe fomentar?", e que trar&atilde;o outra, junto a    essa quest&atilde;o, sob a forma de "Que concep&ccedil;&atilde;o de recurso    h&iacute;drico estamos assumindo?" As duas quest&otilde;es est&atilde;o intimamente    ligadas com o tema "Quando um projeto de EA relaciona-se com recursos h&iacute;dricos?"</font></p>     <p><font face="Verdana" size="2"><b>Quando um projeto de EA tem a ver com recursos    h&iacute;dricos?</b></font></p>     <p><font face="Verdana" size="2">A pr&oacute;pria Lei Estadual n&ordm; 7.663/1991,    que institui a Pol&iacute;tica Estadual de Recursos H&iacute;dricos de S&atilde;o    Paulo, reconhece o recurso h&iacute;drico como um bem p&uacute;blico e de valor    econ&ocirc;mico, cuja utiliza&ccedil;&atilde;o deve ser cobrada, observando-se    os aspectos de quantidade, qualidade e as peculiaridades das bacias hidrogr&aacute;ficas,    compartilhando a mesma l&oacute;gica da Pol&iacute;tica Nacional de Recursos    H&iacute;dricos institu&iacute;da pela Lei Federal 9.433/1997, esta &uacute;ltima    cronologicamente posterior &agrave; legisla&ccedil;&atilde;o estadual.</font></p>     <p><font face="Verdana" size="2">Esta concep&ccedil;&atilde;o de recurso h&iacute;drico    certamente foi majoritariamente indutora de pr&aacute;ticas sociais espec&iacute;ficas,    orientadas por um determinado interesse predominante, que se relaciona com o    pilar econ&ocirc;mico, muito mais que com os demais pilares, social e ambiental    da sustentabilidade.</font></p>     <p><font face="Verdana" size="2">A este respeito, cabe dizer neste momento que    esta concep&ccedil;&atilde;o talvez necessite ser revista, visto que, j&aacute;    h&aacute; muitos anos, diversos segmentos sociais v&ecirc;m lutando para substituir    essa vis&atilde;o economicista por outra, que n&atilde;o considere a &aacute;gua    como um bem econ&ocirc;mico, mas sim que a considere como um direito humano    (Ruscheinsky, 2004). Esta dicotomia "bem econ&ocirc;mico x direito humano" &eacute;    express&atilde;o renovada de outras dicotomias: "bem privado x bem p&uacute;blico",    e tamb&eacute;m "necessidade x direito", analisadas por Petrella (2004) e retomadas    por Santos e Saito (2006).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O cerne dessas oposi&ccedil;&otilde;es, na vis&atilde;o    de Petrella (2004), resume-se ao fato de que, quando se sustenta que o acesso    &agrave; &aacute;gua &eacute; um direito, isso teria como significado o reconhecimento    de que &eacute; de responsabilidade da coletividade e, por conseguinte, do Estado,    assegurar as condi&ccedil;&otilde;es necess&aacute;rias e indispens&aacute;veis    para garantir o direito a todos, mobilizando recursos, sobretudo financeiros,    para que o direito possa ser atendido. Para esse mesmo autor, ao se tratar a    &aacute;gua como necessidade em oposi&ccedil;&atilde;o &agrave; ideia de &aacute;gua    como direito, subjaz a compreens&atilde;o de que inexiste qualquer responsabilidade    coletiva, cabendo a cada indiv&iacute;duo conseguir meios para satisfazer suas    necessidades, at&eacute; mesmo porque pode-se admitir que as necessidades variam    de indiv&iacute;duo para indiv&iacute;duo, e que cada qual deve ser livre para    determin&aacute;-las e satisfaz&ecirc;-las como desejar, recaindo na vis&atilde;o    de mercado, na qual o indiv&iacute;duo &eacute; caracterizado desta feita como    consumidor. A l&oacute;gica do privado, da mercadoria, como oposi&ccedil;&atilde;o    &agrave; logica dos direitos, foi denunciada por Ruscheinsky (2004) e o GT Servi&ccedil;os    da Rede Brasileira de Integra&ccedil;&atilde;o dos Povos - REBRIP (2004) como    estando sustentadas pelo Banco Mundial e pela pr&oacute;pria ONU, dentro de    um enfoque mais orientado para o mercado em que a &aacute;gua deveria ser tratada    como uma mercadoria e cujo pre&ccedil;o deve ser fixado pela lei da oferta e    da procura.</font></p>     <p><font face="Verdana" size="2">Esta necessidade de revis&atilde;o se torna atual    e vem a ser refor&ccedil;ada pelo fato de que, ap&oacute;s muitos esfor&ccedil;os,    o acesso &agrave; &aacute;gua pot&aacute;vel e ao saneamento b&aacute;sico ter    sido reconhecido como um direito humano essencial, assim declarado pela Assembleia    Geral da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) em    uma vota&ccedil;&atilde;o realizada em 28/07/2010 na sede da entidade em Nova    York (GA/10967)<a href="#nt2" name="tx2"><sup>2</sup></a>. A decis&atilde;o foi justificada em fun&ccedil;&atilde;o    do contexto da exist&ecirc;ncia de quase 900 milh&otilde;es de pessoas em todo    o mundo sem acesso a fontes de &aacute;gua limpa. Segundo o informe, a decis&atilde;o    foi tomada por 122 votos a favor e 41 absten&ccedil;&otilde;es, sem nenhum voto    contra a declara&ccedil;&atilde;o. O Brasil votou a favor da resolu&ccedil;&atilde;o,    tendo seu representante declarado que o direito &agrave; &aacute;gua pot&aacute;vel    e ao saneamento b&aacute;sico est&aacute; intrinsecamente ligado aos direitos    &agrave; vida, sa&uacute;de, alimenta&ccedil;&atilde;o e habita&ccedil;&atilde;o<a href="#nt3" name="tx3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana" size="2">De acordo com essa declara&ccedil;&atilde;o da    GA/10967, &eacute; responsabilidade dos Estados-membro assegurar esses direitos    a todos os seus cidad&atilde;os.</font></p>     <p><font face="Verdana" size="2">Vencida a primeira batalha, tendo-se obtido o    reconhecimento da Assembleia-Geral da ONU sobre o enquadramento da &aacute;gua    como direito humano, a batalha a ser travada na esfera p&uacute;blica que se    vislumbra no horizonte parece ser a afirma&ccedil;&atilde;o hegem&ocirc;nica    da ideia de que tratar a &aacute;gua como bem econ&ocirc;mico &eacute; incompat&iacute;vel,    no princ&iacute;pio e nas a&ccedil;&otilde;es decorrentes, com a ideia de &aacute;gua    como direito humano.</font></p>     <p><font face="Verdana" size="2">A quest&atilde;o posta em debate a partir dessa    declara&ccedil;&atilde;o &eacute; se isso vai requerer uma revis&atilde;o da    nossa legisla&ccedil;&atilde;o, e quando e de que maneira se iniciar&aacute;    a discuss&atilde;o sobre a necessidade ou n&atilde;o de compatibiliza&ccedil;&atilde;o    da nossa atual legisla&ccedil;&atilde;o de recursos h&iacute;dricos a este novo    cen&aacute;rio, ao qual o Brasil posicionou-se favoravelmente, e que, independentemente    da posi&ccedil;&atilde;o brasileira no momento da Assembleia-Geral, uma vez    aprovada, todos os pa&iacute;ses-membros t&ecirc;m obriga&ccedil;&atilde;o de    segui-la.</font></p>     <p><font face="Verdana" size="2">Neste cen&aacute;rio, talvez se possa dizer que    projetos de Educa&ccedil;&atilde;o Ambiental focados na universaliza&ccedil;&atilde;o    dos direitos humanos em seu conjunto devam, doravante, ter um necess&aacute;rio    rebatimento sobre as pol&iacute;ticas de gest&atilde;o de recursos h&iacute;dricos,    e dessa forma, possam sofrer uma an&aacute;lise mais cuidadosa, ou que possam    ser estabelecidas condicionantes e recomenda&ccedil;&otilde;es para que atentem    e venham a desenvolver essa desejada conex&atilde;o, e sejam apoiados no &acirc;mbito    do FEHIDRO.</font></p>     <p><font face="Verdana" size="2">Da mesma forma, projetos que busquem aprofundar    o debate sobre o papel dos instrumentos econ&ocirc;micos (pagamento por servi&ccedil;os    ambientais e disposi&ccedil;&atilde;o a pagar, princ&iacute;pio do poluidor    pagador e do usu&aacute;rio pagador), por terem rebatimento na discuss&atilde;o    sobre a cobran&ccedil;a pelo uso da &aacute;gua, devem ser objeto de considera&ccedil;&atilde;o    no &acirc;mbito dos projetos de educa&ccedil;&atilde;o ambiental dentro do FEHIDRO,    ainda que n&atilde;o se apresentem clara e diretamente ligados &agrave; gest&atilde;o    de recursos h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Dentro do mesmo olhar integrativo, pode-se identificar    projetos de Educa&ccedil;&atilde;o Ambiental que digam respeito a licenciamentos    e fiscaliza&ccedil;&atilde;o de instala&ccedil;&otilde;es industriais com potencial    poluidor como tendo grande relev&acirc;ncia para a boa gest&atilde;o dos recursos    h&iacute;dricos, muito embora esse tema n&atilde;o venha sendo objeto de aten&ccedil;&atilde;o    e prioriza&ccedil;&atilde;o no &acirc;mbito dos comit&ecirc;s de bacia hidrogr&aacute;fica.    Infelizmente, sobre esta situa&ccedil;&atilde;o, parece haver certo esquecimento    sobre o papel da morfologia do terreno e da drenagem, que carreiam os contaminantes    a montante para jusante. Um exemplo triste de nossa hist&oacute;ria relativamente    recente pode ser visto no incidente do vazamento de res&iacute;duos t&oacute;xicos    nos rios Pomba e Para&iacute;ba do Sul, provenientes de uma ind&uacute;stria    de papel em Cataguases-MG em 2003, conforme comentado em Berlinck <i>et al</i>.    (2003a). A gest&atilde;o participativa de recursos h&iacute;dricos deveria promover    tamb&eacute;m uma gest&atilde;o participativa do planejamento e ordenamento    territorial, bem como o licenciamento e fiscaliza&ccedil;&atilde;o das atividades    potencialmente poluidoras no interior da bacia hidrogr&aacute;fica. E quaisquer    a&ccedil;&otilde;es no sentido de promover a gest&atilde;o territorial sustent&aacute;vel    deveriam ser consideradas como formas de se beneficiar a gest&atilde;o de recursos    h&iacute;dricos, e como um processo educativo sobre gest&atilde;o ambiental    em sentido amplo.</font></p>     <p><font face="Verdana" size="2">Outro exemplo &eacute; um estudo na &aacute;rea    de seguran&ccedil;a alimentar e sa&uacute;de nutricional de escolares rurais,    desenvolvido no Distrito Federal a partir de um relato de percep&ccedil;&atilde;o    de car&ecirc;ncias alimentares dentre os alunos da comunidade por parte dos    docentes da escola fundamental localizada na comunidade. Naquela situa&ccedil;&atilde;o,    foi empreendido um diagn&oacute;stico s&oacute;cio nutricional que incluiu a    avalia&ccedil;&atilde;o bioqu&iacute;mica do estado nutricional de crian&ccedil;as    e um inqu&eacute;rito nutricional domiciliar, com esfor&ccedil;os integrados    ao desenvolvimento de planejamento coletivo multidisciplinar voltado para a    problematiza&ccedil;&atilde;o da tem&aacute;tica da fome e da seguran&ccedil;a    alimentar e o desenvolvimento de uma educa&ccedil;&atilde;o alimentar que inclu&iacute;a    o incentivo ao cultivo de hortali&ccedil;as dom&eacute;sticas (Graebner, 2007).    Nesse estudo, foi constatado um descontentamento dos pais dos alunos com rela&ccedil;&atilde;o    aos propriet&aacute;rios rurais para quem trabalhavam como caseiros, pois esses    propriet&aacute;rios criavam dificuldades para que os primeiros realizassem    o cultivo de hortali&ccedil;as, sob a alega&ccedil;&atilde;o de que isso representava    um gasto na energia el&eacute;trica vinculado ao acionamento de bomba para que    a &aacute;gua destinada &agrave; irriga&ccedil;&atilde;o fosse puxada do po&ccedil;o.    Segundo ainda Graebner (2007), curiosamente havia um projeto do mesmo grupo    de pesquisa que alcan&ccedil;ava majoritariamente os propriet&aacute;rios rurais,    que por sua vez buscavam desenvolver um processo de maior sustentabilidade ambiental    na regi&atilde;o, por meio da estrutura&ccedil;&atilde;o de uma Comiss&atilde;o    Pr&oacute;-Comit&ecirc; de Bacia Hidrogr&aacute;fica do Alto rio Maranh&atilde;o.    Foi justamente o esfor&ccedil;o para o estabelecimento de di&aacute;logo entre    membros de classes sociais distintas (propriet&aacute;rios e caseiros), por    meio da apresenta&ccedil;&atilde;o dos objetivos do diagn&oacute;stico do estado    nutricional nas reuni&otilde;es da Comiss&atilde;o Pr&oacute;-Comit&ecirc; de    Bacia Hidrogr&aacute;fica do Alto rio Maranh&atilde;o, que levaram &agrave;    maior conscientiza&ccedil;&atilde;o dos propriet&aacute;rios rurais sobre sua    responsabilidade e sua contribui&ccedil;&atilde;o para a promo&ccedil;&atilde;o    da sustentabilidade social. Essas a&ccedil;&otilde;es permitiram ainda que se    debatesse na comunidade a possibilidade do desenvolvimento da minhocultura como    uma das estrat&eacute;gias para produ&ccedil;&atilde;o menos impactante de alimentos,    resguardando os cursos d'&aacute;gua da maior contamina&ccedil;&atilde;o por    fertilizantes e agrot&oacute;xicos. A intera&ccedil;&atilde;o e competi&ccedil;&atilde;o    entre a produ&ccedil;&atilde;o de alimentos e outras demandas por &aacute;gua    tem sido apontada como objeto de preocupa&ccedil;&atilde;o (Rosegrant; Ringler,    1998), e a consci&ecirc;ncia sobre o papel da produ&ccedil;&atilde;o de alimentos    em bases sustent&aacute;veis como parte das a&ccedil;&otilde;es no campo da    seguran&ccedil;a alimentar, pode ser parte de um processo amplo de educa&ccedil;&atilde;o    ambiental com importante rebatimento na gest&atilde;o de recursos h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Outro conjunto de projetos de educa&ccedil;&atilde;o    ambiental que pode vir a ter reflexo sobre as pol&iacute;ticas de gest&atilde;o    de recursos h&iacute;dricos refere-se a projetos que lidam com esp&eacute;cies    da fauna amea&ccedil;adas de extin&ccedil;&atilde;o, como por exemplo, o pato-mergulh&atilde;o    (Mergus octosetaceus). No material did&aacute;tico Probio-EA produzido para    o Minist&eacute;rio do Meio Ambiente em 2006, em que se buscou problematizar    conflitos socioambientais e a&ccedil;&otilde;es positivas sobre temas como Biomas    Brasileiros, Biodiversidade Brasileira, Esp&eacute;cies da Fauna Amea&ccedil;adas    de Extin&ccedil;&atilde;o, Fragmenta&ccedil;&atilde;o de Ecossistemas, Esp&eacute;cies    Ex&oacute;ticas Invasoras e Unidades de Conserva&ccedil;&atilde;o da Natureza,    no portf&oacute;lio de conflitos socioambientais do Bioma Cerrado/Tema Esp&eacute;cies    da Fauna Amea&ccedil;adas de Extin&ccedil;&atilde;o, o pato-mergulh&atilde;o    foi apresentado como sendo um dos animais mais raros e amea&ccedil;ados de desaparecer    da natureza, com base em uma estimativa de menos de 250 animais em vida livre,    e nenhum em cativeiro (Saito, 2006<a href="#nt4" name="tx4"><sup>4</sup></a>). O mesmo material, no portf&oacute;lio    de a&ccedil;&otilde;es positivas, d&aacute; visibilidade ao Programa Pato-Mergulh&atilde;o    do Instituto Terra Brasilis, que vem estudando a distribui&ccedil;&atilde;o    desta esp&eacute;cie na regi&atilde;o da Serra da Canastra, MG. As a&ccedil;&otilde;es    de Educa&ccedil;&atilde;o Ambiental dessa institui&ccedil;&atilde;o envolvem    a veicula&ccedil;&atilde;o de uma exposi&ccedil;&atilde;o direcionada aos alunos    da regi&atilde;o da Serra da Canastra, que inclui uma apresenta&ccedil;&atilde;o    c&ecirc;nica em que o ator, transformado em pato-mergulh&atilde;o, dialoga com    os alunos e, dessa forma, discute os aspectos relacionados &agrave; conserva&ccedil;&atilde;o    dessa esp&eacute;cie amea&ccedil;ada de extin&ccedil;&atilde;o. &Eacute; importante    frisar, no entanto, que o pato-mergulh&atilde;o precisa da &aacute;gua limpa    para mergulhar e pescar, e &eacute; muito exigente quanto ao seu ambiente, tornando-se    um indicador de qualidade da &aacute;gua, o que termina por estabelecer uma    conex&atilde;o entre a conserva&ccedil;&atilde;o da esp&eacute;cie criticamente    amea&ccedil;ada do Bioma Cerrado, a manuten&ccedil;&atilde;o de qualidade da    &aacute;gua e a pr&oacute;pria qualidade de vida da popula&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Outro conflito socioambiental retratado nesse    mesmo material did&aacute;tico Probio-EA tamb&eacute;m pode ser interessante    de ser analisado. No portf&oacute;lio Biomas Brasileiros/Pantanal, &eacute;    descrito o caso do governador do estado do Mato Grosso do Sul, que encaminhou    &agrave; Assembleia Legislativa em agosto de 2005 um projeto de lei que altera    a proibi&ccedil;&atilde;o vigente &agrave; &eacute;poca, passando a permitir    a instala&ccedil;&atilde;o de agroind&uacute;strias de cana-de-a&ccedil;&uacute;car    e seus derivados na Bacia do Alto Paraguai, onde est&aacute; inserido o Pantanal.    No portf&oacute;lio de a&ccedil;&otilde;es positivas, s&atilde;o descritas as    mobiliza&ccedil;&otilde;es populares conduzidas principalmente pela ONG ECOA    no sentido de barrar esse projeto de lei do governador. O argumento dos movimentos    sociais contr&aacute;rios &agrave; instala&ccedil;&atilde;o das agroind&uacute;strias    &eacute; que h&aacute; possibilidade de gera&ccedil;&atilde;o e lan&ccedil;amento    de poluentes qu&iacute;micos, como o vinhoto e a ametrina diretamente nos rios.    Na &eacute;poca da produ&ccedil;&atilde;o do material did&aacute;tico, a pergunta    que se fazia era como um simples material did&aacute;tico poderia interferir    no processo, e como uma comunidade escolar poderia estar ligada ao assunto?    Para os autores do material, a concep&ccedil;&atilde;o de educa&ccedil;&atilde;o    ambiental a ser viabilizada pelo material did&aacute;tico deveria ser aquela    que permitisse que houvesse maior participa&ccedil;&atilde;o social e envolvimento    da comunidade escolar nos processos sociais e lutas ambientais da sua localidade,    para viabilizar a perspectiva emancipat&oacute;ria apresentada em Saito (2001)    e Saito <i>et al</i>. (2008).</font></p>     <p><font face="Verdana" size="2">Um cen&aacute;rio plaus&iacute;vel no passado    era o de que, quando passeatas e mobiliza&ccedil;&otilde;es contra esse projeto    ocorressem nas proximidades da escola, os docentes e a dire&ccedil;&atilde;o    da escola se fechassem e orientassem os alunos a continuarem assistindo &agrave;s    aulas sem se importarem com "a perturba&ccedil;&atilde;o da ordem". Mas justamente    vive-se um novo tempo e defende-se uma nova vis&atilde;o de educa&ccedil;&atilde;o    ambiental, de forma que viva intensamente e se debruce sobre os problemas locais.    Nessa perspectiva, deseja-se exatamente o oposto, ou seja, que a escola abra    suas portas, debata o problema e inclusive venha a participar ativamente do    processo, engrossando as fileiras da mobiliza&ccedil;&atilde;o social.</font></p>     <p><font face="Verdana" size="2">Mas para isso, ser&aacute; preciso desconstruir    cientificamente o discurso dos defensores do projeto, que procuravam desqualificar    os opositores alegando que eles n&atilde;o tinham direito de protestar e estavam    equivocados, visto que as agroind&uacute;strias seriam instaladas fora do Pantanal.    O recurso adotado no material did&aacute;tico Probio-EA de apresentar um mapa    com os limites da &aacute;rea de inunda&ccedil;&atilde;o do Pantanal, a &aacute;rea    de instala&ccedil;&atilde;o das agroind&uacute;strias que o projeto de lei previa,    e a hidrografia, para debater os conceitos de bacia hidrogr&aacute;fica, &aacute;rea    de drenagem, posi&ccedil;&otilde;es a montante e a jusante, constitui uma estrat&eacute;gia    focada na alfabetiza&ccedil;&atilde;o cient&iacute;fico-tecnol&oacute;gica,    para desmistificar a ret&oacute;rica dos interesses dominantes em nossa sociedade,    e assim promover o empoderamento (<i>empowerment</i>), conforme Friedman (1992)    e Park (1997).</font></p>     <p><font face="Verdana" size="2">Ou seja, uma discuss&atilde;o a respeito da tem&aacute;tica    do licenciamento e da mobiliza&ccedil;&atilde;o social e enfrentamento na arena    p&uacute;blica, pode tamb&eacute;m ter grande rebatimento sobre a tem&aacute;tica    da gest&atilde;o de recursos h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Assim, mesmo um projeto de educa&ccedil;&atilde;o    ambiental desta natureza, que se proponha apenas a produzir um material did&aacute;tico    sobre Conserva&ccedil;&atilde;o da Biodiversidade pode, a depender de sua concep&ccedil;&atilde;o    te&oacute;rico-metodol&oacute;gica, apresentar grande rebatimento e import&acirc;ncia    para a gest&atilde;o de recursos h&iacute;dricos, porque justamente buscou tratar    os seis temas priorizados pelo Minist&eacute;rio do Meio Ambiente de forma integrada,    e pautados sobre a problematiza&ccedil;&atilde;o de fatos reais, a dialogicidade    e a alfabetiza&ccedil;&atilde;o cient&iacute;fico-tecnol&oacute;gica como parte    do processo de empoderamento e emancipa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"><b>Quando um projeto de recursos h&iacute;dricos    tem a ver com EA?</b></font></p>     <p><font face="Verdana" size="2">Aqui, pretende-se tamb&eacute;m discutir o reverso    da medalha, ou seja, quando projetos focados na gest&atilde;o de recursos h&iacute;dricos    podem apresentar um potencial educativo, demonstrando capacidade de acoplamento    com, ou enquadramento como projeto de educa&ccedil;&atilde;o ambiental.</font></p>     <p><font face="Verdana" size="2">Por exemplo, em Pereira e Saito (2010), a partir    da disserta&ccedil;&atilde;o de mestrado de Pereira (2008), foi evidenciada    uma assimetria na composi&ccedil;&atilde;o do Comit&ecirc; de Bacia Hidrogr&aacute;fica    do rio Paragua&ccedil;u (BA) - CBHP a partir de an&aacute;lise espacial por    geoprocessamento. Ao se optar por um estudo de varredura, localizando a origem    dos membros do Comit&ecirc; de Bacia Hidrogr&aacute;fica (2006/2009), constatou-se    que o Alto Paragua&ccedil;u detinha a ampla maioria da representa&ccedil;&atilde;o,    pela combina&ccedil;&atilde;o de representa&ccedil;&atilde;o sob diversas categorias,    com destaque para os munic&iacute;pios de Mucug&ecirc; e Ibicoara. Ou seja,    mesmo tendo-se seguido os crit&eacute;rios de escolha estabelecidos, e respeitadas    as proporcionalidades entre as diversas categorias de representa&ccedil;&atilde;o,    o resultado sugere a ocorr&ecirc;ncia de poss&iacute;vel polariza&ccedil;&atilde;o    regional, entre trechos de bacia hidrogr&aacute;fica no interior do CBHP e entre    atividades que demandam o uso dos recursos h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m da polariza&ccedil;&atilde;o, a posi&ccedil;&atilde;o    geogr&aacute;fica define contornos especiais &agrave; quest&atilde;o geopol&iacute;tica:    o fato de Mucug&ecirc; e Ibicoara serem dois munic&iacute;pios cont&iacute;guos    e pertencentes ao Alto Trecho da Bacia Hidrogr&aacute;fica, e em cujos territ&oacute;rios    se localizam as atividades de agricultura irrigada de modo extensivo, isto representa    uma posi&ccedil;&atilde;o de privil&eacute;gio, estando justamente a montante    do curso do rio principal. Neste contexto, essa constitui&ccedil;&atilde;o de    um novo n&uacute;cleo de poder e decis&atilde;o sem a aplica&ccedil;&atilde;o    e o controle dos objetivos de defesa dos interesses comuns em n&iacute;vel de    bacia hidrogr&aacute;fica pode atrasar ou retroceder a resolu&ccedil;&atilde;o    de conflitos (Magalh&atilde;es-Jr., 2007), ou mesmo instaurar novos conflitos,    a partir da percep&ccedil;&atilde;o de hegemonia do Alto Paragua&ccedil;u pelos    membros de Comit&ecirc; com origem nos trechos m&eacute;dio e baixo do mesmo    rio.</font></p>     <p><font face="Verdana" size="2">A partir destes resultados, apresentados ao pr&oacute;prio    CBHP, abriu-se a possibilidade de iniciar um di&aacute;logo no interior desse    Comit&ecirc; de bacia hidrogr&aacute;fica sobre a revis&atilde;o dos crit&eacute;rios    de composi&ccedil;&atilde;o de seus membros com vistas a maior participa&ccedil;&atilde;o    social. Al&eacute;m disso, tomando-se esse processo regional como estudo de    caso, possibilita-se refletir sobre os processos de gest&atilde;o participativa    em recursos h&iacute;dricos de modo geral, que envolvam escolha de representantes    por setor de usu&aacute;rios de &aacute;gua em bacias hidrogr&aacute;ficas de    m&eacute;dia e grande extens&atilde;o territorial, repensando os crit&eacute;rios    de composi&ccedil;&atilde;o dos Comit&ecirc;s de Bacia Hidrogr&aacute;fica para    que se inclua uma nova vari&aacute;vel no cen&aacute;rio: a representatividade    espacial por trecho de bacia hidrogr&aacute;fica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Estes resultados guardam rela&ccedil;&atilde;o    com o aprofundamento do debate sobre a participa&ccedil;&atilde;o social, sua    mitifica&ccedil;&atilde;o, e o empoderamento das comunidades a partir do melhor    conhecimento dos processos sociopol&iacute;ticos em que est&atilde;o inseridos,    constituindo-se um atendimento aos objetivos da Pol&iacute;tica Nacional de    Educa&ccedil;&atilde;o Ambiental (Lei Federal 9795/1999), entre eles "o est&iacute;mulo    e o fortalecimento de uma consci&ecirc;ncia cr&iacute;tica sobre a problem&aacute;tica    ambiental e social" (artigo 5<u><sup>o</sup></u>-III). Desta forma, promove-se    uma media&ccedil;&atilde;o cient&iacute;fico-tecnol&oacute;gica conforme defendido    em Santos et al. (2005), tal que se consagre a primazia da racionalidade habermasiana    (Habermas, 1970, 1972, 1994) para o exerc&iacute;cio das pr&aacute;ticas sociais    e neste caso, da gest&atilde;o de recursos h&iacute;dricos (Pereira; Saito,    2010), atendendo tamb&eacute;m &agrave;s preocupa&ccedil;&otilde;es de Manor    (2004) e Magalh&atilde;es-Jr. (2007) sobre a necessidade do avan&ccedil;o da    democratiza&ccedil;&atilde;o nesses processos.</font></p>     <p><font face="Verdana" size="2">Outra experi&ecirc;ncia tamb&eacute;m aponta    para a possibilidade de projetos de gest&atilde;o de recursos h&iacute;dricos    virem a apresentar rebatimento com a quest&atilde;o educacional: ao se buscar    apoiar comunidades organizadas em torno da constitui&ccedil;&atilde;o de uma    Comiss&atilde;o Pr&oacute;-Comit&ecirc; de Bacia Hidrogr&aacute;fica no Planalto    Central (Comiss&atilde;o Pr&oacute;-Comit&ecirc; de Bacia Hidrogr&aacute;fica    do Alto rio Maranh&atilde;o, DF/GO) no in&iacute;cio dos anos 2000, o primeiro    desafio encontrado foi a necessidade de se delimitar a &aacute;rea de atua&ccedil;&atilde;o    do mesmo. A utiliza&ccedil;&atilde;o de imagens de sat&eacute;lite e t&eacute;cnicas    de geoprocessamento nas reuni&otilde;es dessa Comiss&atilde;o, com a visualiza&ccedil;&atilde;o    e debate sobre as vantagens e desvantagens, bem como as caracter&iacute;sticas    de contorno e delimita&ccedil;&atilde;o, de diferentes propostas como a do Projeto    &Aacute;guas de Fronteira ou da &Aacute;rea de Prote&ccedil;&atilde;o Ambiental    do Planalto Central (Decreto Federal s/n, de 10 de janeiro de 2002), permitiram    chegar a uma delimita&ccedil;&atilde;o consensual. Esses limites da &aacute;rea    de atua&ccedil;&atilde;o dessa Comiss&atilde;o Pr&oacute;-Comit&ecirc; de Bacia    Hidrogr&aacute;fica envolveu parte do Distrito Federal e os munic&iacute;pios    goianos de Padre Bernardo e Planaltina de Goi&aacute;s, ocupando uma por&ccedil;&atilde;o    territorial que compreende a base de drenagem do ter&ccedil;o superior do curso    linear do rio Maranh&atilde;o (Berlinck <i>et al</i>., 2003b; Berlinck; Saito,    2010).</font></p>     <p><font face="Verdana" size="2">Esses procedimentos, somados &agrave; atividade    de constru&ccedil;&atilde;o de uma maquete da bacia hidrogr&aacute;fica, permitiram    aos envolvidos dominarem os conceitos de bacia hidrogr&aacute;fica, curva de    n&iacute;vel, divisor de &aacute;gua, bacia de drenagem, posi&ccedil;&atilde;o    a montante e a jusante, pontos cardeais, que se desdobraram em compreens&atilde;o    da localiza&ccedil;&atilde;o e extens&atilde;o de impactos de atividades econ&ocirc;micas    identificadas. Enfim, esse processo de alfabetiza&ccedil;&atilde;o cient&iacute;fico-tecnol&oacute;gica    permitiu promover processos de empoderamento, nos planos individual e coletivo,    conforme Friedman (1992) e Park (1997), convergindo com a defini&ccedil;&atilde;o    de educa&ccedil;&atilde;o ambiental apresentada no artigo 1<u><sup>o</sup></u>    da Lei Federal 9795/1999, em que "Entendem-se por educa&ccedil;&atilde;o ambiental    os processos por meio dos quais o indiv&iacute;duo e a coletividade constroem    valores sociais, conhecimentos, habilidades, atitudes e compet&ecirc;ncias voltadas    para a conserva&ccedil;&atilde;o do meio ambiente, bem de uso comum do povo,    essencial &agrave; sadia qualidade de vida e sua sustentabilidade". Ou seja,    adquiriram conhecimentos, habilidades, compet&ecirc;ncias, no plano individual    e coletivo, voltadas para a conserva&ccedil;&atilde;o do meio ambiente.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es Finais</b></font></p>     <p><font face="Verdana" size="2">Se os resultados apresentados por Pereira e Saito    (2010) chamam a aten&ccedil;&atilde;o para a assimetria no interior do comit&ecirc;    de bacia hidrogr&aacute;fica e, por conseguinte, para uma assimetria geopol&iacute;tica    no interior da bacia hidrogr&aacute;fica na gest&atilde;o de recursos h&iacute;dricos,    por sua vez tamb&eacute;m nos permitem pensar sobre um aspecto importante para    o debate sobre como explorar o potencial educativo de se trabalhar a Educa&ccedil;&atilde;o    Ambiental com as bacias hidrogr&aacute;ficas: existiria uma assimetria na distribui&ccedil;&atilde;o    de projetos de Educa&ccedil;&atilde;o Ambiental e mesmo de quantidade de projetos    de gest&atilde;o de recursos h&iacute;dricos dentro do estado, ou seja, entre    comit&ecirc;s de bacia hidrogr&aacute;fica do estado? Ser&aacute; que essa mesma    assimetria de projetos de Educa&ccedil;&atilde;o Ambiental e mesmo de projetos    de gest&atilde;o de recursos h&iacute;dricos pode ser identificada no interior    da pr&oacute;pria bacia hidrogr&aacute;fica, entre diferentes trechos da bacia    (alto, m&eacute;dio e baixo curso do rio)?</font></p>     <p><font face="Verdana" size="2">Nesse caso, n&atilde;o caberia ao Estado n&atilde;o    s&oacute; proceder ao diagn&oacute;stico dessa poss&iacute;vel assimetria como    tamb&eacute;m induzir uma maior democratiza&ccedil;&atilde;o e equaliza&ccedil;&atilde;o    dos apoios financeiros recebidos via CEA e FEHIDRO, para promover um <i>empowerment</i>    de forma mais equilibrada e geograficamente bem distribu&iacute;da? Ser&aacute;    que para tanto, n&atilde;o &eacute; o momento de se planejar uma estrutura de    banco de dados capaz de demandar tanto do &oacute;rg&atilde;o financiador como    das entidades financiadas um conjunto de dados e informa&ccedil;&otilde;es capaz    de alimentar um sistema voltado para esta finalidade, que contemplaria de certa    forma, uma atividade de pesquisa?</font></p>     <p><font face="Verdana" size="2">A quest&atilde;o da base de dados volta &agrave;    tona em outra mat&eacute;ria: projetos na &aacute;rea de certifica&ccedil;&atilde;o    fitossanit&aacute;ria de origem dos produtos vegetais, abrangendo a cadeia de    processos de credenciamento desde o respons&aacute;vel t&eacute;cnico at&eacute;    as propriedades, pode ter um grande rebatimento na gest&atilde;o de recursos    h&iacute;dricos bem como apresentar forte desdobramento sobre a realiza&ccedil;&atilde;o    de processos de educa&ccedil;&atilde;o ambiental em bacia hidrogr&aacute;fica.    Uma base de dados integrada, que preserve o dado original bruto (sem desnaturar    os dados originais pela aglutina&ccedil;&atilde;o de dados no dizer de Saito    <i>et al., </i>2001) pode permitir o registro do tipo de praga encontrado em    cada propriedade, comparar as prescri&ccedil;&otilde;es de agroqu&iacute;micos    da assist&ecirc;ncia t&eacute;cnica rural com os n&iacute;veis de concentra&ccedil;&otilde;es    permitidos, cartografar a distribui&ccedil;&atilde;o espacial do uso de agrot&oacute;xicos    e suas concentra&ccedil;&otilde;es, e por conseguinte, identificar as bacias    hidrogr&aacute;ficas mais impactadas, e prever os riscos sobre a qualidade de    &aacute;gua tanto para consumo humano como para dessedenta&ccedil;&atilde;o    de animais (Souza; Saito, 2004). Como desdobramento pode-se prever, inclusive,    as &aacute;reas focais priorit&aacute;rias para receber a&ccedil;&otilde;es    de educa&ccedil;&atilde;o ambiental e capacita&ccedil;&atilde;o de t&eacute;cnicos    e produtores rurais, otimizando estrat&eacute;gias e recursos financeiros, materiais    e humanos em termos de pol&iacute;ticas p&uacute;blicas nesse setor. Assim,    a partir das preocupa&ccedil;&otilde;es iniciais sobre a salvaguarda contra    riscos &agrave; sa&uacute;de humana e o conhecimento da qualidade dos alimentos    (Machado, 2005), o interesse pela rastreabilidade - enquanto capacidade de reconstituir    o hist&oacute;rico de aplica&ccedil;&atilde;o de insumos, a proced&ecirc;ncia    do material utilizado, a localiza&ccedil;&atilde;o da origem do produto, e suas    caracter&iacute;sticas - com fins econ&ocirc;micos de preserva&ccedil;&atilde;o    ou expans&atilde;o de mercado, pode ser ampliado para outros setores da vida    social. Ou seja, para a presente discuss&atilde;o, deve ficar claro que &eacute;    muito importante que o Estado seja capaz de enxergar as possibilidades de integra&ccedil;&atilde;o    entre diversas a&ccedil;&otilde;es e pol&iacute;ticas, como esta entre a rastreabilidade    de produtos agr&iacute;colas, a educa&ccedil;&atilde;o ambiental e a gest&atilde;o    de recursos h&iacute;dricos.</font></p>     <p><font face="Verdana" size="2">Portanto, n&atilde;o basta apenas fomentar projetos,    por meio de recursos p&uacute;blicos, como resultado de a&ccedil;&otilde;es    induzidas pelo Estado. &Eacute; necess&aacute;rio tamb&eacute;m que esse mesmo    Estado se estruture para ser capaz de conhecer e avaliar a magnitude e a distribui&ccedil;&atilde;o    das diferentes modalidades de apoio, sob pena de, deixando ao sabor do acaso    e da "m&atilde;o invis&iacute;vel" de mercado, promover e acentuar as desigualdades    inter-regionais, contrariando os objetivos fundamentais da educa&ccedil;&atilde;o    ambiental expressas no artigo 5<u><sup>o</sup></u>-V da Pol&iacute;tica Nacional    de Educa&ccedil;&atilde;o Ambiental, qual seja, "o est&iacute;mulo &agrave;    coopera&ccedil;&atilde;o entre as diversas regi&otilde;es do Pa&iacute;s, em    n&iacute;veis micro e macrorregionais, com vistas &agrave; constru&ccedil;&atilde;o    de uma sociedade ambientalmente equilibrada, fundada nos princ&iacute;pios da    liberdade, igualdade, solidariedade, democracia, justi&ccedil;a social, responsabilidade    e sustentabilidade", onde se pode ler que as disparidades inter-regionais devam    ser amenizadas. Para tanto, estruturar uma base de dados espacializada (georreferenciada),    coletar periodicamente os dados e realizar consultas e pesquisas orientadas    por esta perspectiva te&oacute;rica s&atilde;o fundamentais, e constituem recomenda&ccedil;&atilde;o    para o FEHIDRO e a CEA, e que s&atilde;o igualmente cab&iacute;veis para quaisquer    &oacute;rg&atilde;os similares de outras unidades da federa&ccedil;&atilde;o.    &Eacute; tamb&eacute;m esta estrutura de acompanhamento que permitir&aacute;    auxiliar na tomada de decis&atilde;o, pelo Estado, quanto &agrave; defini&ccedil;&atilde;o    do escopo (tem&aacute;tica), dos locais (regi&otilde;es ou bacias hidrogr&aacute;ficas)    e das perspectivas de abordagem dos projetos de EA a serem financiados, al&eacute;m    de se alcan&ccedil;ar o objetivo de garantia de democratiza&ccedil;&atilde;o    das informa&ccedil;&otilde;es ambientais (Lei Federal 9795/1999, artigo 5<u><sup>o</sup></u>-II).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BERLINCK, C. N.; SAITO, C. H. Action Research    for Emancipation Informed by Habermas and Hierarchy of Systems: Case Study on    Environmental Education and Management of Water Resources in Brazil. <b>Systemic    Practice and Action Research</b>, <i>Maastricht (Holanda),</i> n.23, p. 143-156,    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S1414-753X201100010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BERLINCK, C. N.; CALDAS, A. L. R.; MONTEIRO,    A. H. R. R.; SAITO, C. H. Contribui&ccedil;&atilde;o da educa&ccedil;&atilde;o    ambiental na explicita&ccedil;&atilde;o e resolu&ccedil;&atilde;o de conflitos    em torno dos recursos h&iacute;dricos. <b>Revista Ambiente &amp; Educa&ccedil;&atilde;o</b>,    Rio Grande-RS, n.8, p. 117-129, 2003a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S1414-753X201100010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BERLINCK, C. N.; SANTOS, I. A.; SILVA, C. M.;    TAVOLUCCI, A. B. L.; STEINKE, V. A.; STEINKE, E. T.; MELO, V. R. M.; ALMEIDA,    F. J.; SILVA, M. I. C.; GOLEBIOWSKI, S. M.; SAITO, C. H. Educa&ccedil;&atilde;o    Ambiental como C&iacute;rculo de Cultura Freireano por meio de Investiga&ccedil;&atilde;o-a&ccedil;&atilde;o:    estudo de caso sobre instrumentaliza&ccedil;&atilde;o de Comit&ecirc;s de Bacia    Hidrogr&aacute;fica. <b>Revista eletr&ocirc;nica do Mestrado em Educa&ccedil;&atilde;o    Ambiental</b>, Rio Grande-RS: , v.10, p. 89-103, 2003b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S1414-753X201100010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BOURDIEU, P. <b>Contrafogos</b>. Rio de Janeiro:    Jorge Zahar Editores, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S1414-753X201100010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FRIEDMAN, J. <b>Empowerment: the Politics of    the Alternative Development</b>. Cambridge: Blackwell, Publishers, 1992</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S1414-753X201100010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GRAEBNER, I. T. <b>N&iacute;veis Plasm&aacute;ticos    de Vitamina A, A&ccedil;&otilde;es Pedag&oacute;gicas e Seguran&ccedil;a Alimentar:    estudo em escolares rurais do Distrito Federal</b>. 2007. 193 f. Tese (Doutorado    em Ci&ecirc;ncias da Sa&uacute;de) - Faculdade de Ci&ecirc;ncias da Sa&uacute;de,    Universidade de Bras&iacute;lia, Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S1414-753X201100010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HABERMAS, J. <b>Toward a rational society. Student    protest, science and politics. Scientization of politics and public opinion.</b>    Boston: Beacon Press, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S1414-753X201100010001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HABERMAS, J. <b>Knowledge and human interests.</b>    Boston: Beacon Press, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S1414-753X201100010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HABERMAS, J. <b>T&eacute;cnica e ci&ecirc;ncia    como "ideologia"</b><i>.</i> Lisboa: Edi&ccedil;&otilde;es 70, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S1414-753X201100010001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KIARA, J. K.; MUNYIKOMBO, L. S.; MWARASOMBA,    L. S.; PRETTY, J.; THOMPSON, J. Impacts of catchment approach to soil and water    conservation: experiences of the Ministry of Agriculture, Kenya. In: HINCHCLIFFE,    F.; THOMPSON, J.; PRETTY, J.; GUIJT, I.; SHAH P. (eds.) <b>Fertile ground: the    impacts of participatory watershed management.</b> London: Intermediate Technology    Publications Ltd, 1999. p. 130-142.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S1414-753X201100010001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">MACHADO, R. T. M. Sinais de qualidade e rastreabilidade    de alimentos: uma vis&atilde;o sist&ecirc;mica. <b>Organ. Rurais agroind.</b>,    Lavras-MG, v. 7, n. 2, p. 227-237, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S1414-753X201100010001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MAGALH&Atilde;ES JUNIOR, A. P. <b>Indicadores    Ambientais e Recursos H&iacute;dricos: realidade e perspectivas para o Brasil    a partir da experi&ecirc;ncia francesa</b>. Rio de Janeiro: Bertrand Brasil,    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S1414-753X201100010001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MANOR, J. User Committees: A Potentially Damaging    Second Wave of Decentralisation? <b>European Journal of Development Research</b>,    Bonn (Alemanha), v. 16, n. 1, p. 192-213, Spring 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S1414-753X201100010001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PARK, P. Qu&eacute; es la Investigaci&oacute;n-&aacute;ccion    - Perspectivas te&oacute;ricas y Metodol&oacute;gicas. In: SALAZAR, M. C. (org).    <b>La investigaci&oacute;n-Acci&oacute;n participativa - in&iacute;cios y Desarrollos</b>.    Lima: Tarea, 1997. p. 135-174.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S1414-753X201100010001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PEREIRA, M. C. N. <b>Composi&ccedil;&atilde;o    do Comit&ecirc; da Bacia Hidrogr&aacute;fica do rio Paragua&ccedil;u-BA:: an&aacute;lise    da origem geogr&aacute;fica e do setor econ&ocirc;mico representado por seus    membros como fatores intervenientes na gest&atilde;o participativa de recursos    h&iacute;dricos</b>. 2008. 203 f. Disserta&ccedil;&atilde;o (Mestrado em Desenvolvimento    Sustent&aacute;vel) - Centro de Desenvolvimento Sustent&aacute;vel, Universidade    de Bras&iacute;lia, Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1414-753X201100010001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">PEREIRA, M. C. N.; SAITO, C. H. A geopol&iacute;tica    e as ilus&otilde;es sobre a democracia e participa&ccedil;&atilde;o social na    gest&atilde;o de recursos h&iacute;dricos: o Comit&ecirc; de Bacia Hidrogr&aacute;fica    do rio Paragua&ccedil;u (BA) como estudo de caso. In: Encontro da ANPPAS, 5.,    2010, Florian&oacute;polis-SC. <b>Anais...</b> Florian&oacute;polis: ANPPAS,    2010, GT-9: &Aacute;gua, territ&oacute;rio, democracia e governan&ccedil;a,    p. 1-13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1414-753X201100010001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PETRELLA, R. A &Aacute;gua: o desafio do bem    comum. In: NEUTZLING, I. (org.). <b>&Aacute;gua: bem p&uacute;blico universal</b>.    S&atilde;o Leopoldo: Ed. UNISINOS, 2004, p. 9-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1414-753X201100010001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">REBRIP. &Aacute;gua: um direito amea&ccedil;ado.    <b>Revista Proposta</b>, Rio de Janeiro-RJ, n. 101, p. 55-60, jun/ago 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1414-753X201100010001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">ROSEGRANT, M. W.; RINGLER, C. Impact on food    security and rural development of transferring water out of agriculture. <b>Water    Policy</b>, Londres (Inglaterra), n. 1, p. 567-586, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1414-753X201100010001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">RUSCHEINSKY, A. Os novos movimentos sociais na    luta pela &aacute;gua como direito humano universal. In: NEUTZLING, I. (org.).    <b>&Aacute;gua: bem p&uacute;blico universal.</b> S&atilde;o Leopoldo: Ed. UNISINOS,    2004, p. 115-143.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1414-753X201100010001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">SAITO, C. H. (org.). <b>Educa&ccedil;&atilde;o    Ambiental PROBIO: Livro do Professor</b>. Bras&iacute;lia: MMA/Departamento    de Ecologia da UnB, 2006, 136 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1414-753X201100010001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SAITO, C. H. Pol&iacute;tica Nacional de Educa&ccedil;&atilde;o    e Constru&ccedil;&atilde;o da Cidadania: Desafios Contempor&acirc;neos. In:    RUSCHEINSKY, A. (Org.) <b>Educa&ccedil;&atilde;o Ambiental: Abordagens M&uacute;ltiplas</b>.    Porto Alegre: Artmed, 2002. p. 47-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1414-753X201100010001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SAITO, C. H. Por que investiga&ccedil;&atilde;o-a&ccedil;&atilde;o,    empowerment e as id&eacute;ias de Paulo Freire se integram? In: MION, R. A.;    SAITO, C. H. (org.). <b>Investiga&ccedil;&atilde;o-A&ccedil;&atilde;o: mudando    o trabalho de formar professores.</b> Ponta Grossa: Gr&aacute;fica Planeta,    2001, p. 126-135.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1414-753X201100010001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SAITO, C.H., 1997. Sustentabilidade como novo    paradigma do consenso: crise e resgate da utopia. <b>Geosul</b>, Florian&oacute;polis-SC,    v. 12, n. 23, p. 18-45, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1414-753X201100010001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, I. A., SAITO, C. H. A mitifica&ccedil;&atilde;o    da participa&ccedil;&atilde;o social na pol&iacute;tica nacional de recursos    h&iacute;dricos - g&ecirc;nese, motiva&ccedil;&atilde;o e inclus&atilde;o social.    <b>Geosul</b>, Florian&oacute;polis-SC, v. 21, n. 42, p. 7-27, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1414-753X201100010001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">SAITO, C. H. ; BASTOS, F. P. ; ABEGG, I. Teorias-guia    educacionais da produ&ccedil;&atilde;o dos materiais did&aacute;ticos para a    transversalidade curricular do meio ambiente do MMA. <b>Revista Iberoamericana    de Educaci&oacute;n (Online)</b>, Madri (Espanha), v. 45, p. 1-10, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1414-753X201100010001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SAITO, C. H., CARVALHO, A. P. F., CARVALHO JUNIOR,    O. A., LEITE, L. L. Dados Ambientais em Sistemas de Informa&ccedil;&atilde;o    Geogr&aacute;fica: da aglutina&ccedil;&atilde;o &agrave; desnatura&ccedil;&atilde;o.    <b>Geosul</b>, Florian&oacute;polis-SC, v. 16, n. 32, p. 73-94, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1414-753X201100010001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, I. A. ; BERLINCK, C. N. ; ARA&Uacute;JO,    S. C. S. ; STEINKE, E. T. ; STEINKE, V. A. ; PIANTA, T. F. ; GRAEBNER, I. T.;    SAITO, C. H. The Centrality of the mediation concept in the participatory management    of water. <b>Canadian Journal of Environmental Education</b>, Ontario (Canad&aacute;),    v. 10, p. 180-194, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S1414-753X201100010001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SORRENTINO, M.; TRAJBER, R.; FERRARO JUNIOR,    L. A . Educa&ccedil;&atilde;o ambiental como pol&iacute;tica p&uacute;blica.    <b>Educa&ccedil;&atilde;o e Pesquisa</b>, S&atilde;o Paulo-SP, v. 31, n. 2,    p. 285-299, maio/ago 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S1414-753X201100010001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SOUZA, T. R. P.; SAITO, C. H. <b>Subsistema de    certifica&ccedil;&atilde;o fitossanit&aacute;ria de origem-SCFO</b>. Bras&iacute;lia,    ABEAS, MAPA, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S1414-753X201100010001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">SWALLOW, B. M.; GARRITY, D. P.; VAN_NOORDWIJK,    M. The effect of scales, flows and filters on property rights and collective    action in watershed management. <b>Water Policy</b>, Londres (Inglaterra), n.    3, p. 457-474, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S1414-753X201100010001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nt1" href="#tx1">1</a> O presente texto toma por base o    conte&uacute;do da palestra proferida sobre esse tema no Semin&aacute;rio "Par&acirc;metros    e Indicadores para Avalia&ccedil;&atilde;o de Projetos de Educa&ccedil;&atilde;o    Ambiental como Instrumentos para a Gest&atilde;o de Recursos H&iacute;dricos",    entre os dias 18 a 20 de novembro de 2010, em Campinas-SP, promovido pela Coordenadoria    de Educa&ccedil;&atilde;o Ambiental (CEA) da Secretaria de Estado do Meio Ambiente    de S&atilde;o Paulo.</font></p>     <p><font face="Verdana" size="2"><a name="nt2" href="#tx2">2</a> Conforme <a href="http://www.un.org/News/Press/docs/2010/ga10967.doc.htm" target="_blank">http://www.un.org/News/Press/docs/2010/ga10967.doc.htm</a>.</font></p>     <p><font face="Verdana" size="2"><a name="nt3" href="#tx3">3</a> Ver <a href="http://veja.abril.com.br/noticia/ciencia/onu-declara-acesso-a-agua-um-direito-universal" target="_blank">http://veja.abril.com.br/noticia/ciencia/onu-declara-acesso-a-agua-um-direito-universal</a>.</font></p>     <p><font face="Verdana" size="2"><a name="nt4" href="#tx4">4</a> Dispon&iacute;vel em <a href="http://www.ecoa.unb.br/probioea/" target="_blank">http://www.ecoa.unb.br/probioea/</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERLINCK]]></surname>
<given-names><![CDATA[C. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Action Research for Emancipation Informed by Habermas and Hierarchy of Systems: Case Study on Environmental Education and Management of Water Resources in Brazil]]></article-title>
<source><![CDATA[Systemic Practice and Action Research]]></source>
<year>2010</year>
<numero>23</numero>
<issue>23</issue>
<page-range>143-156</page-range><publisher-loc><![CDATA[Maastricht ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERLINCK]]></surname>
<given-names><![CDATA[C. N.]]></given-names>
</name>
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[A. L. R.]]></given-names>
</name>
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[A. H. R. R.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contribuição da educação ambiental na explicitação e resolução de conflitos em torno dos recursos hídricos]]></article-title>
<source><![CDATA[Revista Ambiente & Educação]]></source>
<year>2003</year>
<numero>8</numero>
<issue>8</issue>
<page-range>117-129</page-range><publisher-loc><![CDATA[Rio Grande ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERLINCK]]></surname>
<given-names><![CDATA[C. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[I. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
<name>
<surname><![CDATA[TAVOLUCCI]]></surname>
<given-names><![CDATA[A. B. L.]]></given-names>
</name>
<name>
<surname><![CDATA[STEINKE]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
<name>
<surname><![CDATA[STEINKE]]></surname>
<given-names><![CDATA[E. T.]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[V. R. M.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[F. J.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[M. I. C.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLEBIOWSKI]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação Ambiental como Círculo de Cultura Freireano por meio de Investigação-ação: estudo de caso sobre instrumentalização de Comitês de Bacia Hidrográfica]]></article-title>
<source><![CDATA[Revista eletrônica do Mestrado em Educação Ambiental]]></source>
<year>2003</year>
<volume>10</volume>
<page-range>89-103</page-range><publisher-loc><![CDATA[Rio Grande ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contrafogos]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Empowerment: the Politics of the Alternative Development]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell, Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAEBNER]]></surname>
<given-names><![CDATA[I. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Níveis Plasmáticos de Vitamina A, Ações Pedagógicas e Segurança Alimentar: estudo em escolares rurais do Distrito Federal]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Toward a rational society. Student protest, science and politics: Scientization of politics and public opinion]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Knowledge and human interests]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Técnica e ciência como "ideologia"]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIARA]]></surname>
<given-names><![CDATA[J. K.]]></given-names>
</name>
<name>
<surname><![CDATA[MUNYIKOMBO]]></surname>
<given-names><![CDATA[L. S.]]></given-names>
</name>
<name>
<surname><![CDATA[MWARASOMBA]]></surname>
<given-names><![CDATA[L. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PRETTY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Impacts of catchment approach to soil and water conservation: experiences of the Ministry of Agriculture, Kenya]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HINCHCLIFFE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[PRETTY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[GUIJT]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[SHAH]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fertile ground: the impacts of participatory watershed management]]></source>
<year>1999</year>
<page-range>130-142</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Intermediate Technology Publications Ltd]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[R. T. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sinais de qualidade e rastreabilidade de alimentos: uma visão sistêmica]]></article-title>
<source><![CDATA[Organ. Rurais agroind]]></source>
<year>2005</year>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>227-237</page-range><publisher-loc><![CDATA[Lavras ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES JUNIOR]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Indicadores Ambientais e Recursos Hídricos: realidade e perspectivas para o Brasil a partir da experiência francesa]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOR]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[User Committees: A Potentially Damaging Second Wave of Decentralisation?]]></article-title>
<source><![CDATA[European Journal of Development Research]]></source>
<year>Spri</year>
<month>ng</month>
<day> 2</day>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>192-213</page-range><publisher-loc><![CDATA[Bonn ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARK]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Qué es la Investigación-áccion - Perspectivas teóricas y Metodológicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SALAZAR]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[La investigación-Acción participativa - inícios y Desarrollos]]></source>
<year>1997</year>
<page-range>135-174</page-range><publisher-loc><![CDATA[Lima ]]></publisher-loc>
<publisher-name><![CDATA[Tarea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[M. C. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Composição do Comitê da Bacia Hidrográfica do rio Paraguaçu-BA:: análise da origem geográfica e do setor econômico representado por seus membros como fatores intervenientes na gestão participativa de recursos hídricos]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[M. C. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A geopolítica e as ilusões sobre a democracia e participação social na gestão de recursos hídricos: o Comitê de Bacia Hidrográfica do rio Paraguaçu (BA) como estudo de caso]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2010</year>
<conf-name><![CDATA[5 Encontro da ANPPAS]]></conf-name>
<conf-date>2010</conf-date>
<conf-loc>Florianópolis SC</conf-loc>
<page-range>1-13</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[ANPPAS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETRELLA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Água: o desafio do bem comum]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NEUTZLING]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Água: bem público universal]]></source>
<year>2004</year>
<page-range>9-31</page-range><publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
<publisher-name><![CDATA[UNISINOS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<collab>REBRIP</collab>
<article-title xml:lang="pt"><![CDATA[Água: um direito ameaçado]]></article-title>
<source><![CDATA[Revista Proposta]]></source>
<year>jun/</year>
<month>ag</month>
<day>o </day>
<numero>101</numero>
<issue>101</issue>
<page-range>55-60</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEGRANT]]></surname>
<given-names><![CDATA[M. W.]]></given-names>
</name>
<name>
<surname><![CDATA[RINGLER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Impact on food security and rural development of transferring water out of agriculture]]></article-title>
<source><![CDATA[Water Policy]]></source>
<year>1998</year>
<numero>1</numero>
<issue>1</issue>
<page-range>567-586</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUSCHEINSKY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os novos movimentos sociais na luta pela água como direito humano universal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NEUTZLING]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Água: bem público universal]]></source>
<year>2004</year>
<page-range>115-143</page-range><publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
<publisher-name><![CDATA[UNISINOS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação Ambiental PROBIO: Livro do Professor]]></source>
<year>2006</year>
<page-range>136</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Departamento de Ecologia da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política Nacional de Educação e Construção da Cidadania: Desafios Contemporâneos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RUSCHEINSKY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação Ambiental: Abordagens Múltiplas]]></source>
<year>2002</year>
<page-range>47-60</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por que investigação-ação, empowerment e as idéias de Paulo Freire se integram?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MION]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Investigação-Ação: mudando o trabalho de formar professores]]></source>
<year>2001</year>
<page-range>126-135</page-range><publisher-loc><![CDATA[Ponta Grossa ]]></publisher-loc>
<publisher-name><![CDATA[Gráfica Planeta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sustentabilidade como novo paradigma do consenso: crise e resgate da utopia]]></article-title>
<source><![CDATA[Geosul]]></source>
<year>1997</year>
<month>19</month>
<day>97</day>
<volume>12</volume>
<numero>23</numero>
<issue>23</issue>
<page-range>18-45</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[I. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A mitificação da participação social na política nacional de recursos hídricos - gênese, motivação e inclusão social]]></article-title>
<source><![CDATA[Geosul]]></source>
<year>2006</year>
<volume>21</volume>
<numero>42</numero>
<issue>42</issue>
<page-range>7-27</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[F. P.]]></given-names>
</name>
<name>
<surname><![CDATA[ABEGG]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teorias-guia educacionais da produção dos materiais didáticos para a transversalidade curricular do meio ambiente do MMA]]></article-title>
<source><![CDATA[Revista Iberoamericana de Educación (Online)]]></source>
<year>2008</year>
<volume>45</volume>
<page-range>1-10</page-range><publisher-loc><![CDATA[Madri ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[A. P. F.]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO JUNIOR]]></surname>
<given-names><![CDATA[O. A.]]></given-names>
</name>
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[L. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dados Ambientais em Sistemas de Informação Geográfica: da aglutinação à desnaturação]]></article-title>
<source><![CDATA[Geosul]]></source>
<year>2001</year>
<volume>16</volume>
<numero>32</numero>
<issue>32</issue>
<page-range>73-94</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[I. A.]]></given-names>
</name>
<name>
<surname><![CDATA[BERLINCK]]></surname>
<given-names><![CDATA[C. N.]]></given-names>
</name>
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[S. C. S.]]></given-names>
</name>
<name>
<surname><![CDATA[STEINKE]]></surname>
<given-names><![CDATA[E. T.]]></given-names>
</name>
<name>
<surname><![CDATA[STEINKE]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
<name>
<surname><![CDATA[PIANTA]]></surname>
<given-names><![CDATA[T. F.]]></given-names>
</name>
<name>
<surname><![CDATA[GRAEBNER]]></surname>
<given-names><![CDATA[I. T.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Centrality of the mediation concept in the participatory management of water]]></article-title>
<source><![CDATA[Canadian Journal of Environmental Education]]></source>
<year>2005</year>
<volume>10</volume>
<page-range>180-194</page-range><publisher-loc><![CDATA[Ontario ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SORRENTINO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[TRAJBER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[FERRARO JUNIOR]]></surname>
<given-names><![CDATA[L. A .]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Educação ambiental como política pública]]></article-title>
<source><![CDATA[Educação e Pesquisa]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>31</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>285-299</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[T. R. P.]]></given-names>
</name>
<name>
<surname><![CDATA[SAITO]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Subsistema de certificação fitossanitária de origem-SCFO]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ABEASMAPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWALLOW]]></surname>
<given-names><![CDATA[B. M.]]></given-names>
</name>
<name>
<surname><![CDATA[GARRITY]]></surname>
<given-names><![CDATA[D. P.]]></given-names>
</name>
<name>
<surname><![CDATA[VAN_NOORDWIJK]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[effect of scales, flows and filters on property rights and collective action in watershed management]]></article-title>
<source><![CDATA[Water Policy]]></source>
<year>2001</year>
<numero>3</numero>
<issue>3</issue>
<page-range>457-474</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
