<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2004000200002</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2004000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[In memoriam: Frederick H. Buttel (Sociólogo Ambiental)]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>7</volume>
<numero>2</numero>
<fpage>9</fpage>
<lpage>10</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2004000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2004000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2004000200002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>In memoriam:    Frederick H. Buttel (Soci&oacute;logo Ambiental)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia 14 de Janeiro de 2005 faleceu aos 56 anos, Frederick H. Buttel, um dos mais respeitados e conhecidos soci&oacute;logos ambientais, ap&oacute;s enfrentar um c&acirc;ncer durante mais de uma d&eacute;cada. Sua capacidade de superar dificuldades foi enorme, mas sua condi&ccedil;&atilde;o piorou sensivelmente no final do ano tornando o quadro irrevers&iacute;vel.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fred Buttel, como era afetuosamente conhecido, ser&aacute; lembrado como o presidente do GT 24 da Associa&ccedil;&atilde;o Internacional de Sociologia (ISA), e sua atua&ccedil;&atilde;o &agrave; frente da coordena&ccedil;&atilde;o entre 1998 e 2002 contribui significativamente para a sua legitimidade e maturidade. Ser&aacute; sempre lembrado como um dos mais importantes referenciais em sociologia ambiental, em sociologia rural e na sociologia da ci&ecirc;ncia e tecnologia. Foi professor na Universidade de Cornell (1978-1992) e, no per&iacute;odo mais recente, era professor do Departamento de Sociologia Rural e do Instituto de Estudos Ambientais da Universidade de Wisconsin nos Estados Unidos. Foi tamb&eacute;m presidente da Associa&ccedil;&atilde;o de Sociologia Rural entre 1990 e 1991 e da Associa&ccedil;&atilde;o de Agricultura, Alimenta&ccedil;&atilde;o e Valores Humanos entre 1998 e 1999. Era co-editor da revista <i>Society and Natural Resources</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Frederick Buttel era um dos principais autores de reconhecimento internacional da subdisciplina de sociologia ambiental desde a sua constitui&ccedil;&atilde;o nos anos 1970. O alcance dos seus trabalhos, o significativo volume de livros, os in&uacute;meros cap&iacute;tulos em livros e a alta qualidade das suas interven&ccedil;&otilde;es acad&ecirc;micas em quase todos os temas e debates sobre sociologia ambiental fizeram dele um dos melhores e mais reconhecidos soci&oacute;logos ambientais em escala mundial. Suas outras qualidades eram igualmente muito valiosas, sendo um colega sempre aberto ao debate durante toda sua vida acad&ecirc;mica. Ele aproximou subdisciplinas da sociologia e da pol&iacute;tica, estabelecendo pontes entre elas e permanecendo num engajamento cr&iacute;tico com outras escolas de pensamento na nossa t&atilde;o conflituosa comunidade de pesquisadores. Sempre estimulou e motivou jovens pesquisadores e orientou muitos jovens acad&ecirc;micos no in&iacute;cio e no decorrer das suas carreiras. Durante um simp&oacute;sio em homenagem a Fred, como era carinhosamente conhecido pelos seus pares em agosto de 2004, ficou claro que ele era para muitos soci&oacute;logos ambientais americanos e internacionais o tipo ideal, o modelo do que um soci&oacute;logo ambiental deveria ser. Inspirou muitos de n&oacute;s tanto pela sua capacidade intelectual como pelo sua qualidade humana e acad&ecirc;mica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em reconhecimento &agrave; sua fundamental contribui&ccedil;&atilde;o, o comit&ecirc; de dire&ccedil;&atilde;o do GT 24 decidiu implementar o "<i>Frederick H. Buttel International Award for Distinguished Scholarship in Environmental Sociology: an award of Research Committee Environment and Society (RC24) of the International Sociological Association (ISA)".</i> Esta proposta foi aprovada em mar&ccedil;o de 2005 pela dire&ccedil;&atilde;o da ISA (International Sociological Association). Frederick Buttel foi informado antes de falecer e ficou muito emocionado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O falecimento de Frederick H. Buttel, representa uma perda de um importante "scholar", um grande soci&oacute;logo e um tipo muito particular de ambientalista acad&ecirc;mico, que com seu fino senso de humor estimulou uma gera&ccedil;&atilde;o de cientistas sociais ambientais. Uma pessoa que ampliou o horizonte dos soci&oacute;logos americanos al&eacute;m das suas fronteiras para olhar para o desenvolvimento do conhecimento acad&ecirc;mico na Europa e outras partes do planeta, e estimulando o di&aacute;logo da comunidade dos soci&oacute;logos ambientais com a produ&ccedil;&atilde;o norteamericana. Nossa homenagem a uma pessoa especial, e insubstit&iacute;vel na sociologia ambiental.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este texto &eacute; uma tradu&ccedil;&atilde;o livre feita por Pedro Jacobi, livre do original escrito pelo soci&oacute;logo ambiental Arthur Mol da Universidade de Wageningen na Holanda em nome do comit&ecirc; de dire&ccedil;&atilde;o do GT 24. Os editores de <i>Ambiente e Sociedade</i> se limitaram a incluir algumas informa&ccedil;&otilde;es sobre Frederick Buttel que n&atilde;o constavam do texto original amplamente divulgado, e que permitem um conhecimento sobre o autor aos leitores menos pr&oacute;ximos da &aacute;rea de sociologia ambiental.</font></p>      ]]></body>
</article>
