<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2011000200003</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2011000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Pesca artesanal entre crise econômica e problemas socioambientais: estudo de caso nos municípios de Garopaba e Imbituba (SC)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Capellesso]]></surname>
<given-names><![CDATA[Adinor José]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cazella]]></surname>
<given-names><![CDATA[Ademir Antonio]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Federal de Educação, Ciência e Tecnologia de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Catarina Programa de Pós-Graduação em Agroecossistemas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>15</fpage>
<lpage>33</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2011000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2011000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2011000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho é analisar a diversificação das estratégias de reprodução social das famílias pescadoras artesanais no litoral Centro-Sul Catarinense. O estudo de caso revelou que os problemas ambientais e de gestão dos recursos pesqueiros impactam negativamente a produção e a renda auferida pelas famílias pescadoras artesanais, forçando o recurso à pluriatividade ou mesmo o abandono da pesca.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aims at analyzing the diversification of strategies of social reproduction of small-scale fishing families in the central southern coast of Santa Catarina State. This case study has showed that environmental problems and management failure of fish stock have negatively impacted the production and income of small-scale fishers, forcing them to embrace pluriactivity to survive or even to abandon fishery.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Pesca artesanal]]></kwd>
<kwd lng="pt"><![CDATA[problema ambiental]]></kwd>
<kwd lng="pt"><![CDATA[pluriatividade]]></kwd>
<kwd lng="en"><![CDATA[Small-scale fishing]]></kwd>
<kwd lng="en"><![CDATA[environmental problems]]></kwd>
<kwd lng="en"><![CDATA[pluriactivity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Pesca artesanal    entre crise econ&ocirc;mica e problemas socioambientais: estudo de caso nos    munic&iacute;pios de Garopaba e Imbituba (SC)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Adinor Jos&eacute;    Capellesso<sup>I</sup>; Ademir Antonio Cazella<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Instituto    Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de Santa Catarina.    E-mail: <a href="mailto:adinor.capellesso@ifsc.edu.br">adinor.capellesso@ifsc.edu.br</a>    <br>   <sup>II</sup>Professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em    Agroecossistemas, Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; analisar a diversifica&ccedil;&atilde;o das estrat&eacute;gias    de reprodu&ccedil;&atilde;o social das fam&iacute;lias pescadoras artesanais    no litoral Centro-Sul Catarinense. O estudo de caso revelou que os problemas    ambientais e de gest&atilde;o dos recursos pesqueiros impactam negativamente    a produ&ccedil;&atilde;o e a renda auferida pelas fam&iacute;lias pescadoras    artesanais, for&ccedil;ando o recurso &agrave; pluriatividade ou mesmo o abandono    da pesca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Pesca artesanal, problema ambiental, pluriatividade.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper aims    at analyzing the diversification of strategies of social reproduction of small-scale    fishing families in the central southern coast of Santa Catarina State. This    case study has showed that environmental problems and management failure of    fish stock have negatively impacted the production and income of small-scale    fishers, forcing them to embrace pluriactivity to survive or even to abandon    fishery.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords</b>:    Small-scale fishing, environmental problems, pluriactivity.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; analisar a diversifica&ccedil;&atilde;o das estrat&eacute;gias    de reprodu&ccedil;&atilde;o social das fam&iacute;lias pescadoras artesanais    do litoral Centro-Sul de Santa Catarina. Partiu-se da hip&oacute;tese de que    os problemas ambientais e de gest&atilde;o dos recursos pesqueiros, que impactam    negativamente a produ&ccedil;&atilde;o e a renda auferida pelas fam&iacute;lias    pescadoras artesanais, associados ao crescimento do turismo de massa, induzem    os integrantes de fam&iacute;lias de pescadores ao exerc&iacute;cio de outras    atividades remuneradas em paralelo &agrave; pesca (pluriatividade), ou ao seu    abandono. Para tal, realizou-se um estudo de caso nos munic&iacute;pios de Garopaba    e Imbituba entre maio de 2009 e fevereiro de 2010. Na an&aacute;lise explorat&oacute;ria,    optou-se por entrevistas semiestruturadas com representantes do poder p&uacute;blico    (dois Secret&aacute;rios de Agricultura e Pesca municipais), pescadores e suas    organiza&ccedil;&otilde;es (duas Col&ocirc;nias e tr&ecirc;s Associa&ccedil;&otilde;es),    institui&ccedil;&otilde;es ambientalistas da sociedade civil e lideran&ccedil;as    comunit&aacute;rias. O levantamento de dados prim&aacute;rios seguiu-se com    vinte entrevistas estruturadas com pescadores artesanais e seis atravessadores    que adquirem pescado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    da reprodu&ccedil;&atilde;o social de formas tradicionais de produ&ccedil;&atilde;o    passa pela identifica&ccedil;&atilde;o dos fatores que desencadeiam as transforma&ccedil;&otilde;es    em um dado per&iacute;odo hist&oacute;rico e seu grau de import&acirc;ncia.    Deve-se atentar ainda para a escala temporal dos fen&ocirc;menos, pois a ordem    e rapidez dos acontecimentos afetam seus resultados. Da mesma forma, merece    destaque a exist&ecirc;ncia (ou n&atilde;o) de alternativas para enfrentar as    contradi&ccedil;&otilde;es e conting&ecirc;ncias inerentes ao processo transformador.    No caso de enfraquecimento econ&ocirc;mico de uma categoria social - como &eacute;    o caso da pesca artesanal na regi&atilde;o estudada -, a rapidez das transforma&ccedil;&otilde;es    pode afetar a forma de ocupa&ccedil;&atilde;o das fam&iacute;lias em outros    setores. A aus&ecirc;ncia de alternativas em outras atividades econ&ocirc;micas    induz, muitas vezes, &agrave; ocupa&ccedil;&atilde;o de fun&ccedil;&otilde;es    subalternas na sociedade (CAPELLESSO, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora todas as    categorias sociais se transformem historicamente, esse entendimento n&atilde;o    pode ser usado para justificar certos fen&ocirc;menos como dados <i>a priori</i>    (inevit&aacute;veis), legitimando op&ccedil;&otilde;es pol&iacute;ticas que    relegam setores sociais ao segundo plano. Como exemplo, aponta-se o fomento    via pol&iacute;ticas p&uacute;blicas da moderniza&ccedil;&atilde;o da agricultura    e da industrializa&ccedil;&atilde;o pesqueira ocorridos no Brasil durante o    Governo Militar (1964-1985). Ao considerar a pesca artesanal e a agricultura    familiar como ineficientes do ponto de vista econ&ocirc;mico, o Estado priorizou    os grandes empreendimentos - o agroneg&oacute;cio exportador e barcos industriais    -, comprometendo a reprodu&ccedil;&atilde;o social de grande n&uacute;mero de    fam&iacute;lias ocupadas nessas formas tradicionais de produ&ccedil;&atilde;o.    No caso da pesca, o aumento da explora&ccedil;&atilde;o dos estoques pesqueiros    ultrapassou a capacidade de suporte dos ecossistemas. A consequente queda nas    capturas, associada &agrave; aus&ecirc;ncia de pol&iacute;ticas p&uacute;blicas    espec&iacute;ficas para a pesca artesanal, afetou sua viabilidade econ&ocirc;mica,    agravando os problemas sociais no interior dessa categoria social (DIEGUES,    1999; VASCONCELOS et al., 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pesca artesanal,    a rela&ccedil;&atilde;o com a natureza pouco transformada &eacute; intensa,    existindo dificuldades para estabelecer o controle antr&oacute;pico sobre os    recursos, dada a fluidez dos recursos pesqueiros. Essas conting&ecirc;ncias    naturais exigem adapta&ccedil;&otilde;es dos pescadores &agrave;s distintas    condi&ccedil;&otilde;es do meio, explicando parcialmente as diferen&ccedil;as    t&eacute;cnicas e socioculturais entre as diversas comunidades pesqueiras (DIEGUES,    1999). Em que pese essa grande diversidade e as varia&ccedil;&otilde;es temporais    e geogr&aacute;ficas da industrializa&ccedil;&atilde;o pesqueira, as comunidades    pesqueiras passam por transforma&ccedil;&otilde;es desencadeadas pelos aportes    tecnol&oacute;gicos e estruturais ao setor. A incorpora&ccedil;&atilde;o de    motores nas embarca&ccedil;&otilde;es, o uso de redes de material sint&eacute;tico    (nylon) e a venda da produ&ccedil;&atilde;o fresca &agrave;s ind&uacute;strias    pesqueiras transformaram qualitativamente a pesca artesanal - que antes tinha    dificuldades de encontrar destino a maiores volumes de pescado e produzia as    mat&eacute;rias-primas e instrumentos de captura. &Eacute; essa nova pesca artesanal    que sofre as adversidades do excessivo esfor&ccedil;o de captura e as externalidades    ambientais negativas de outros setores econ&ocirc;micos, os quais amea&ccedil;am    sua reprodu&ccedil;&atilde;o social (CAPELLESSO, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para melhor entender    essa correla&ccedil;&atilde;o entre a economia da pesca artesanal e os problemas    ambientais do Litoral Centro-Sul catarinense, optou-se por organizar o trabalho    em tr&ecirc;s t&oacute;picos principais, al&eacute;m desta apresenta&ccedil;&atilde;o.    O primeiro descreve a regi&atilde;o de estudo e caracteriza a pesca artesanal.    O segundo privilegia a an&aacute;lise dos principais problemas ambientais que    impactam a pesca artesanal nos dois munic&iacute;pios. Em s&iacute;ntese, o    desrespeito &agrave; capacidade de suporte dos ecossistemas em diferentes setores    econ&ocirc;micos gera externalidades negativas que dificultam a viabilidade    socioecon&ocirc;mica da pesca. Merece destaque ainda o conflito entre pesca    artesanal e pesca industrial, o qual &eacute; agravado pela aus&ecirc;ncia de    mecanismos de controle eficazes do acesso aos recursos pesqueiros. A terceira    parte aborda as transforma&ccedil;&otilde;es das estrat&eacute;gias de reprodu&ccedil;&atilde;o    das fam&iacute;lias pescadoras, que incorporam atividades extrapesca em setores    de servi&ccedil;os e industriais ligados ao turismo, portos e pequenas ind&uacute;strias    como forma de compensar a queda na renda familiar proveniente da pesca. Enquanto    os pescadores mais idosos normalmente alternam pesca e outras atividades remuneradas,    seus filhos tendem a abandonar a atividade pesqueira. Mantido esse quadro, a    falta de sucess&atilde;o nas fam&iacute;lias pescadoras artesanais na regi&atilde;o    de estudo poder&aacute; comprometer a perman&ecirc;ncia dessa forma tradicional    de produ&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Caracteriza&ccedil;&atilde;o    da pesca artesanal na Regi&atilde;o dos Lagos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Litoral Centro-Sul    catarinense possui um conjunto de lagoas (e lagunas), sendo por isso conhecido    como Regi&atilde;o dos Lagos. Situados nessa regi&atilde;o, os munic&iacute;pios    de Garopaba e Imbituba abrigam atividades de pesca artesanal oce&acirc;nica    e estuarina (<b><a href="#f1">Figura 1</a></b>). Enquanto as pescarias artesanais    nas lagoas s&atilde;o realizadas individualmente ou em dupla, no mar, na maioria    das vezes, ocorrem de forma coletiva. Nas lagoas, as embarca&ccedil;&otilde;es    e demais equipamentos normalmente s&atilde;o de menores custos, e a maioria    dos pescadores s&atilde;o propriet&aacute;rios. Verificam-se ainda algumas diferen&ccedil;as    entre as lagoas: nas Lagoas de Garopaba e de Ibiraquera, de menor tamanho e    profundidade, &eacute; proibido o uso de redes e de embarca&ccedil;&otilde;es    motorizadas, utilizando-se tarrafas e a propuls&atilde;o manual; na Lagoa do    Mirim, predomina o uso das redes de avi&atilde;ozinho - armadilha em que os    camar&otilde;es s&atilde;o atra&iacute;dos pela luz - e propuls&atilde;o motorizada,    o que aumenta o custo das embarca&ccedil;&otilde;es e petrechos de pesca. Nas    tr&ecirc;s lagoas, o camar&atilde;o se constitui na principal fonte de renda,    embora a queda na produ&ccedil;&atilde;o dessa esp&eacute;cie tenha ampliado    a import&acirc;ncia do siri e dos peixes, como a savelha e a "tainhota" (juvenil    da tainha).</font></p>     <p><a name="f1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v14n2/03f01.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No oceano, as artes    de pesca artesanais exigem equipamentos de tamanho e custo maiores. As embarca&ccedil;&otilde;es    e petrechos de pesca podem ser de propriedade individual ou, em certos casos,    coletiva. No caso das canoas de arrasto de tainha, s&atilde;o comuns as sociedades    com mais de um dono, enquanto para as demais embarca&ccedil;&otilde;es predomina    a propriedade individual. Mesmo quando a propriedade &eacute; coletiva, o n&uacute;mero    de donos &eacute;, normalmente, insuficiente para compor a equipe de pesca,    exigindo a incorpora&ccedil;&atilde;o de tripulantes n&atilde;o-propriet&aacute;rios,    denominados no local como "camaradas". Na maioria dos casos, os propriet&aacute;rios    trabalham como tripulantes. As rela&ccedil;&otilde;es trabalhistas s&atilde;o    organizadas com base em normas tradicionais de partilha - a tripula&ccedil;&atilde;o    realiza as capturas, e a produ&ccedil;&atilde;o resultante &eacute; divida entre    os camaradas e o(s) dono(s) da embarca&ccedil;&atilde;o, n&atilde;o existindo    v&iacute;nculo empregat&iacute;cio. A propor&ccedil;&atilde;o da produ&ccedil;&atilde;o    que fica com os camaradas e o propriet&aacute;rio &eacute; definida previamente,    e varia entre as artes de pesca e os locais de captura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contribuindo para    a diversifica&ccedil;&atilde;o dos sistemas pesqueiros no mar, merecem destaque    as diferentes caracter&iacute;sticas geol&oacute;gicas da costa, que diferenciam    claramente quatro locais de pesca mar&iacute;tima na regi&atilde;o de estudo:    "a sede do munic&iacute;pio de Garopaba", "a Praia do Porto" e "a comunidade    do Itapirub&aacute;" em Imbituba e "a zona entre a sede da Garopaba e a Praia    do Porto". Nesses tr&ecirc;s primeiros locais, existem abrigos naturais (enseadas,    pontas etc.) que diminuem a arrebenta&ccedil;&atilde;o das ondas na costa mar&iacute;tima,    facilitando e aumentando os per&iacute;odos favor&aacute;veis &agrave; entrada    de embarca&ccedil;&otilde;es. A aus&ecirc;ncia desses abrigos entre a sede da    Garopaba e a Praia do Porto reduz os per&iacute;odos de captura nesse local,    restringindo a pesca ao arrasto de praia (tainha etc.) e uso de pequenos botes    (anchova, corvina, etc.). A diversidade de artes de pesca tamb&eacute;m &eacute;    resultado da necess&aacute;ria adequa&ccedil;&atilde;o dos equipamentos &agrave;s    v&aacute;rias esp&eacute;cies-alvo, favorecido pela presen&ccedil;a de esp&eacute;cies    migrat&oacute;rias, como a tainha e a anchova, de grande import&acirc;ncia econ&ocirc;mica    na regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesca nos munic&iacute;pios    &eacute; marcada pela sazonalidade, apresentando oscila&ccedil;&otilde;es no    volume da produ&ccedil;&atilde;o ao longo do ano. Nas lagoas, a captura de camar&atilde;o    concentra-se no ver&atilde;o. As safras de tainha, anchova, corvina e abr&oacute;tea,    principais esp&eacute;cies mar&iacute;timas, ocorrem entre maio a meados de    dezembro. Atingindo volumes superiores aos consumidos no mercado local, a produ&ccedil;&atilde;o    das safras &eacute; vendida &agrave;s ind&uacute;strias de beneficiamento por    interm&eacute;dio dos atravessadores. De janeiro a mar&ccedil;o, h&aacute; redu&ccedil;&atilde;o    no n&uacute;mero de embarca&ccedil;&otilde;es pescando no mar devido &agrave;    diminui&ccedil;&atilde;o na quantidade de peixes, apesar da maior diversidade    de esp&eacute;cies. Na sede de Garopaba, v&aacute;rias embarca&ccedil;&otilde;es    continuam a pescar durante o ver&atilde;o, capturando pescada e viola para a    fabrica&ccedil;&atilde;o de fil&eacute;. Esse produto &eacute; vendido por bons    pre&ccedil;os no mercado local, que cresce com o turismo (restaurantes, turistas    etc.). J&aacute; na Praia do Porto e em Itapirub&aacute;, a propor&ccedil;&atilde;o    de embarca&ccedil;&otilde;es pescando no ver&atilde;o &eacute; menor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O parati e a tainhota    atingem volumes expressivos nessa &eacute;poca, sendo capturados com o arrast&atilde;o    de praia nos quatro locais de pesca marinha acima descritos. Suas capturas resultam    em "lan&ccedil;os" de at&eacute; quinze toneladas, saturando o mercado local    mesmo com a presen&ccedil;a dos turistas, sendo destinados, a maior parte, &agrave;s    ind&uacute;strias situadas no munic&iacute;pio de Laguna. Alguns pescadores    extraem marisco nos cost&otilde;es e preparam para a venda aos turistas. Contribuem    ainda para a diversidade pesqueira, o uso de artes de pesca individual no oceano    (tarrafa, linha no cost&atilde;o etc.) e as diferentes condi&ccedil;&otilde;es    socioecon&ocirc;micas dos pescadores artesanais - pois permitem a alguns propriet&aacute;rios    de embarca&ccedil;&atilde;o adquirir equipamentos diferenciados em rela&ccedil;&atilde;o    aos demais pescadores (tipo de embarca&ccedil;&atilde;o, tamanho e tipo de rede,    guincho de puxar a rede, uso e tipo de sonda etc.).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe destacar que    a separa&ccedil;&atilde;o entre pescadores do oceano e de lagoa consiste em    uma distin&ccedil;&atilde;o metodol&oacute;gica, visto que muitos pescadores    atuam em ambos os locais de acordo com a disponibilidade de pescado. Nos dois    munic&iacute;pios, existem pescadores que pescam predominantemente nas lagoas    e, em maio e junho, v&atilde;o atuar no arrast&atilde;o de tainha no oceano,    arte que exige um grande n&uacute;mero de pescadores durante a safra. Na Zona    Sul de Imbituba, os pescadores das comunidades de Vila Nova e Ro&ccedil;a Grande    pescam a safra de camar&atilde;o na Lagoa do Mirim durante o ver&atilde;o, sendo    propriet&aacute;rios das embarca&ccedil;&otilde;es e demais petrechos necess&aacute;rios    para essa pesca. J&aacute; durante o inverno, muitos desses pescadores trabalham    como camaradas nas embarca&ccedil;&otilde;es artesanais de pesca oce&acirc;nica    na comunidade de Itapirub&aacute;, nas safras da tainha, anchova e corvina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como a legisla&ccedil;&atilde;o    define que as lagoas e a costa oce&acirc;nica catarinense at&eacute; cinco milhas    s&atilde;o &aacute;reas exclusivas de pesca artesanal, os estu&aacute;rios em    Garopaba e Imbituba refor&ccedil;am a import&acirc;ncia socioecon&ocirc;mica    e a diversidade t&eacute;cnico-produtiva dessa categoria social. Em 2009, esses    munic&iacute;pios possu&iacute;am, respectivamente, 1.332 e 650 pescadores profissionais    artesanais cadastrados no Registro Geral de Pesca<a name="top3"></a><a href="#back3"><sup>1</sup></a>.    Segundo os presidentes das Col&ocirc;nias de Pescadores - que tem <i>status</i>    de sindicato a partir de 2009 -, a Col&ocirc;nia Z-12 (Garopaba) possui aproximadamente    1.500 pescadores artesanais filiados, dos quais cerca de 1.000 encontram-se    em dia com a contribui&ccedil;&atilde;o anual. J&aacute; a Col&ocirc;nia Z-13    (Imbituba) possui em torno de 1200 s&oacute;cios, sendo que de 850 a 900 est&atilde;o    em dia com a contribui&ccedil;&atilde;o. Juntos, esses munic&iacute;pios concentram    8,8% das embarca&ccedil;&otilde;es pesqueiras artesanais catarinenses (SEAP/IBAMA/PROZEE,    2006).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Principais    fatores que afetam a estabilidade dos sistemas pesqueiros em Garopaba e Imbituba</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As Lagoas denominadas    Garopaba, Ibiraquera e Mirim ficaram conhecidas regionalmente pela abund&acirc;ncia    de camar&otilde;es. Esse crust&aacute;ceo se cria em lagoas que apresentam um    grau m&iacute;nimo de salinidade trazida pela &aacute;gua do oceano. Entrando    na lagoa no est&aacute;gio larval, permanece nesse ambiente at&eacute; se tornar    adulto, quando retorna ao oceano para desovar, dando origem &agrave;s novas    larvas. Embora tenha sido a principal esp&eacute;cie geradora de renda no passado,    o excesso de esfor&ccedil;o de captura (sobrepesca) e problemas ambientais afetaram    a estabilidade desse recurso, gerando oscila&ccedil;&otilde;es na produ&ccedil;&atilde;o    e reduzindo sua import&acirc;ncia econ&ocirc;mica. Dessa forma, ampliou-se a    pesca de siris e peixes, com destaque para a savelha e a tainhota. Para alguns    pescadores entrevistados, a redu&ccedil;&atilde;o da disponibilidade de camar&atilde;o    e peixes nas lagoas se deve a um conjunto de fatores. Como elementos comuns,    foram relatados os impactos negativos da pesca industrial de camar&atilde;o    no oceano, efetuada antes da desova no mar, problemas na gest&atilde;o dos recursos    pesqueiros, o excesso de chuvas e a polui&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como o esfor&ccedil;o    de captura industrial de camar&atilde;o no oceano &eacute; muito intenso, diminuiu    a quantidade de adultos que desovam, afetando a disponibilidade de larvas para    retornar &agrave;s lagoas e manter o ciclo. Os pescadores da Lagoa do Mirim    relatam ainda que o per&iacute;odo de defeso estabelecido para essa lagoa, de    quinze de julho a quinze de novembro, n&atilde;o inclui as embarca&ccedil;&otilde;es    industriais oce&acirc;nicas. Assim, em anos chuvosos, os camar&otilde;es t&ecirc;m    sa&iacute;do da lagoa antes da abertura da pesca, sendo capturados pelos barcos    industriais (oce&acirc;nicos) perto da barra, no munic&iacute;pio de Laguna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre a gest&atilde;o    dos recursos, os pescadores entrevistados nas Lagoas de Garopaba e de Ibiraquera    apontaram como principal problema a falta de fiscaliza&ccedil;&atilde;o, j&aacute;    que v&aacute;rios pescadores utilizam tarrafas com malha menor do que a regulamentada    (tr&ecirc;s cent&iacute;metros n&oacute;-a-n&oacute;), capturando o camar&atilde;o    em est&aacute;gios de crescimento menores. Isso impede um tamanho maior e, consequentemente,    a obten&ccedil;&atilde;o de melhores pre&ccedil;os. Na Lagoa do Mirim, os pescadores    relataram o uso do berimbau, arte de pesca proibida no local. J&aacute; em rela&ccedil;&atilde;o    ao avi&atilde;ozinho, denunciam a redu&ccedil;&atilde;o na malha dessa rede,    que tamb&eacute;m implica na captura de camar&otilde;es de menor tamanho. O    avi&atilde;ozinho tamb&eacute;m atrai alevinos de peixes e siris juvenis, sendo    que alguns pescadores n&atilde;o os devolvem &agrave; lagoa - "separam em casa".    Quando os entrevistados assinalam essas pr&aacute;ticas, as atribuem a outros    pescadores, mas n&atilde;o a eles pr&oacute;prios. Alguns apontam ainda que    muitos pescadores s&atilde;o novatos e "n&atilde;o sabem pescar" - reflexo das    defici&ecirc;ncias na transmiss&atilde;o de conhecimentos entre gera&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas Lagoas de Garopaba    e de Ibiraquera, somam-se os conflitos referentes &agrave; abertura da barra    entre pescadores, veranistas e empreendimentos tur&iacute;sticos. Assim, por    vezes, essa n&atilde;o &eacute; aberta no melhor momento para a entrada de &aacute;gua    salgada e pescarias vindas do oceano - conforme conhecimento tradicional dos    pescadores. Destina-se, sim, a baixar o n&iacute;vel da lagoa e evitar a eleva&ccedil;&atilde;o    do len&ccedil;ol fre&aacute;tico, que interfere nas fossas s&eacute;pticas das    casas constru&iacute;das em &aacute;reas baixas, decorrentes da ocupa&ccedil;&atilde;o    urbana desordenada. Muitas dessas casas s&atilde;o alugadas para turistas e    representam uma importante fonte de renda nesses munic&iacute;pios. Em anos    chuvosos, esse problema se agrava (SEIXAS; BERKES, 2005; ROSAR, 2007)<a name="top4"></a><a href="#back4"><sup>2</sup></a>.    Outro entrevistado apontou que a ocupa&ccedil;&atilde;o imobili&aacute;ria de    &aacute;reas pr&oacute;ximas ao canal da Lagoa de Garopaba prejudicou a entrada    dos peixes, pois eles s&atilde;o afugentados pelas luzes e pelo barulho. Quanto    &agrave; polui&ccedil;&atilde;o e &agrave; contamina&ccedil;&atilde;o, existem    avalia&ccedil;&otilde;es divergentes entre os pescadores da Lagoa de Ibiraquera    sobre os n&iacute;veis atuais e sua capacidade de afetar a produ&ccedil;&atilde;o    no local, mas h&aacute; consenso entre os entrevistados sobre o problema da    pesca predat&oacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; os entrevistados    que pescam na Lagoa do Mirim concordam sobre a conjun&ccedil;&atilde;o dos seguintes    problemas ambientais: 1) fechamento de barras naturais; 2) contamina&ccedil;&atilde;o    proveniente das &aacute;reas de arroz; e 3) excesso de esfor&ccedil;o de captura    pela pesca industrial sobre o camar&atilde;o. Com a constru&ccedil;&atilde;o    da BR 101, nos anos de 1970, foram fechadas algumas barras naturais e constru&iacute;do    o aterro na ponte da Cabe&ccedil;uda. Esse aterro diminuiu a dimens&atilde;o    do canal e, com o passar do tempo, favoreceu o seu assoreamento, limitando a    entrada de &aacute;gua salobra e a capacidade de renova&ccedil;&atilde;o da    Lagoa do Mirim. Com isso, em anos chuvosos, a bacia de capta&ccedil;&atilde;o    do Rio d'Una adiciona um volume de &aacute;gua expressivo que diminui a salinidade    da lagoa. Como a entrada de &aacute;gua salgada ficou comprometida, os pescadores    relatam o aumento do tempo (at&eacute; cinco meses) para a lagoa voltar a salinizar    e recuperar as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o ap&oacute;s    os per&iacute;odos de chuvas intensas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo eles, o    problema teria se agravado a partir de 1988, quando as planta&ccedil;&otilde;es    de arroz irrigado pr&oacute;ximas ao Rio d'Una foram ampliadas, despejando &aacute;gua    turva e contaminada com agrot&oacute;xicos e demais res&iacute;duos qu&iacute;micos,    o que acaba prejudicando a produ&ccedil;&atilde;o de camar&atilde;o e peixes.    Essa condi&ccedil;&atilde;o se agrava nos anos chuvosos, pois, diante da dificuldade    de a &aacute;gua secar nas pr&oacute;prias parcelas, ela &eacute; jogada diretamente    no Rio, fato que relatam ter ocorrido nos &uacute;ltimos quatro anos. Embora    exista elevada densidade de camar&otilde;es na Lagoa do Mirim durante o per&iacute;odo    do defeso (quinze de julho a quinze de novembro), como os rizicultores liberam    a &aacute;gua por volta do m&ecirc;s de outubro, no per&iacute;odo de pesca    do camar&atilde;o - que se inicia em novembro - n&atilde;o encontram mais esse    crust&aacute;ceo em quantidade expressiva na zona norte da Lagoa, pr&oacute;ximo    ao local de des&aacute;gue do Rio d'Una.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, diante da    baixa produ&ccedil;&atilde;o, os pescadores relatam que o abandono da atividade    est&aacute; cada vez mais evidente. Embora as causas da queda na produ&ccedil;&atilde;o    n&atilde;o sejam exatamente as mesmas, situa&ccedil;&atilde;o similar &eacute;    relatada nas entrevistas com pescadores das tr&ecirc;s lagoas. Diante das dificuldades,    os pescadores da Lagoa do Mirim apontam que o "seguro defeso" - pol&iacute;tica    p&uacute;blica que paga um sal&aacute;rio m&iacute;nimo mensal aos pescadores    artesanais para n&atilde;o capturar determinada esp&eacute;cie em certo per&iacute;odo    de interesse reprodutivo - tem contribu&iacute;do para reduzir o abandono da    atividade, pois garante uma renda m&iacute;nima &agrave;s fam&iacute;lias, principalmente    nos anos de baixa produ&ccedil;&atilde;o de camar&atilde;o. Al&eacute;m de atenuar    a explora&ccedil;&atilde;o dos recursos, essa pol&iacute;tica p&uacute;blica    atua como um amortecedor que, embora n&atilde;o evite, retarda o abandono definitivo    da atividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; na pesca    artesanal oce&acirc;nica, segundo a maioria dos entrevistados, a sobrepesca    industrial &eacute; o fator que mais provoca impactos negativos. H&aacute; alguns    anos, foram criados os per&iacute;odos de defeso para a sardinha; a proibi&ccedil;&atilde;o    da captura da corvina para barcos industriais; e o defeso da anchova (de dezembro    a mar&ccedil;o) e da tainha (at&eacute; quinze de maio) para a pesca industrial    e artesanal. Junto a isso, o Minist&eacute;rio da Pesca e Aquicultura (MPA)    e o Instituto Brasileiro do Meio Ambiente e dos Recursos Ambientais Renov&aacute;veis    (Ibama) buscam aplicar a lei que restringe as cinco milhas da costa catarinense    como &aacute;rea exclusiva de pesca artesanal, embora os entrevistados relatem    casos de desrespeito &agrave; legisla&ccedil;&atilde;o. Com essas medidas, os    pescadores afirmam que, ap&oacute;s dez anos de queda constante, nos &uacute;ltimos    tr&ecirc;s anos houve pequeno aumento na disponibilidade e na produ&ccedil;&atilde;o    artesanal de algumas esp&eacute;cies.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, at&eacute;    que essas mudan&ccedil;as acontecessem, muitos pescadores camaradas deixaram    de pescar, o que prejudicou os propriet&aacute;rios de embarca&ccedil;&otilde;es    menos capitalizados. Dispondo de menores quantidades de rede, n&atilde;o conseguem    pescar por falta de tripulantes. No Itapirub&aacute;, um pescador destacou a    import&acirc;ncia da manuten&ccedil;&atilde;o de embarca&ccedil;&otilde;es em    regime familiar. Segundo ele, nesse regime h&aacute; menor depend&ecirc;ncia    de pessoas externas &agrave; fam&iacute;lia para compor a tripula&ccedil;&atilde;o,    como ocorre em duas das tr&ecirc;s embarca&ccedil;&otilde;es mais estruturadas    dessa comunidade. Verificou-se tamb&eacute;m que alguns donos de embarca&ccedil;&otilde;es    t&ecirc;m conseguido obter maior volume de produ&ccedil;&atilde;o, enquanto    outros t&ecirc;m passado por dificuldades econ&ocirc;micas. Os que ganham menos    atribuem esse fato &agrave; falta de camaradas para compor a tripula&ccedil;&atilde;o,    j&aacute; relatada acima, &agrave; baixa capacidade de investimento para melhorar    os equipamentos e &agrave; idade avan&ccedil;ada, que restringe o per&iacute;odo    de trabalho etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na regi&atilde;o    situada entre a sede da Garopaba e a Praia do Porto, onde predomina a pesca    com canoa de arrasto da tainha, os pescadores atribuem a diminui&ccedil;&atilde;o    das capturas &agrave; sobrepesca industrial, &agrave; falta desse pescado na    costa e &agrave; maior agita&ccedil;&atilde;o do oceano nos &uacute;ltimos anos.    Dessa forma, as capturas t&ecirc;m diminu&iacute;do e ocasionado a desativa&ccedil;&atilde;o    de v&aacute;rias embarca&ccedil;&otilde;es. Entre os camaradas e donos desse    tipo de embarca&ccedil;&atilde;o (normalmente de propriedade coletiva), &eacute;    comum a argumenta&ccedil;&atilde;o de que a safra da tainha tem sido somente    suficiente para atender o consumo familiar, peixe que apreciam muito. Em raros    casos, ocorrem "lan&ccedil;os" com maiores quantidades, que permitem a venda.    Assim, alguns afirmam que a manuten&ccedil;&atilde;o dessa pescaria tem se dado    mais pela tradi&ccedil;&atilde;o do que pelo seu retorno econ&ocirc;mico. Como    se ver&aacute; a seguir, essa condi&ccedil;&atilde;o tem exigido das fam&iacute;lias    pescadoras a atua&ccedil;&atilde;o em atividades "extrapesca" para complementar    sua renda.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Estrat&eacute;gias    de reprodu&ccedil;&atilde;o social das fam&iacute;lias pescadoras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a crise instaurada    no setor pesqueiro a partir de meados da d&eacute;cada de 1980, reflexo de um    modelo de desenvolvimento que desconsiderou os limites ambientais, tem crescido    a necessidade das fam&iacute;lias pescadoras artesanais de diversificarem suas    fontes de renda (DIEGUES, 1999; VASCONCELOS et al., 2007). Essa condi&ccedil;&atilde;o    refletiu na redu&ccedil;&atilde;o do n&uacute;mero de filhos de pescadores dispostos    a permanecer na atividade. Como demonstram Sacco dos Anjos et al. (2004), a    situa&ccedil;&atilde;o econ&ocirc;mica do pescador artesanal assume um n&iacute;vel    cr&iacute;tico que o induz a abandonar a atua&ccedil;&atilde;o no setor. O abandono    da pesca ocorre, primeiramente, com os filhos, que passam a atuar em outras    atividades econ&ocirc;micas. O trabalho de filhos de pescadores fora da pesca    foi a principal causa da amplia&ccedil;&atilde;o da pluriatividade em Garopaba    e Imbituba. No entanto, nos &uacute;ltimos anos, a gravidade da crise e sua    continuidade t&ecirc;m for&ccedil;ado muitos chefes de fam&iacute;lias pescadoras    a, tamb&eacute;m, abandonar a atividade ou desenvolver trabalhos extrapesca,    como se verifica no relato de um entrevistado que, al&eacute;m da pesca, atua    numa oficina mec&acirc;nica:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; como      eu te digo, o ramo de pesca, hoje, na nossa lagoa, &eacute; prec&aacute;rio...      &eacute; prec&aacute;rio, pois n&atilde;o tem o pescado. Ent&atilde;o, quer      dizer, se o cara n&atilde;o aprender uma profiss&atilde;o hoje n&atilde;o      sobrevive, n&atilde;o tem condi&ccedil;&otilde;es de sobreviver mais da pesca,      n&atilde;o tem condi&ccedil;&otilde;es. Olha, tu n&atilde;o consegues manter      o estudo para um filho, n&atilde;o tem condi&ccedil;&otilde;es... (Pescador      19).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os pescadores    entrevistados, &eacute; comum o argumento de que seus filhos n&atilde;o seguir&atilde;o    na atividade. O desejo de que seus filhos continuem a tradi&ccedil;&atilde;o    ligada &agrave; pesca artesanal esbarra nas dificuldades de sobreviver exclusivamente    com a renda obtida nessa atividade. Embora essa ocupa&ccedil;&atilde;o mantenha    a caracter&iacute;stica de trabalho aut&ocirc;nomo, muito valorizada em seus    discursos, entendem que a pesca n&atilde;o est&aacute; mais oferecendo retorno    econ&ocirc;mico para garantir a reprodu&ccedil;&atilde;o social de uma fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na regi&atilde;o,    os empregos assalariados permanentes oferecem a seguran&ccedil;a de uma renda    mensal, muitas vezes, em trabalhos considerados menos penosos, como no com&eacute;rcio,    pousadas, restaurantes etc. Enquanto isso, as pequenas embarca&ccedil;&otilde;es    artesanais n&atilde;o disp&otilde;em de condi&ccedil;&otilde;es para evitar    o frio, a chuva e os perigos do mar. A aus&ecirc;ncia de infraestrutura de embarque,    como portos e trapiches, exp&otilde;e os pescadores ao contato com a &aacute;gua    toda a vez que v&atilde;o para o mar, sendo que a pesca marinha ocorre com maior    intensidade no inverno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo que manifestem    n&atilde;o querer que os filhos continuem na pesca, os pescadores entrevistados    afirmam que n&atilde;o desejam deixar a atividade. Justificam essa postura por    estarem acostumados, amar o que fazem e pelo fato de ser o que sabem fazer de    melhor. Nesse sentido, o pescador avalia a pesca n&atilde;o s&oacute; pelo rendimento    monet&aacute;rio que gera, mas pelo sentido que confere &agrave; sua vida. Logo,    a obten&ccedil;&atilde;o desses objetivos tamb&eacute;m pode se dar sem a media&ccedil;&atilde;o    e circula&ccedil;&atilde;o do dinheiro, como ocorre em v&aacute;rias situa&ccedil;&otilde;es    de sua vida financeira (partilha, financiamento com atravessador, autoconsumo    de pescado). Essas experi&ecirc;ncias acabam moldando sua cultura financeira    e orientando a racionalidade econ&ocirc;mica n&atilde;o s&oacute; no dinheiro    (SIMMEL, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    como possuem pouco estudo, ocupam postos de baixa remunera&ccedil;&atilde;o    nos demais ramos da economia. Desse modo, buscam trabalhos "extra" nos per&iacute;odos    de baixa produ&ccedil;&atilde;o pesqueira, retornando &agrave;s capturas quando    encontram peixes e/ou camar&otilde;es, como se verifica no relato a seguir:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Que varia muito      por causa do tempo, tem ver&atilde;o bom, tempo bom, a&iacute; d&aacute; muitos      pescadores. Que tem muito, vamos dizer, hoje n&oacute;s temos aqui na nossa      regi&atilde;o duzentos pescadores. S&oacute; que hoje est&aacute; pescando      cinquenta. Os outros 150 n&atilde;o est&atilde;o, porque um est&aacute; fazendo      'bico' l&aacute; n&atilde;o sei onde, um l&aacute; de pedreiro, outro ...      Se aparece a pesca eles caem todos na pesca. Na hora que aparece a pesca eles      v&ecirc;m todos. Eles deixam l&aacute;, eles se sujeitam a ganhar um salarinho      ou coisa assim porque n&atilde;o tem, n&atilde;o tem a tainhota, n&atilde;o      tem o camar&atilde;o, n&atilde;o tem nada.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns pescadores    realizam ambas as atividades na mesma &eacute;poca, alterando o grau de dedica&ccedil;&atilde;o    de acordo com a disponibilidade de pescado. Esses trabalhos "extras" s&atilde;o    realizados, em sua maioria, sem v&iacute;nculo empregat&iacute;cio, pois ao    assinar a carteira de trabalho, perdem o direito aos quatro meses de seguro    defeso. Mesmo assim, conforme se demonstra na <b><a href="#f2">Figura 2</a></b>,    existe uma grande diversidade de fontes de renda "extras". Com base nas vinte    entrevistas com os pescadores, as mais recorrentes foram as seguintes: servente    de pedreiro; pedreiro; carpinteiro; guarda de pousadas; caseiro; faxinas; limpeza    de terreno; agente de sa&uacute;de; mec&acirc;nico; fabrica&ccedil;&atilde;o    de redes; manicure; etc. Quando essas atividades s&atilde;o executadas de forma    espor&aacute;dica, s&atilde;o denominadas localmente como "bicos".</font></p>     <p><a name="f2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v14n2/03f02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quase totalidade    das fam&iacute;lias entrevistadas (dezoito das vinte) informou alguma fonte    de renda extrapesca, embora as mesmas possuam graus de import&acirc;ncia diferentes    na composi&ccedil;&atilde;o de renda familiar. Mesmo com a pluriatividade, as    rendas <i>per capita</i> dos integrantes dessas fam&iacute;lias ficam, em sua    maioria (dezoito das vinte fam&iacute;lias), abaixo da renda <i>per capita</i>    m&eacute;dia dos seus respectivos munic&iacute;pios. A renda <i>per capita</i>    m&eacute;dia nas vinte fam&iacute;lias de pescadores entrevistados &eacute;    de R$ 5.511,19/hab/ano (renda total das vinte fam&iacute;lias/n&#186; de integrantes    das vinte fam&iacute;lias), contra R$ 9.528,14/hab/ano em Garopaba e 16.346,72/hab/ano    em Imbituba. Os menores valores <i>per capita</i> s&atilde;o registrados nas    fam&iacute;lias com mais integrantes e cujos filhos n&atilde;o fazem parte da    Popula&ccedil;&atilde;o Economicamente Ativa (PEA) - renda anual da fam&iacute;lia/n&#186;    de integrantes da fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo um dos    entrevistados, ao atuar parcialmente fora da pesca artesanal, alguns deixam    de afirmar sua identidade de pescador, desvalorizando, segundo ele, a atividade.    No caso dele, somente deixar&aacute; de se considerar pescador quando abandonar    totalmente a pesca:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) eles pescam      e trabalham de pedreiro, carpinteiro, caseiro, v&aacute;rias coisas, mas a      lagoa... Se tu perguntar para uns a&iacute;: Ah! Mas eu n&atilde;o vivo da      lagoa, n&atilde;o vivo da pesca, n&atilde;o sei o que. Mas l&aacute; no trabalho      eles ganham R$ 400,00, R$ 500,00 ou R$ 600,00, mas se tiver uma &eacute;poca      boa de camar&atilde;o eles fazem R$ 1000,00, R$1200,00, R$ 800,00, R$ 900,00      num m&ecirc;s, a&iacute; n&atilde;o vivem da lagoa. Esses que me quebram,      porque dificulta o valor que tem a nossa Ibiraquera, o valor que tem a nossa      lagoa. N&atilde;o valorizam, n&atilde;o respeitam tanto. (...) Se eu trabalhasse      com bares, ou com ostras, ou tivesse duas a tr&ecirc;s casas para cuidar,      eu fa&ccedil;o bico do turismo e vivo da pesca. Se for aquilo que eu nasci,      aquilo que eu me criei e naquilo que eu continuo. O dia que eu disser, que      eu chegar em algum lugar, que tu tiver numa reuni&atilde;o, &#91;Fulano&#93;,      do que tu vive? Vivo do turismo, do meu trabalho de carpinteiro ou outra coisa.      Tu vai falar: e a pesca? A pesca eu abandonei. (Pecador 14)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; com base    na <a href="#f3">Figura 3</a>, observa-se que a soma da venda da produ&ccedil;&atilde;o    de pescado (34,3%), a parte autoconsumida pela fam&iacute;lia (4,9%) e o defeso    (11,9%) representam 51% da renda total obtida pelas vinte fam&iacute;lias entrevistadas,    sendo que a soma dessas tr&ecirc;s categorias de renda oscila entre o m&iacute;nimo    de 3,59% e o m&aacute;ximo de 100% da renda total das fam&iacute;lias entrevistadas.    A propor&ccedil;&atilde;o proveniente da pesca aumenta se for considerada a    renda previdenci&aacute;ria decorrente das aposentadorias na atividade pesqueira.    Nas vinte fam&iacute;lias entrevistadas, cinco pescadores e uma pescadora s&atilde;o    aposentados, sendo quatro deles pelo trabalho na atividade pesqueira. A import&acirc;ncia    da renda previdenci&aacute;ria d&aacute; ind&iacute;cios do envelhecimento na    atividade, chegando a 13,2% da renda total, sendo que a idade m&eacute;dia dos    vinte pescadores se aproxima dos cinquenta anos.</font></p>     ]]></body>
<body><![CDATA[<p><a name="f3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v14n2/03f03.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na renda obtida    com a <i>venda</i> da produ&ccedil;&atilde;o pesqueira, a an&aacute;lise das    entrevistas permite apontar que 50% dos pescadores obt&ecirc;m renda anual de    pesca superior a R$ 8.000,00. Entre estes, encontram-se propriet&aacute;rios    de embarca&ccedil;&otilde;es mais capitalizadas no mar (Pescadores 1, 2, 3,    5 e 6); propriet&aacute;rios de canoas nas Lagoas do Mirim (17 e 20) e de Ibiraquera    (14); al&eacute;m de dois camaradas no mar (10 e 11). Esses &uacute;ltimos t&ecirc;m    aproximadamente 40 anos, trabalham em embarca&ccedil;&otilde;es que ficam capturando    por mais tempo, cujos propriet&aacute;rios s&atilde;o mais capitalizados (a    exemplo do Pescador 3). Assim, como camaradas, conseguem obter renda equivalente    a outros propriet&aacute;rios menos capitalizados. Embora carecendo de uma an&aacute;lise    mais detalhada, pode-se apontar que os camaradas recebem uma renda da pesca    que varia de 40% a 80% da obtida pelo propriet&aacute;rio, descontados os custos    deste &uacute;ltimo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os 50% dos    entrevistados que obt&ecirc;m menor renda a partir de vendas da produ&ccedil;&atilde;o    pesqueira, est&atilde;o propriet&aacute;rios de pequenos botes no mar (7 e 8),    donos de embarca&ccedil;&atilde;o que n&atilde;o pescam (4) e um s&oacute;cio    aposentado da canoa coletiva de arrasto de tainha (9); bem como propriet&aacute;rios    de canoas nas Lagoas de Garopaba (12), de Ibiraquera (13) e do Mirim (15, 16,    18 e 19). Alguns desses pescadores da Lagoa do Mirim trabalham tamb&eacute;m    de camaradas no mar. As causas dessas diferen&ccedil;as de renda na produ&ccedil;&atilde;o    s&atilde;o variadas, estando associadas a quest&otilde;es como o envelhecimento    e menor dedica&ccedil;&atilde;o &agrave; atividade; aposentadoria do pescador;    menor tamanho das embarca&ccedil;&otilde;es; grau de capitaliza&ccedil;&atilde;o    dos propriet&aacute;rios para comprar redes e outros equipamentos; propriet&aacute;rios    que n&atilde;o s&atilde;o tripulantes; queda na disponibilidade de recursos    pesqueiros vari&aacute;vel entre os locais, etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A renda de autoconsumo    calculada com base no pre&ccedil;o de venda da produ&ccedil;&atilde;o representa    5,9% da renda total das fam&iacute;lias (4,9% de pesca e 1,0% da agricultura)    - 71% do valor da produ&ccedil;&atilde;o agr&iacute;cola e 12,4% da pesqueira    referem-se, respectivamente, aos produtos consumidos pelas pr&oacute;prias fam&iacute;lias    produtoras. Esse percentual seria ainda maior se a parte consumida fosse calculada    com base no pre&ccedil;o de compra dos produtos no mercado local. Assim, a maioria    dos entrevistados relatou que, se tivesse de comprar, n&atilde;o consumiria    tanto quanto consome. Alguns pescadores tamb&eacute;m praticam agricultura,    principalmente para a fabrica&ccedil;&atilde;o de farinha de mandioca, tradicional    na regi&atilde;o. Al&eacute;m da import&acirc;ncia na composi&ccedil;&atilde;o    da renda, a farinha representa a manuten&ccedil;&atilde;o das tradi&ccedil;&otilde;es    e ajuda a fortalecer os la&ccedil;os de reciprocidade por meio de doa&ccedil;&otilde;es    (GODBOUT; CAILL&Eacute;, 1999; L&Eacute;VESQUE, 2009), como se verifica no relato    de um pescador que se encontra entre os mais velhos dos entrevistados (73 anos):</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu consumo tanto      farinha na minha casa que tu nem acredita. Eu guardo vinte sacos de farinha      no m&ecirc;s de agosto, no outro n&atilde;o tem mais nada. Apesar de que os      filhos e vizinhos carregam um pouco. &Agrave;s vezes eles v&ecirc;m comprar      uns quilos de farinha, eu dou, n&atilde;o vendo. Mas por isso que a gente      tem que guardar bastante, para ter para o ano. Porque eu s&oacute; como farinha      e peixe, outra coisa eu n&atilde;o como. Desde pequeno. At&eacute; hoje pescaria      para eu comer eu pesco, n&atilde;o gosto de carne, de galinha, de nada. S&oacute;      peixe e farinha (Pescador 9).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o seguro    defeso gera um acr&eacute;scimo equivalente a aproximadamente um ter&ccedil;o    da renda m&eacute;dia obtida com a produ&ccedil;&atilde;o pesqueira vendida    pelas vinte fam&iacute;lias entrevistadas, chegando em termos m&eacute;dios    a 11,9% do total da renda dessas fam&iacute;lias. Os acr&eacute;scimos na renda    propiciados por essa pol&iacute;tica p&uacute;blica ganham mais relev&acirc;ncia    entre as fam&iacute;lias sem benef&iacute;cios da previd&ecirc;ncia social,    sem rendas cont&iacute;nuas extrapesca e com maior n&uacute;mero de benefici&aacute;rios    do seguro defeso (que variou de zero a dois por fam&iacute;lia). Como exemplo,    para o Pescador 15, o defeso representou 48,8% da renda total anual informada    pela fam&iacute;lia. A import&acirc;ncia do defeso na composi&ccedil;&atilde;o    da renda tamb&eacute;m fica evidente no relato de outro pescador: "Ano passado    deu mais do defeso do que da pesca. Esse ano vai dar mais de novo, e alguma    coisa do siri" (Pescador 18). Para evitar a perda do direito ao seguro defeso,    os que trabalham fora da pesca evitam registrar essas atividades na carteira    de trabalho. Por esse motivo, muitos deixam de complementar a renda com atividades    ligadas &agrave; pesca industrial, atividade que legalmente n&atilde;o pode    ter pescadores embarcados sem carteira assinada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o por    acaso, a cria&ccedil;&atilde;o do seguro defeso foi apontada pela maioria dos    entrevistados como a principal pol&iacute;tica criada para a pesca. "O defeso    ajuda muito para a gente. Ajuda muita gente" (Pescador 15). Para o Pescador    11, que j&aacute; foi agricultor, o defeso "&eacute; um meio de plantar, um    meio do governo plantar". Verifica-se assim que essa pol&iacute;tica tem contribu&iacute;do    tanto para a preserva&ccedil;&atilde;o dos recursos pesqueiros como para a reprodu&ccedil;&atilde;o    social das fam&iacute;lias pescadoras. Embora restrinja a realiza&ccedil;&atilde;o    de trabalho assalariado fora da pesca, n&atilde;o &eacute; poss&iacute;vel concluir,    como afirmam Souza et al. (2007), que a prioridade dessa pol&iacute;tica seja    a preserva&ccedil;&atilde;o ambiental dos recursos pesqueiros. Por&eacute;m,    assim como constataram esses autores, os pescadores entrevistados no litoral    Centro-Sul catarinense apontam problemas de fraude, visto que consideram alguns    benefici&aacute;rios como n&atilde;o-pescadores.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">T&ecirc;m muitos      que t&ecirc;m carteirinha &#91;de pescador&#93; e nem sabe como &eacute; que      se pesca e nem limpar um peixe, e faz defeso. Mas agora est&aacute; apertando.      Gasta R$ 120,00 pela carteirinha e tira quatro sal&aacute;rios. Os pedreiros,      motoristas de t&aacute;xi, a mulher do dono do maior mercado que temos aqui      fazia defeso. (...) Teve professoras. Mas parece que fizeram devolver o dinheiro      (Pescador 7).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos de organiza&ccedil;&atilde;o    financeira, a amplia&ccedil;&atilde;o das fontes de renda contribui para um    "caixa &uacute;nico" - a gest&atilde;o das atividades econ&ocirc;micas se aproxima    mais &agrave;s no&ccedil;&otilde;es de renda indivis&iacute;vel e ao "balan&ccedil;o    entre produ&ccedil;&atilde;o e consumo" das sociedades camponesas (CHAYANOV,    1974). A exce&ccedil;&atilde;o se d&aacute; principalmente com o trabalho dos    filhos, visto que a casa &eacute; normalmente mantida pelos pais, enquanto os    filhos usam o dinheiro de seu trabalho em separado. Contudo, em casos de dificuldades,    afirmam se "ajudar". As ajudas com empr&eacute;stimos sem juros ou sem retorno    s&atilde;o comuns entre parentes residentes em casas distintas. Essa situa&ccedil;&atilde;o    equivale ao "sistema de atividades" analisado por Cazella et al. (2009) para    o contexto da agricultura familiar. Segundo esses autores, as ajudas configuram    sistemas mais complexos que o exerc&iacute;cio da pluriatividade t&iacute;pico    de economias familiares, que comp&otilde;em o leque de estrat&eacute;gias de    reprodu&ccedil;&atilde;o social das fam&iacute;lias. Em alguns casos, os empr&eacute;stimos    sem juros se estendem aos vizinhos. Essas rela&ccedil;&otilde;es demonstram    que &agrave; racionalidade econ&ocirc;mica se associam elementos extraecon&ocirc;micos,    como os la&ccedil;os sociais de indiv&iacute;duos, grupos familiares e de vizinhan&ccedil;a    (GODBOUT; CAILL&Eacute;, 1999; GRANOVETTER, 1985, 1992; L&Eacute;VESQUE, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A oscila&ccedil;&atilde;o    dos recursos pesqueiros e a depend&ecirc;ncia de oportunidades de renda extrapesca    fazem com que a reprodu&ccedil;&atilde;o social se alicerce em fontes de renda    que variam sua participa&ccedil;&atilde;o ao longo do ano e entre os anos. Entre    as fam&iacute;lias que ampliam suas fontes de renda, por vezes, os recursos    obtidos com a a&ccedil;&atilde;o em outras atividades tamb&eacute;m s&atilde;o    utilizados para financiar a atua&ccedil;&atilde;o na atividade pesqueira. Isso    fica mais claro nos casos em que o pescador, n&atilde;o tendo mais dinheiro    em m&atilde;os para poder continuar pescando, busca um trabalho para financiar    a atividade pesqueira, como relatou o pescador que atuou na pesca industrial:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu trabalhei      quatro anos, mas s&oacute; de seis em seis meses, na safra da sardinha. (...)      eu comprei uma rede e n&atilde;o consegui pagar. Fiz um empr&eacute;stimo,      mas n&atilde;o pude pagar. A&iacute; tive que ir para o barco &#91;industrial&#93;      para conseguir pagar. &#91;Mas porque n&atilde;o conseguiu pagar?&#93; Porque      muita gente que eu estava pescando n&atilde;o quis pescar mais, se entregaram.      Fiquei sem gente para pescar, a&iacute; eu tive de fazer isso a&iacute; para      pagar. A&iacute; fui para l&aacute;, ganhei dinheiro e peguei. Agora vim de      volta. Faz dois anos que eu vim de volta (Pescador 2).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao diversificar    as estrat&eacute;gias de reprodu&ccedil;&atilde;o social, &eacute; poss&iacute;vel    que a atua&ccedil;&atilde;o menos incisiva na pesca diminua a demanda por capital    para investimento. No caso dos sistemas informais de financiamento, os atravessadores    se valem dos conhecimentos sobre a vida do pescador, propiciada pela proximidade,    para delimitar a capacidade de investimento dos pescadores, embora nem sempre    consigam emprestar os recursos na quantidade necess&aacute;ria e o fa&ccedil;am    com alto custo. A fragilidade econ&ocirc;mica decorrente da escassez de pescado    tamb&eacute;m tem limitado os recursos e os resultados dos novos investimentos,    gerando mudan&ccedil;as nos sistemas de financiamento (CAPELLESSO, 2010). O    seguro defeso tamb&eacute;m auxilia no financiamento da atividade pesqueira,    como se verifica no relato do Pescador 20:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave;s vezes      a gente, por exemplo, d&aacute; uma safrinha de camar&atilde;o melhor, a&iacute;      j&aacute; vai pensando naquilo antes. A embarca&ccedil;&atilde;o estava ruinzinha,      a&iacute; fui juntando um dinheirinho. E a gente agora tem esse defeso que      a gente faz. Fica quatro meses fechado, mas a&iacute; eles pagam um sal&aacute;rio      por m&ecirc;s. A&iacute; pega eu e a minha esposa fizemos o defeso junto,      sobrou um dinheirinho para fazer aquela batera ali.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma forma    que os recursos recebidos com o desenvolvimento das atividades extrapesca, o    seguro defeso &eacute; incorporado ao "caixa &uacute;nico" familiar. Assim,    ao adotar a administra&ccedil;&atilde;o centrada na fam&iacute;lia e n&atilde;o    por atividade individualizada, essas categorias de renda contribuem com a reprodu&ccedil;&atilde;o    social da fam&iacute;lia na atividade pesqueira.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As limita&ccedil;&otilde;es    do controle do Estado sobre o acesso aos recursos pesqueiros permitiram que    os pescadores avan&ccedil;assem pela "fronteira pesqueira" durante a fase de    moderniza&ccedil;&atilde;o que se estendeu at&eacute; meados da d&eacute;cada    de 1980. Essa condi&ccedil;&atilde;o difere do ocorrido na agricultura, setor    em que a moderniza&ccedil;&atilde;o das t&eacute;cnicas produtivas associada    &agrave; fronteira agr&iacute;cola fechada nos estados de coloniza&ccedil;&atilde;o    antiga for&ccedil;ou o &ecirc;xodo rural. Assim, na pesca artesanal, a fase    de moderniza&ccedil;&atilde;o permitiu inclusive incorporar novos trabalhadores.    Por&eacute;m, ao desconsiderar os limites ambientais, o excesso de esfor&ccedil;o    de captura ultrapassou a capacidade de suporte dos recursos, dando in&iacute;cio    ao recuo da atividade pesqueira na segunda metade da d&eacute;cada de 1980.    A partir da&iacute;, a mesma fluidez que favoreceu a expans&atilde;o da pesca    artesanal assumiu status de problema na gest&atilde;o dos recursos naturais.    Como a grande maioria das esp&eacute;cies de peixes realiza o ciclo reprodutivo    em diferentes locais (migrat&oacute;rias), amplia-se a abrang&ecirc;ncia espacial    e o n&uacute;mero de atores que tem acesso aos mesmos recursos pesqueiros. Isso    dificulta a realiza&ccedil;&atilde;o de acordos ou a fiscaliza&ccedil;&atilde;o    do seu cumprimento. Essas limita&ccedil;&otilde;es normativas acabam refor&ccedil;ando    a competi&ccedil;&atilde;o desordenada pela captura, favorecendo a sobre-explora&ccedil;&atilde;o    dos recursos e o surgimento de conflitos internos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A isso se soma    a fluidez das &aacute;guas, com implica&ccedil;&otilde;es sobre a gest&atilde;o    do ambiente aqu&aacute;tico. Essa quest&atilde;o ganha import&acirc;ncia principalmente    na gest&atilde;o de res&iacute;duos (poluentes e contaminantes), pois a &aacute;gua    torna-se ve&iacute;culo de transporte entre as fontes poluidoras e as regi&otilde;es    de deposi&ccedil;&atilde;o (rios, lagos, mar, len&ccedil;ol fre&aacute;tico).    Como exemplo, na regi&atilde;o de estudo, h&aacute; ind&iacute;cios de contamina&ccedil;&atilde;o    da Lagoa do Mirim por res&iacute;duos das &aacute;reas de cultivo de arroz irrigado,    transportados at&eacute; o local pelo rio d'Una. Assim, essa maior amplitude    acaba por ampliar a vulnerabilidade da pesca e favorecer os conflitos com outros    setores da economia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa dire&ccedil;&atilde;o,    os impactos ambientais e as defici&ecirc;ncias na gest&atilde;o dos recursos    aqu&aacute;ticos acabam afetando a produ&ccedil;&atilde;o pesqueira, ampliando    as oscila&ccedil;&otilde;es e reduzindo o volume total. Al&eacute;m de diminuir    a renda auferida com a atividade, aumenta a incerteza da obten&ccedil;&atilde;o    de pescado. Para enfrentar esses problemas, as fam&iacute;lias de pescadores    artesanais t&ecirc;m diversificado suas estrat&eacute;gias de reprodu&ccedil;&atilde;o    social, fen&ocirc;meno tamb&eacute;m conhecido como pluriatividade. A incorpora&ccedil;&atilde;o    de atividades extrapesca &eacute; desenvolvida por integrantes da fam&iacute;lia:    a) que atuam exclusivamente fora da pesca; ou b) que atuam tanto na pesca como    fora dela. Nesse &uacute;ltimo caso, ainda &eacute; poss&iacute;vel diferenciar    duas formas de pluriatividade. A primeira &eacute; quando o pescador realiza    capturas e atividades extrapesca de forma concomitante; e a segunda, quando    o pescador alterna o per&iacute;odo (&eacute;poca) de atua&ccedil;&atilde;o    na pesca ou fora dela de acordo com a disponibilidade de pescado e as oportunidades    de trabalho extra, que podem ser buscadas em outras regi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas fam&iacute;lias    pescadoras entrevistadas em Garopaba e Imbituba, a atua&ccedil;&atilde;o exclusivamente    fora da pesca ocorre principalmente entre os filhos de pescadores e est&atilde;o    associadas, normalmente, ao abandono da atividade. J&aacute; para as mulheres    que realizam trabalho cont&iacute;nuo fora da pesca, percebe-se a manuten&ccedil;&atilde;o    de algumas atividades ligadas &agrave; din&acirc;mica da fam&iacute;lia pescadora,    como o aux&iacute;lio no preparo das redes, beneficiamento do pescado, cuidados    com a alimenta&ccedil;&atilde;o e com a casa, etc. Entre os pescadores chefes    de fam&iacute;lias, a atua&ccedil;&atilde;o fora da pesca tem correla&ccedil;&atilde;o    negativa com a disponibilidade de pescado (mais pescado significa menos pluriatividade    e menos pescado mais pluriatividade), sendo realizada em concomit&acirc;ncia    com a pesca ou alternando as &eacute;pocas de atua&ccedil;&atilde;o entre as    atividades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, as atividades    extrapesca t&ecirc;m assumido grande import&acirc;ncia na composi&ccedil;&atilde;o    da renda das fam&iacute;lias pescadoras. Merecem destaque ainda as rendas previdenci&aacute;rias,    o autoconsumo de pescado e de produtos agr&iacute;colas, bem como a pol&iacute;tica    de seguro defeso. Por meio dessa pol&iacute;tica, o Estado paga um sal&aacute;rio    m&iacute;nimo mensal durante quatro meses para que o pescador artesanal deixe    de capturar determinadas esp&eacute;cies. Al&eacute;m de contribuir com a gest&atilde;o    dos recursos pesqueiros, entre as fam&iacute;lias pescadoras entrevistadas,    o seguro defeso representa mais de 10% da renda, sendo que esse percentual &eacute;    maior nas fam&iacute;lias sem ocupa&ccedil;&otilde;es extrapesca e/ou que possuem    mais benefici&aacute;rios, n&uacute;mero que variou de zero a dois por fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Confirma-se assim    a hip&oacute;tese de pesquisa de que a crise na economia pesqueira dos munic&iacute;pios    de Garopaba e Imbituba tem como importantes causas os problemas de gest&atilde;o    dos recursos pesqueiros e os impactos ambientais, for&ccedil;ando o recurso    &agrave; pluriatividade. O excesso de esfor&ccedil;o de captura da pesca industrial,    o uso de malhas e artes proibidas pelos pescadores artesanais nas lagoas, a    baixa saliniza&ccedil;&atilde;o decorrente do fechamento de barras naturais    e excesso de chuvas e os impactos da libera&ccedil;&atilde;o da &aacute;gua    das &aacute;reas de cultivo de arroz pr&oacute;ximas ao Rio d'Una representam    as principais causas da queda da produ&ccedil;&atilde;o pesqueira em Garopaba    e Imbituba. Com o prop&oacute;sito de evitar ou retardar o abandono da pesca,    integrantes das fam&iacute;lias de pescadores artesanais passam a atuar em outras    atividades para complementar a renda. Quando essa &eacute; desempenhada pelos    filhos, o fen&ocirc;meno normalmente est&aacute; associado ao abandono da atividade.    J&aacute; quando &eacute; realizada pelos chefes de fam&iacute;lias assume um    car&aacute;ter tempor&aacute;rio e de alternatividade com a pesca, impedindo    ou retardando a sua sa&iacute;da da atividade.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAPELLESSO, A.    J. <b>Os sistemas de financiamento na pesca artesanal:</b> um estudo de caso    no litoral centro-sul catarinense. 2010. 164f. Disserta&ccedil;&atilde;o (Mestrado    em Agroecossistemas) - CCA, UFSC, Florian&oacute;polis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1414-753X201100020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAZELLA, A. A.;    MALUF, R. S.; BONNAL, P. (Orgs) <b>Agricultura Familiar</b>: multifuncionalidade    e desenvolvimento. 1. ed. Rio de Janeiro: Mauad X, NEAD, IICA, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1414-753X201100020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAYANOV, A. V.    Los principios b&aacute;sicos de la organizaci&oacute;n de la unidad campesina.    In:_______ <b>La organizaci&oacute;n de la unidad econ&oacute;mica campesina</b>.    Buenos Aires: Nueva Visi&oacute;n, 1974, p.96-131.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1414-753X201100020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIEGUES, A. C.    S. A. A s&oacute;cio-antropologia das comunidades de pescadores mar&iacute;timos    no Brasil. <b>Revista Etnogr&aacute;fica</b>, v.3, n.2, p.361-375, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1414-753X201100020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EAGLETON, T. Vers&otilde;es    da Cultura. In: _______. <b>A ideia de cultura.</b> S&atilde;o Paulo: Editora    UNESP, 2005. p.9-50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S1414-753X201100020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GODBOUT, J. T.;    CAILL&Eacute;, A. (1939) (Tradutor: WUILLAUME, P. C. F. X.) <b>O esp&iacute;rito    da d&aacute;diva.</b> Rio de Janeiro: Editora Funda&ccedil;&atilde;o Get&uacute;lio    Vargas, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S1414-753X201100020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRANOVETTER, M.    S. Economic action and social structure: the problem of embeddedness. <b>American    Journal of Sociology</b>, v.91, n.3, p.481-510, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S1414-753X201100020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRANOVETTER, M.    S. Economic Institutions as Social Constructions: A Framework for Analysis.    <b>Acta Sociol&oacute;gica</b>, v.35, n.3, p.3-11, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S1414-753X201100020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBGE. <b>Mapa pol&iacute;tico    do estado de Santa Catarina.</b> 2009. Dispon&iacute;vel em: <a href="ftp://geoftp.ibge.gov.br/mapas/tematicos/politico/" target="_blank">ftp://geoftp.ibge.gov.br/mapas/tematicos/politico/</a>.    Acesso em: dezembro de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S1414-753X201100020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L&Eacute;VESQUE,    B. Economia plural e desenvolvimento territorial na perspectiva do desenvolvimento    sustent&aacute;vel: Elementos te&oacute;ricos de sociologia econ&ocirc;mica    e de socioeconomia. <b>Revista Pol&iacute;tica &amp; Sociedade.</b> v.8, n.14,    p.107-144, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S1414-753X201100020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSAR, D. B. <b>Gest&atilde;o    participativa e pol&iacute;tica substantiva</b>: duas formas de a&ccedil;&atilde;o    pol&iacute;tica coexistentes em Ibiraquera (Imbituba/Garopaba - SC). 2007. 118f.    Disserta&ccedil;&atilde;o (Mestrado em Agroecossistemas) - CCA, UFSC, Florian&oacute;polis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S1414-753X201100020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SACCO DOS ANJOS,    F. et al. Pesca artesanal e pluriatividade: o caso da col&ocirc;nia Z3 em Pelotas,    RS. In: II SEMIN&Aacute;RIO INTERNACIONAL SOBRE DESENVOLVIMENTO LOCAL, 2004,    Santa Cruz do Sul, RS. <b>Anais...</b> Santa Cruz do Sul, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S1414-753X201100020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEAP/IBAMA/PROZEE.    <b>Relat&oacute;rio T&eacute;cnico Final do Monitoramento da atividade pesqueira    no litoral do Brasil</b>. Itaja&iacute;, 2006. Dispon&iacute;vel em: <a href="http://www.ibama.gov.br/recursos-pesqueiros/download/263/" target="_blank">http://www.ibama.gov.br/recursos-pesqueiros/download/263/</a>.    Acesso em: 10 ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S1414-753X201100020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEIXAS, C. S.;    BERKES, F. Mudan&ccedil;as socioecol&oacute;gicas na pesca da Lagoa de Imbiraquera,    Brasil. In: VIEIRA, P. F. et al. (Orgs.) <b>Gest&atilde;o Integrada e Participativa    de Recursos Naturais</b>: conceitos, m&eacute;todos e experi&ecirc;ncias. Florian&oacute;polis:    Secco/APED, 2005, p.113-146.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S1414-753X201100020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIMMEL, G. O dinheiro    na cultura moderna. In: SOUZA, J.; &Ouml;ELZE, B. (orgs.). <b>Simmel e a modernidade.</b>    Bras&iacute;lia: Unb, 1998, p.23-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S1414-753X201100020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, A. S. de.;    LOBATO, A. B.; CAMARGO, S. A. F. de. Usos e costumes na comercializa&ccedil;&atilde;o    de pescado no munic&iacute;pio de Manaus (AM): aspectos do meio ambiente do    trabalho no porto e na feira da Panair. In: XII CONGRESSO NACIONAL DO CONPEDI,    2007, Belo Horizonte, MG. <b>Anais</b>... Belo Horizonte: COMPEDI, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S1414-753X201100020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VASCONCELOS, M.;    DIEGUES; A. C. S. A; SALES, R. R. Limites e possibilidades na gest&atilde;o    da pesca artesanal costeira. In: Costa, A. L. (Org.) <b>Nas Redes da Pesca Artesanal.</b>    Bras&iacute;lia: IBAMA - MMA, 2007, p.15-83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S1414-753X201100020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3"><sup>1</sup></a>    Dados n&atilde;o publicados e sujeitos &agrave; altera&ccedil;&atilde;o a partir    da portaria N&#176;22 do Minist&eacute;rio da Pesca e Aquicultura (25/01/2010),    que suspendeu 4.840 carteiras de pesca em Santa Catarina pelos seguintes motivos:    &oacute;bito, benef&iacute;cio previdenci&aacute;rio e v&iacute;nculo empregat&iacute;cio    com remunera&ccedil;&atilde;o. Em Garopaba e Imbituba, as suspens&otilde;es    foram, respectivamente, de 185 e 98 carteiras de pesca.    <br>   <a name="back4"></a><a href="#top4"><sup>2</sup></a> Nos &uacute;ltimos anos    o Conselho Gestor da &Aacute;rea de Prote&ccedil;&atilde;o Ambiental da Baleia    Franca - &oacute;rg&atilde;o tripartite (entidades ambientalistas, poder p&uacute;blico    e comunidade)- vem mediando os interesses dos envolvidos (pescadores, moradores,    veranistas)por meio do estabelecimento de crit&eacute;rios a serem seguidos    na decis&atilde;o de abertura das barras.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPELLESSO]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os sistemas de financiamento na pesca artesanal: um estudo de caso no litoral centro-sul catarinense]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAZELLA]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[R. S.]]></given-names>
</name>
<name>
<surname><![CDATA[BONNAL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura Familiar: multifuncionalidade e desenvolvimento]]></source>
<year>2009</year>
<edition>1</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mauad X, NEAD, IICA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAZELLA]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los principios básicos de la organización de la unidad campesina]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La organización de la unidad económica campesina]]></source>
<year>1974</year>
<page-range>96-131</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIEGUES]]></surname>
<given-names><![CDATA[A. C. S. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sócio-antropologia das comunidades de pescadores marítimos no Brasil]]></article-title>
<source><![CDATA[Revista Etnográfica]]></source>
<year>1999</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>361-375</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIEGUES]]></surname>
<given-names><![CDATA[A. C. S. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Versões da Cultura]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A ideia de cultura]]></source>
<year>2005</year>
<page-range>9-50</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[J. T.]]></given-names>
</name>
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[WUILLAUME]]></surname>
<given-names><![CDATA[P. C. F. X.]]></given-names>
</name>
</person-group>
<source><![CDATA[O espírito da dádiva]]></source>
<year>1939</year>
<month>19</month>
<day>99</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRANOVETTER]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Economic action and social structure: the problem of embeddedness]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1985</year>
<volume>91</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>481-510</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRANOVETTER]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Economic Institutions as Social Constructions: A Framework for Analysis]]></article-title>
<source><![CDATA[Acta Sociológica]]></source>
<year>1992</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>3-11</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Mapa político do estado de Santa Catarina]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVESQUE]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Economia plural e desenvolvimento territorial na perspectiva do desenvolvimento sustentável: Elementos teóricos de sociologia econômica e de socioeconomia]]></article-title>
<source><![CDATA[Revista Política & Sociedade]]></source>
<year>2009</year>
<volume>8</volume>
<numero>14</numero>
<issue>14</issue>
<page-range>107-144</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSAR]]></surname>
<given-names><![CDATA[D. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão participativa e política substantiva: duas formas de ação política coexistentes em Ibiraquera (Imbituba/Garopaba - SC)]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCO DOS ANJOS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Pesca artesanal e pluriatividade: o caso da colônia Z3 em Pelotas, RS]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2004</year>
<conf-name><![CDATA[II SEMINÁRIO INTERNACIONAL SOBRE DESENVOLVIMENTO LOCAL]]></conf-name>
<conf-date>2004</conf-date>
<conf-loc>Santa Cruz do Sul RS</conf-loc>
<publisher-loc><![CDATA[Santa Cruz do Sul ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>SEAP/IBAMA/PROZEE</collab>
<source><![CDATA[Relatório Técnico Final do Monitoramento da atividade pesqueira no litoral do Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Itajaí ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEIXAS]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
<name>
<surname><![CDATA[BERKES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mudanças socioecológicas na pesca da Lagoa de Imbiraquera, Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão Integrada e Participativa de Recursos Naturais: conceitos, métodos e experiências]]></source>
<year>2005</year>
<page-range>113-146</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Secco/APED]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O dinheiro na cultura moderna]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[ÖELZE]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Simmel e a modernidade]]></source>
<year>1998</year>
<page-range>23-40</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[A. S. de]]></given-names>
</name>
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[S. A. F. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Usos e costumes na comercialização de pescado no município de Manaus (AM): aspectos do meio ambiente do trabalho no porto e na feira da Panair]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2007</year>
<conf-name><![CDATA[XII CONGRESSO NACIONAL DO CONPEDI]]></conf-name>
<conf-date>2007</conf-date>
<conf-loc>Belo Horizonte MG</conf-loc>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[COMPEDI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VASCONCELOS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[DIEGUES; A. C. S.]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[SALES]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Limites e possibilidades na gestão da pesca artesanal costeira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nas Redes da Pesca Artesanal]]></source>
<year>2007</year>
<page-range>15-83</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IBAMA - MMA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
