<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1414-753X</journal-id>
<journal-title><![CDATA[Ambiente & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Ambient. soc.]]></abbrev-journal-title>
<issn>1414-753X</issn>
<publisher>
<publisher-name><![CDATA[ANPPAS - Revista Ambiente e Sociedade]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1414-753X2007000200004</article-id>
<article-id pub-id-type="doi">10.1590/S1414-753X2007000200004</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Ambientalismos y ambientalistas: una expresión del ambientalismo en Colombia]]></article-title>
<article-title xml:lang="en"><![CDATA[Environmentalisms and environmentalists: an expression of the environmentalism in Colombia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tobasura Acuña]]></surname>
<given-names><![CDATA[Isaías]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad de Caldas Facultad de Ciencias Agropecuarias Departamento de Desarrollo Rural]]></institution>
<addr-line><![CDATA[Manizales ]]></addr-line>
<country>Colombia</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>10</volume>
<numero>2</numero>
<fpage>45</fpage>
<lpage>60</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1414-753X2007000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1414-753X2007000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1414-753X2007000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[La mayor presencia de problemas y conflictos ambientales, en un contexto favorable de oportunidades políticas e institucionales a finales de los años 1960 y comienzos de los años 1970, ha dado origen al surgimiento de grupos y movimientos sociales como el "movimiento ambientalista". Este artículo asume este actor como objeto de estudio, para analizar su praxis y acción colectiva en los últimos tiempos. Se parte de que el ambientalismo en Colombia es una realidad incuestionable, que está conformado por diversidad de individuos, grupos, organizaciones y colectivos que, desde diferentes posturas ideológicas, políticas y éticas, luchan por la defensa de bienes colectivos como el medio ambiente, los recursos naturales y la calidad de vida humana. Dichas repertorios de acción oscilan entre la acción política contestataria, las movilizaciones de masa, las peticiones respetuosas, la educación y gestión ambiental, hasta la acción pragmática de gestión de recursos de recursos. Se concluye que, pese a los avances logrados en aspectos relacionados con la institucionalidad ambiental, la creación de pensamiento y la identidad adquirida, aún es prematuro para que se constituya en un movimiento político con las características de un partido verde.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The major presence of environmental conflicts and problems, in a favorable context of political and institutional opportunities in the late 60’s and the early 70’s, has brought about the rise of social groups and movements such as the "environmental movement". This article accepts this issue as the object of study in order to analyze its praxis and collective action during the last years. Starting from the idea that in Colombia the environment is an unquestionable reality composed by a diversity of individuals, groups, organizations, and communities which, from different ideological, political and ethical points of view, struggle for the defense of collective property such as the environment, the natural resources, and the quality of human life. Such repertoir of action oscillates between the replying political action, the group mobilizations, the respectful claims, the education, the environmental management and the pragmatic action of the resources’ management. It is concluded that, in spite of the advances achieved in aspects related to the environmental institutionalization, the creation of thought, and the identity acquired, it is still premature to constitute a political movement with the characteristics of a green party.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Ambientalismo]]></kwd>
<kwd lng="es"><![CDATA[Movimiento ambiental colombiano]]></kwd>
<kwd lng="es"><![CDATA[Historia ambiental]]></kwd>
<kwd lng="es"><![CDATA[Sociología ambiental]]></kwd>
<kwd lng="es"><![CDATA[Movimientos sociales]]></kwd>
<kwd lng="en"><![CDATA[Environmentalism]]></kwd>
<kwd lng="en"><![CDATA[Colombian environmental movement]]></kwd>
<kwd lng="en"><![CDATA[Environmental history]]></kwd>
<kwd lng="en"><![CDATA[Environmental sociology]]></kwd>
<kwd lng="en"><![CDATA[Social movements]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Ambientalismos y ambientalistas:    una expresi&oacute;n del ambientalismo en Colombia</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Environmentalisms and environmentalists: an    expression of the environmentalism in Colombia</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Isa&iacute;as Tobasura Acu&ntilde;a</b></font></p>     <p><font size="2" face="Verdana">Doctor por la Universidad de Salamanca, Espa&ntilde;a,    Profesor Departamento de Desarrollo Rural, Facultad de Ciencias Agropecuarias    Universidad de Caldas, Manizales, Colombia</font></p>     <p><font size="2" face="Verdana"><a href="#end">Autor para correspondencia</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMEN</b></font></p>     <p><font size="2" face="Verdana">La mayor presencia de problemas y conflictos    ambientales, en un contexto favorable de oportunidades pol&iacute;ticas e institucionales    a finales de los a&ntilde;os 1960 y comienzos de los a&ntilde;os 1970, ha dado    origen al surgimiento de grupos y movimientos sociales como el "movimiento    ambientalista". Este art&iacute;culo asume este actor como objeto de estudio,    para analizar su praxis y acci&oacute;n colectiva en los &uacute;ltimos tiempos.    Se parte de que el ambientalismo en Colombia es una realidad incuestionable,    que est&aacute; conformado por diversidad de individuos, grupos, organizaciones    y colectivos que, desde diferentes posturas ideol&oacute;gicas, pol&iacute;ticas    y &eacute;ticas, luchan por la defensa de bienes colectivos como el medio ambiente,    los recursos naturales y la calidad de vida humana. Dichas repertorios de acci&oacute;n    oscilan entre la acci&oacute;n pol&iacute;tica contestataria, las movilizaciones    de masa, las peticiones respetuosas, la educaci&oacute;n y gesti&oacute;n ambiental,    hasta la acci&oacute;n pragm&aacute;tica de gesti&oacute;n de recursos de recursos.    Se concluye que, pese a los avances logrados en aspectos relacionados con la    institucionalidad ambiental, la creaci&oacute;n de pensamiento y la identidad    adquirida, a&uacute;n es prematuro para que se constituya en un movimiento pol&iacute;tico    con las caracter&iacute;sticas de un partido verde.</font></p>     <p><font size="2" face="Verdana"><B>Palabras-clave:</b> Ambientalismo. Movimiento    ambiental colombiano. Historia ambiental. Sociolog&iacute;a ambiental. Movimientos    sociales. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The major presence of environmental conflicts    and problems, in a favorable context of political and institutional opportunities    in the late 60’s and the early 70’s, has brought about the rise of social groups    and movements such as the "environmental movement". This article accepts    this issue as the object of study in order to analyze its praxis and collective    action during the last years. Starting from the idea that in Colombia the environment    is an unquestionable reality composed by a diversity of individuals, groups,    organizations, and communities which, from different ideological, political    and ethical points of view, struggle for the defense of collective property    such as the environment, the natural resources, and the quality of human life.    Such repertoir of action oscillates between the replying political action, the    group mobilizations, the respectful claims, the education, the environmental    management and the pragmatic action of the resources’ management. It is concluded    that, in spite of the advances achieved in aspects related to the environmental    institutionalization, the creation of thought, and the identity acquired, it    is still premature to constitute a political movement with the characteristics    of a green party. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</b> Environmentalism. Colombian    environmental movement. Environmental history. Environmental sociology. Social    movements. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">"El ecologismo no es s&oacute;lo un movimiento      de concienciaci&oacute;n. Desde sus comienzos, se ha centrado en hacer que      las cosas cambien en la legislaci&oacute;n y el gobierno".</font></p>       <p><font size="2" face="Verdana"><b>Manuel Castells, </b>La era de la informaci&oacute;n,      1998.</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1 <i>Antecedentes</i></b></font></p>     <p><font size="2" face="Verdana">Aunque las ra&iacute;ces del movimiento ambiental    Colombiano deben rastrearse desde la Expedici&oacute;n Bot&aacute;nica, la Expedici&oacute;n    Corogr&aacute;fica, las luchas comunera y de nativos y criollos por la independencia    de la corona espa&ntilde;ola, los decretos del Libertador sobre conservaci&oacute;n    de los recursos naturales, en los Siglos XVIII y XIX, pasando por las luchas    obreras, campesinas e ind&iacute;genas por la tierra y mejores condiciones laborales,    de comienzos y mediados del Siglo XX, el ambientalismo en Colombia ha emergido    y tomado cuerpo al calor de las luchas que los movimientos universitarios y    vastos sectores de la sociedad colombiana han librado desde finales de los a&ntilde;os    1960 y comienzos de los a&ntilde;os 1970 para defender ecosistemas valiosos,    territorios sagrados, acceder a la tierra para cultivar, y mejorar las condiciones    de salud de los obreros en las minas y f&aacute;bricas.</font></p>     <p><font size="2" face="Verdana">Dentro de este gran espectro de problemas y conflictos    ambientales, se destacan la defensa del parque isla de Salamanca, la Sierra    de la Macarena(HIDROBO, 1997), el parque Tayrona, la isla Gorgona, la defensa    de r&iacute;os, lagunas, ci&eacute;nagas, humedales, como el r&iacute;o Sin&uacute;,    el lago de Tota, la laguna de F&uacute;quene<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>,    la laguna del Chircal o de Sonso, la lucha contra las siembras de especies ex&oacute;ticas    como pinos y eucaliptos, la oposici&oacute;n de ambientalistas y ciudadanos    contra la "plastificaci&oacute;n" de la sabana de Bogot&aacute; por    las empresas de flores, las luchas de los ind&iacute;genas Ember&aacute;-Katios    y los U’wa en defensa de sus territorios sagrados y sus culturas ancestrales,    las luchas de los obreros de las minas en diferentes regiones del pa&iacute;s,    la pelea de sectores urbanos por defender el espacio p&uacute;blico, la resistencia    de campesinos, ind&iacute;genas y comunidades negras contra las fumigaciones    de los cultivos il&iacute;citos, la defensa de la seguridad alimentaria y de    nuevas formas alternativas de agricultura y, m&aacute;s recientemente, la defensa    de los derechos humanos y de la vida como valor supremo, pues no debe olvidarse    que Colombia ha padecido una confrontaci&oacute;n armada no resuelta por m&aacute;s    de cuarenta a&ntilde;os. </font></p>     <p><font size="2" face="Verdana">De todas formas, para que esas luchas y protestas    se hubiesen constituido en un movimiento permanente de car&aacute;cter nacional,    y no s&oacute;lo en epis&oacute;dicas revueltas, fueron definitivos diferentes    procesos sociales, culturales, econ&oacute;micos y pol&iacute;ticos que se presentaron    a finales de los a&ntilde;os 1960 y comienzos de los a&ntilde;os 1970. Uno de    ellos fue sin duda las oportunidades pol&iacute;ticas e institucionales, surgidas    como consecuencia de la Conferencia de la Naciones Unidas sobre Medio Ambiente    Humano (1972), la publicaci&oacute;n del Informe del Club de Roma <I>Los L&iacute;mites    del Crecimiento </I>(1972), la crisis petrolera (1973), en el &aacute;mbito    internacional, y la creaci&oacute;n del Instituto de Desarrollo de los Recursos    Naturales Renovables –INDERENA- (1968) y la promulgaci&oacute;n del C&oacute;digo    de los Recursos Naturales y Protecci&oacute;n del Medio Ambiente (1974), en    Colombia, los cuales pusieron el tema ambiental en la agenda p&uacute;blica.    Algo parecido ocurri&oacute; con el Ambientalismo brasilero, donde se pueden    mencionar como factores ex&oacute;genos determinantes de su g&eacute;nesis la    Conferencia de Estocolmo (1972), la globalizaci&oacute;n de los medios de comunicaci&oacute;n    de masas y la erosi&oacute;n de la izquierda marxista, y entre los end&oacute;genos,    la devastaci&oacute;n ambiental producto del "milagro brasilero",    la formaci&oacute;n de una clase media con posibilidad de demandar bienes "posicionales",    la liberalizaci&oacute;n pol&iacute;tica, la ambivalencia entre el discurso    ret&oacute;rico de la riqueza natural y el saqueo sistem&aacute;tico de los    recursos naturales y la creaci&oacute;n del Departamento para el Ambiente (VIEIRA;    VIOLA, 1994). </font></p>     <p><font size="2" face="Verdana">La situaci&oacute;n social, cultural y pol&iacute;tica    que experimentaba la sociedad a finales de los a&ntilde;os 1960 y comienzos    de los a&ntilde;os 1970, cre&oacute; las condiciones para el surgimiento de    movimientos sociales en diferentes partes del mundo. Uno de los m&aacute;s sobresalientes    fue el movimiento ecologista, que m&aacute;s tarde dar&iacute;a origen a muchos    de los partidos verdes de los pa&iacute;ses desarrollados y a luchas y movimientos    ambientales poco institucionalizados en los pa&iacute;ses del Tercer Mundo.    Colombia no fue ajena a estos procesos de acci&oacute;n colectiva y movilizaci&oacute;n    social. El ambiente de cambio social y de fuertes movilizaciones estudiantiles    y campesinas, que se presentaban en las universidades colombianas, dieron origen    a los primeros intentos de creaci&oacute;n de un movimiento ambiental con la    constituci&oacute;n del grupo ecol&oacute;gico de la Universidad del Tolima    a instancias del profesor Gonzalo Palomino<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>,    la inclusi&oacute;n de la c&aacute;tedra de Ecolog&iacute;a en el programa de    Agronom&iacute;a en la Universidad Nacional de Colombia en Palmira por iniciativa    del profesor Hernando Pati&ntilde;o y la institucionalizaci&oacute;n de las    jornadas ecol&oacute;gicas en la Universidad del Valle por iniciativa del profesor    An&iacute;bal Pati&ntilde;o<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>.    Aunque fueron las luchas estudiantiles y las movilizaciones campesinas las que    sentaron las bases de lo que ser&iacute;a el ambientalismo colombiano, quiz&aacute;,    lo que tuvo mayor resonancia en la opini&oacute;n p&uacute;blica y dio origen    a una mayor sensibilidad por las cuestiones ambientales fue la defensa del parque    isla de Salamanca, el parque Tayrona y de otros ecosistemas del pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">El ambientalismo colombiano, en sus inicios,    se constituye en un movimiento de construcci&oacute;n, cuya raz&oacute;n de    ser es la b&uacute;squeda de opciones de gesti&oacute;n y manejo racional y    alternativo de los recursos naturales, sociales y culturales en funci&oacute;n    de procesos y decisiones surgidos en un marco de democracia y participaci&oacute;n    creciente de la sociedad civil (GAVIRIA, 1994). Si bien el origen de las preocupaciones    por la defensa de la naturaleza y el medio ambiente se encuentra en una mayor    conciencia por parte de individuos de las clases media intelectual y acad&eacute;mica,    las clases obrera y trabajadora, los campesinos y los "desclasados"    no han estado al margen de estas preocupaciones; por ello, la lucha ambiental    en Colombia est&aacute; &iacute;ntimamente ligada a la superaci&oacute;n de    las necesidades materiales m&iacute;nimas de la mayor parte de la poblaci&oacute;n    y en la &uacute;ltima d&eacute;cada a la defensa de la vida y los derechos fundamentales    de la poblaci&oacute;n.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En las d&eacute;cadas de 1980 y de 1990, Colombia    fue testigo de paros c&iacute;vicos, marchas campesinas e ind&iacute;genas,    movilizaciones regionales que, sin adoptar un "discurso ambientalista",    luchaban por la tierra, el derecho a la vida, los servicios p&uacute;blicos,    contra las fumigaciones de los cultivos il&iacute;citos y por la defensa de    sus valores y cultura tradicionales (SALGADO; PRADA, 2000)<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>.    En un estudio realizado entre 1970 y 1985 por la Fundaci&oacute;n Foro por Colombia    se contaron m&aacute;s de trescientos paros c&iacute;vicos y movimientos de    masas de sectores populares en las grandes ciudades, la mayor&iacute;a por servicios    p&uacute;blicos, infraestructura y demandas de tierra (SANTANA, 1989). Aunque    estos movimientos de protesta colectiva orientados a la protecci&oacute;n econ&oacute;mica    y la conquista de bienes materiales no se pueden considerar en estricto sentido    luchas ambientalistas, dada su importancia que han tenido como actores en el    desenvolvimiento de la sociedad civil colombiana, en las dos &uacute;ltimas    d&eacute;cadas, se han establecido redes y puntos de encuentro entre &eacute;stos    y los actores m&aacute;s sobresalientes del MAC, como las ONG ambientalistas.</font></p>     <p><font size="2" face="Verdana">De todas formas, y pese a la intolerancia que    reina en el pa&iacute;s, en las tres &uacute;ltimas d&eacute;cadas han emergido    multitud de grupos informales y de Organizaciones No Gubernamentales Ambientalistas,    en adelante ONGA, defensoras del medio ambiente y de los recursos naturales.    Entre ellas se destacan: la Fundaci&oacute;n Herencia Verde, la Fundaci&oacute;n    Mayda, La Corporaci&oacute;n Ecol&oacute;gica y Cultural Penca de S&aacute;bila,    la Corporaci&oacute;n CENSAT Agua Viva, el Instituto Latinoamericano de Servicios    Ambientales (ILSA), los Grupos Ecol&oacute;gicos de Risaralda (Fundager), lª    Fundaci&oacute;n Enda Am&eacute;rica Latina, la Fundaci&oacute;n Ecol&oacute;gica    Aut&oacute;noma (FEA), la Red de Agricultura Ecol&oacute;gica (RAE), la Corporaci&oacute;n    Artemisa, Corporaci&oacute;n para Estudios Interdisciplinarios y Asesor&iacute;a    T&eacute;cnica (CETEC) de Cali, la Fundaci&oacute;n Ecol&oacute;gica Pro Sierra    Nevada de Santa Marta, el Cabildo Verde de Villa de Leyva, los cabildos y consejos    verdes en los municipios y los grupos ecol&oacute;gicos en las escuelas, colegios    y universidades. Aunque la mayor&iacute;a de estas organizaciones se encuentra    ubicada en las tres principales ciudades del pa&iacute;s (Bogot&aacute;, Medell&iacute;n    y Cali), en toda la geograf&iacute;a nacional existen estos tipos de organismos    (TOBASURA, 2006). La mayor&iacute;a de una u otra forma ha participado en las    discusiones que se realizan en la ejecuci&oacute;n de obras civiles que impactan    negativamente el ambiente, realiza proyectos productivos, hace investigaci&oacute;n    y educaci&oacute;n ambiental y ha influido en alg&uacute;n grado en la adopci&oacute;n    de la legislaci&oacute;n ambiental vigente en el pa&iacute;s y en la creaci&oacute;n    del Ministerio del Medio Ambiente, el Sistema Nacional Ambiental (SINA) y el    Ecofondo.</font></p>     <p><font size="2" face="Verdana">No hay duda de que en Colombia hay hechos que    demuestran que existe una praxis y un pensamiento ambientales que se han venido    gestando desde hace unas tres d&eacute;cadas. En otras palabras, la acci&oacute;n    colectiva de estos grupos y organizaciones re&uacute;ne muchos de los elementos    y repertorios de acci&oacute;n que podr&iacute;an constituirlo como un movimiento    ambiental, pese a la duda que a&uacute;n subsiste entre algunos estudiosos del    tema. Dicho movimiento lo conforman actores de la sociedad civil y gubernamental:    cient&iacute;ficos, acad&eacute;micos, e investigadores, campesinos, obreros    y amas de casa, cabildos y consejos verdes, organizaciones ind&iacute;genas,    asociaciones de comunidades negras y organizaciones de base de car&aacute;cter    urbano, funcionarios de agencias del estado, y ONGA de distinto tipo. La acci&oacute;n    institucionalizada o extrainstitucional, organizada o espont&aacute;nea de estos    diversos actores constituyen el Movimiento Ambiental Colombiano (MAC) (<a href="#fig01">Figura    1</a>).</font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v10n2/a04fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Como se puede ver en este breve recorrido, en    Colombia, a pesar de que no existe un partido verde, ni un movimiento ambiental    formalmente institucionalizado, como en otros pa&iacute;ses, la acci&oacute;n    colectiva e individual, organizada o espont&aacute;nea, de un "archipi&eacute;lago"    de grupos, la academia, los llamados "ambientalistas", los campesinos    y otros colectivos sociales ha llegado a posicionar en la agenda p&uacute;blica    el tema ambiental, hasta incidir en las esferas del estado, para incorporar,    en la Constituci&oacute;n Pol&iacute;tica de 1991 y la Ley 99 de 1993, principios    ambientales contemplados en la "Carta de la Tierra", que hoy constituyen    el marco de referencia para la gesti&oacute;n ambiental en el pa&iacute;s. En    consecuencia, este trabajo analiza la acci&oacute;n de cuatro actores de este    movimiento: las Organizaciones No gubernamentales Ambientalistas, la academia    o ambientalismo "ilustrado", los l&iacute;deres "ambientalistas"    y las luchas campesinas. El trabajo plantea como estudio de caso "el ambientalismo    colombiano", mediante la fuente oral, la revisi&oacute;n documental y la    observaci&oacute;n participante. Para ello, se entrevistaron reconocidos l&iacute;deres    ambientalistas, acad&eacute;micos, l&iacute;deres campesinos y directivos de    ONGA. Adem&aacute;s, se particip&oacute; como observador en varios "encuentros    de ambientalistas" y se revis&oacute; la literatura existente relacionada    con la trayectoria del ambientalismo en Colombia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2 <i>Principales tipos de ambientalismo</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">El ambientalismo no es una corriente homog&eacute;nea    de pensamiento, sino que en ella fluyen diversas posturas &eacute;ticas, ideol&oacute;gicas    y formas de acci&oacute;n pol&iacute;tica, que dan origen a diferentes praxis    ambientalistas y tipos de ambientalismo o de luchas ambientales. En este sentido,    se distinguen dos tipos<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a> de    ambientalismos: uno de corte "superficial" o "reformista"    y el otro de car&aacute;cter "radical". El primero no es en sentido    estricto una corriente ambientalista, pues carece de los elementos ideol&oacute;gicos    necesarios para aceptarse como tal, es decir, no tiene una descripci&oacute;n    de la sociedad actual, una propuesta de sociedad alternativa y una agenda de    acci&oacute;n pol&iacute;tica (DOBSON, 1997). El ambientalismo "radical",    que s&iacute; posee las caracter&iacute;sticas de que carece el anterior, permite    distinguir dos tendencias extremas: la antropocentrista y la biocentrista. La    primera, en sus versiones d&eacute;bil y fuerte, el aspecto y el inter&eacute;s    humano son el centro para la toma de decisiones y la acci&oacute;n, mientras    en la segunda, la vida en sus diferentes expresiones es la que define y determina    la praxis ambientalista (BELLVER CAPELLA, 1997). Dentro de estos dos extremos    se mueven las luchas de los ambientalistas contra el estilo de sociedad dominante,    es decir, una sociedad que propugna el progreso infinito y la explotaci&oacute;n    sin l&iacute;mites de los recursos naturales, amparada en el desarrollo cient&iacute;fico    y tecnol&oacute;gico, en la organizaci&oacute;n burocr&aacute;tica de la sociedad    y en la racionalidad instrumental.</font></p>     <p><font size="2" face="Verdana">El "ambientalismo en Colombia", al    igual que ocurre en otros pa&iacute;ses, lejos de ser una corriente homog&eacute;nea,    sintetiza una heterog&eacute;nea y compleja red de visiones y pr&aacute;cticas    sociales, relacionadas con el manejo de los recursos naturales, el medio ambiente    y la calidad de vida. La situaci&oacute;n puede llegar a ser tan parad&oacute;jica    que algunos han llegado a afirmar que "el ambientalismo es como un r&iacute;o    donde fluyen corrientes que van desde las extremas derechas hasta las extremas    izquierdas"<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>. Pero la    torre de babel no se agota en las ideolog&iacute;as pol&iacute;ticas, se hace    a&uacute;n m&aacute;s intrincada cuando se analizan los fundamentos &eacute;ticos,    est&eacute;ticos e ideol&oacute;gicos que subyacen y soportan la praxis ambientalista,    pues detr&aacute;s de toda acci&oacute;n ambiental hay siempre una raz&oacute;n    est&eacute;tica, pol&iacute;tica, econ&oacute;mica o espiritual. Por ejemplo,    en las corrientes preservacionistas se encuentran ambientalismos primitivistas,    que consideran que la naturaleza y la continuidad de la vida en el planeta solo    es posible si el hombre retorna a sus estado primigenio, hasta ambientalismos    utilitaristas, que consideran que la conservaci&oacute;n de la naturaleza tiene    sentido en la medida en que los recursos son &uacute;tiles para los fines humanos.    En las corrientes que invocan "el desarrollo sostenible", concepto    propuesto por la Comisi&oacute;n Brutdland en 1987 y universalmente aceptado,    que entiende por tal "aquel desarrollo que satisface las necesidades de    la generaci&oacute;n actual sin comprometer la capacidad de las generaciones    futuras para satisfacer las suyas propias", se encuentran diversas interpretaciones    y aplicaciones, desde las "ecodesarrollistas", que propugnan por desarrollos    que den cuenta tanto de las condiciones biof&iacute;sicas y socioculturales    locales, hasta las que siguen la corriente denominada por Mart&iacute;nez Alier    de la "ecoeficiencia", que afirman que el crecimiento es posible,    haciendo uso racional de los recursos e internalizando las externalidades del    proceso econ&oacute;mico. </font></p>     <p><font size="2" face="Verdana">En s&iacute;ntesis, el ambientalismo colombiano,    con los matices personales, grupales y regionales, se mueve entre las corrientes    conservacionista o del culto a lo silvestre, la ecoeficiencia y la justicia    ambiental o ecologismo popular (MART&Iacute;NEZ ALIER, 2002). El conservacionismo    hunde sus ra&iacute;ces en los movimientos creados en Estados Unidos en el siglo    XIX para la defensa de la naturaleza inmaculada y el amor a los bosques y a    los r&iacute;os, liderados por John Muir y El Sierra Club, entre otros. Plantea    que la naturaleza debe conservarse porque es una fuente de recursos irremplazables,    y por tanto no debe agotarse. Propone la explotaci&oacute;n de los recursos    naturales renovables pero conoci&eacute;ndolos y adaptando su uso a las posibilidades    de su regeneraci&oacute;n. </font></p>     <p><font size="2" face="Verdana">La ecoeficiencia se preocupa por el crecimiento    econ&oacute;mico, no s&oacute;lo en las &aacute;reas pr&iacute;stinas sino tambi&eacute;n    en los sectores industrial, agr&iacute;cola y urbano. Defiende el crecimiento    en su totalidad, aunque no a cualquier costo. Cree en el "desarrollo sostenible",    "la modernizaci&oacute;n ecol&oacute;gica"<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    y, en general, en el uso racional de los recursos. No habla de naturaleza sino    de recursos naturales, capital natural y servicios ambientales. Est&aacute;    convencida de que la conservaci&oacute;n de la naturaleza y la preservaci&oacute;n    del medio ambiente se puede resolver con aplicaciones t&eacute;cnicas o internalizando    las externalidades del proceso econ&oacute;mico, y, en este sentido, se aproxima    al ambientalismo "superficial". </font></p>     <p><font size="2" face="Verdana">El "ecologismo de los pobres", del    sustento o de la supervivencia, se&ntilde;ala que el crecimiento econ&oacute;mico    implica mayores impactos al medio ambiente y destaca el desplazamiento geogr&aacute;fico    de fuentes de recursos de los pa&iacute;ses del Sur a los del Norte y de sumideros    de residuos del Norte al Sur, que generan impactos en el medio ambiente y afectan,    sobre todo, a los grupos humanos m&aacute;s pobres de estos pa&iacute;ses, como    campesinos, ind&iacute;genas, negros y pobres urbanos. Muchos movimientos sociales    surgen de estas luchas por la supervivencia y, por tanto, se consideran movimientos    ecologistas todos aquellos que expresen sus objetivos en la obtenci&oacute;n    de lo necesario para vivir: energ&iacute;a, agua, espacio para albergarse y,    en general, los movimientos ecologistas que tratan de sacar los recursos naturales    de la econom&iacute;a del mercado y de la racionalidad mercantil. </font></p>     <p><font size="2" face="Verdana">Entre los grupos y ambientalistas estudiados    se encuentran seguidores de la Ecolog&iacute;a Profunda, el tecnocratismo o    ambientalismo superficial reformista, el conservacionismo, el ambientalismo    popular, el ecodesarrollo, el desarrollo humano sostenible, centrado en la calidad    de vida y la justicia social, y el desarrollo sustentable Bruntdlansiano de    Estocolmo 1987 (<a href="#fig02">Figura 2</a>).</font></p>     <p><a name="fig02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/asoc/v10n2/a04fig02.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>3 <i>Etapas o "ciclos de protesta"</i></b></font></p>     <p><font size="2" face="Verdana">En esta trayectoria del ambientalismo se pueden    diferenciar cuatro etapas o "ciclos de protesta". La primera va desde    finales de los a&ntilde;os 1950 hasta 1972. Superado el per&iacute;odo conocido    en Colombia como "la violencia pol&iacute;tica" (1948- 1958), la clase    dirigente se da a la tarea de restauraci&oacute;n de la "democracia",    cerrando filas alrededor del Frente Nacional<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>,    lo que a la postre se constituy&oacute; en el factor m&aacute;s excluyente de    la actividad pol&iacute;tica. No por casualidad los principales grupos armados    de izquierda que hoy existen en el pa&iacute;s surgieron en esa &eacute;poca.    "El ambientalismo", si se pueden denominar as&iacute; las luchas de    ciertos grupos de la sociedad, se centra en las reivindicaciones sociales y    la defensa de los recursos naturales. La lucha por la tierra, encabezada por    la Asociaci&oacute;n Nacional de Usuarios Campesinos (ANUC) a finales de los    a&ntilde;os 1960, marc&oacute; un hito importante en los movimientos campesinos    en Colombia y aunque en principio su reivindicaciones no invocaron las banderas    ecologistas, sus ejecutorias pueden considerarse ambientalistas en el sentido    de que buscaron rescatar la tierra que, en manos de los terratenientes, no s&oacute;lo    se estaba deteriorando sino que, adem&aacute;s, se constitu&iacute;a en fuente    de explotaci&oacute;n de los trabajadores, en algunos casos, mediante relaciones    sociales precapitalistas. En estas gestas fue decisivo el trabajo de Camilo    Torres Restrepo, quien para organizar a los campesinos en su lucha por la tierra    hab&iacute;a iniciado procesos de capacitaci&oacute;n en todo el pa&iacute;s<SUP>5</SUP>.</font></p>     <p><font size="2" face="Verdana">En los a&ntilde;os cincuenta y sesenta en la    actividad agr&iacute;cola se hab&iacute;a impuesto la "Revoluci&oacute;n    Verde" como modelo de producci&oacute;n y de modernizaci&oacute;n de la    agricultura. En consecuencia, el incipiente ecologismo le sal&iacute;a al paso    con la propuesta de ecodesarrollo, que propon&iacute;a un desarrollo acorde    con las caracter&iacute;sticas ecosist&eacute;micas y socioculturales de los    pobladores locales. Y, como consecuencia de la publicaci&oacute;n del libro    de Rachel Carson, <I>Primavera silenciosa </I>(1962), se comienza a cuestionar    el uso de los pesticidas organoclorados en la agricultura. Los principales repertorios    de acci&oacute;n que caracterizaron este per&iacute;odo fueron las denuncias,    la toma e invasiones de fincas y las marchas. Los l&iacute;deres de esta &eacute;poca    se caracterizaron por su beligerancia y su ruptura pol&iacute;tica con el estado    y el capital. Su ideal de lucha inclu&iacute;a la confrontaci&oacute;n ideol&oacute;gica,    pol&iacute;tica y econ&oacute;mica, muy acorde con lo que ocurr&iacute;a en    Am&eacute;rica Latina, a ra&iacute;z de la Revoluci&oacute;n cubana. El ciclo    se puede considerar como contestatario.</font></p>     <p><font size="2" face="Verdana">La segunda etapa o ciclo de protesta va de 1972    a Econgente-83 (Encuentro de Ecologistas 1983). Se caracteriza por importantes    luchas de la sociedad civil y la prensa nacional en pro de ecosistemas estrat&eacute;gicos:    el parque Tayrona, la Isla de Salamanca, la Sierra de la Macarena, la Isla Gorgona    y la laguna de Sonso, entre otros. Y luchas en contra de proyectos energ&eacute;ticos    y productivos como la construcci&oacute;n de la represa Urra, la explotaci&oacute;n    de minas de esta&ntilde;o por Industrias Purac&eacute; S.A. en el Departamento    del Cauca y la reforestaci&oacute;n con especies ex&oacute;ticas. Muchas de    estas luchas estaban dirigidas contra el estado colombiano como responsable    de la defensa de los recursos naturales, y otras enfrentaban a los empresarios    y particulares, donde el estado tambi&eacute;n estaba comprometido. Si bien    la protesta compromet&iacute;a a los sectores populares (campesinos, ind&iacute;genas,    trabajadores), el liderazgo fue asumido por los pioneros del emergente movimiento,    la prensa nacional y algunos miembros del parlamento. </font></p>     <p><font size="2" face="Verdana">La estrategia de lucha en este per&iacute;odo    era la movilizaci&oacute;n masiva, los ecoforos, las jornadas ecol&oacute;gicas<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>.    En este per&iacute;odo sobresalen las jornadas ecol&oacute;gicas en defensa    de la laguna de Sonso en el Valle del Cauca, la lucha de ind&iacute;genas y    campesinos del Cauca en contra Industrias Purac&eacute; S.A. (PATI&Ntilde;O,    1991), las movilizaciones en contra de la siembra de pinos y otras especies    ex&oacute;ticas en varias regiones del pa&iacute;s y las luchas en contra de    la construcci&oacute;n de la represa de URRA en el territorio de los Ember&aacute;-    Cat&iacute;o<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a> en el Departamento    de C&oacute;rdoba. Y en la institucionalidad del estado se promulg&oacute; el    C&oacute;digo de los Recursos Naturales y Protecci&oacute;n del Ambiente, Decreto    2811 de 1974, no sin la resistencia de los industriales del pa&iacute;s. Este    avance en la legislaci&oacute;n dio m&aacute;s argumentos y herramientas para    la lucha de los ambientalistas. Los grupos operaban administrativamente alrededor    de coordinaciones regionales. En esta &eacute;poca se destacan An&iacute;bal    Pati&ntilde;o, Guillermo Casta&ntilde;o, Gonzalo Palomino, Alegr&iacute;a Fonseca    de Ram&iacute;rez, Julio Carrizosa Uma&ntilde;a, Manuel Rodr&iacute;guez Becerra,    Luis Alberto Ossa, los GER del Risaralada y los grupos ecol&oacute;gicos de    las universidades. </font></p>     <p><font size="2" face="Verdana">El tercer ciclo se ubica entre Econgente-83 y    comienzo de los a&ntilde;os 1990. Se caracteriza por la construcci&oacute;n    del ideario ambientalista en diferentes foros y encuentros: Popay&aacute;n (1981),    Econgente Pereira (1983), Cachipay (1985) y Guaduas (1992) (Cundinamarca). Este    per&iacute;odo, que podr&iacute;a considerarse de "creaci&oacute;n y movilizaci&oacute;n    del consenso", es muy din&aacute;mico en cuanto a la construcci&oacute;n    de pensamiento, identidad, solidaridad y la conformaci&oacute;n de grupos ambientales    (consejos y cabildos verdes) por iniciativa del INDERENA y grupos ecol&oacute;gicos    independientes como los Grupos Ecol&oacute;gicos del Risaralda (GER). El avance    en la construcci&oacute;n conceptual de la agenda ambiental, m&aacute;s que    unificar el movimiento, le permiti&oacute; expresar diversidad de matices. Una    corriente encabezada por los GER se declara contraria a la iniciativa de creaci&oacute;n    de consejos y cabildos verdes liderada por el INDERENA, por considerarla gobiernista    y defensora del establecimiento, mientras ellos abogan por una ambientalismo    independiente, en la l&iacute;nea del ambientalismo popular, que sustente su    praxis ambiental en la transformaci&oacute;n de las relaciones de producci&oacute;n;    pues, ellas son las causantes del deterioro ambiental. En la otra orilla crece    una corriente heterog&eacute;nea, que considera que la defensa de los recursos    naturales, el medio ambiente y la calidad de vida puede alcanzarse a trav&eacute;s    de diferentes medios y con la participaci&oacute;n de diferentes actores, entre    los que se encuentran las instituciones del estado, los diversos grupos de la    sociedad civil y la empresa privada. </font></p>     <p><font size="2" face="Verdana">La Conferencia de Estocolmo (1987), <I>Nuestro    Futuro Com&uacute;n</I>, que institucionaliz&oacute; el concepto de "desarrollo    sostenible", gener&oacute; mayor confusi&oacute;n en el ambientalismo,    que ven&iacute;a luchando no s&oacute;lo por superar la explotaci&oacute;n del    hombre por el hombre sino de sacar a la naturaleza de la expoliaci&oacute;n    y el aniquilamiento a que estaba sometida. La trampa que le tendi&oacute; el    concepto de "desarrollo sostenible" de Bruntdland-87 a los ambientalistas,    es algo que a&uacute;n no ha podido ser asimilado y comprendido. En palabras    de Giddens (1999): "El desarrollo sostenible se ha convertido en la preocupaci&oacute;n    dominante de los grupos ecologistas, y los pol&iacute;ticos de la mayor&iacute;a    de las ideolog&iacute;as aparentan estar de acuerdo con ello". La polisemia    del concepto llev&oacute; a poner de acuerdo a los extremos de los ambientalismos    o por los menos a conciliar las diferencias entre los organismos multilaterales,    los gobiernos nacionales y las organizaciones no gubernamentales. En Colombia,    el concepto fue recogido por la Constituci&oacute;n Pol&iacute;tica de 1991    en el art&iacute;culo 80, y fueron precisamente los constituyentes m&aacute;s    cercanos al Movimiento Ambiental quienes contribuyeron a elevarlo a norma constitucional.</font></p>     <p><font size="2" face="Verdana">El cuarto ciclo de protesta se ubica despu&eacute;s    de R&iacute;o-92. As&iacute; como Estocolmo 1972 fue determinante en el segundo    per&iacute;odo del ambientalismo, R&iacute;o-92, cre&oacute; nuevas oportunidades    pol&iacute;ticas e institucionales para la acci&oacute;n colectiva, no s&oacute;lo    porque institucionaliz&oacute; conceptos como el de "desarrollo sostenible",    y principios como "el que contamina paga", el de "precauci&oacute;n"    y la "internalizaci&oacute;n de las externalidades", que hab&iacute;an    quedado contemplados en la Agenda 21 y la Carta de la Tierra, sino porque en    Colombia coincide con la promulgaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica    de 1991, que incluy&oacute; un cap&iacute;tulo sobre los derechos colectivos    y del ambiente y contempl&oacute; la participaci&oacute;n ciudadana como elemento    fundamental de la democracia. A ra&iacute;z de ello, y de que el gobierno negociaba    con Estados Unidos y Canad&aacute; el "canje de deuda por naturaleza",    surgi&oacute; una nueva "ola" de creaci&oacute;n de ONGA orientadas    a la gesti&oacute;n ambiental, a trav&eacute;s de la movilizaci&oacute;n de    personas y recursos de diferentes fuentes. Por ello, a este per&iacute;odo se    le podr&iacute;a denominar de "gesti&oacute;n ambiental" o de "movilizaci&oacute;n    de recursos". </font></p>     <p><font size="2" face="Verdana">Uno de los aspectos m&aacute;s sobresalientes    para el ambientalismo en los a&ntilde;os 1990 fue la creaci&oacute;n de Ecofondo,    como instrumento para la canalizaci&oacute;n de los recursos del "canje    de deuda por naturaleza". Aunque es dif&iacute;cil conocer el impacto que    este organismo ha tenido en el devenir del ambientalismo nacional, se puede    decir que su papel en cuanto a la formaci&oacute;n y movilizaci&oacute;n del    consenso ha sido controversial: para unos, el Ecofondo es la organizaci&oacute;n    de mayor alcance y proyecci&oacute;n en el contexto del ambientalismo colombiano,    en tanto que para otros se constituy&oacute; en un factor que ha contribuido    a la dispersi&oacute;n del movimiento ambiental y a la p&eacute;rdida de su    ideario de lucha. Independiente de estas posturas, el Ecofondo es un referente    obligado del ambientalismo, que no se puede olvidar cuando se trate de escribir    la historia del ambientalismo colombiano, al menos en lo que ata&ntilde;e a    la gesti&oacute;n de recursos para proyectos ambientales y a la difusi&oacute;n    del pensamiento ambiental<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>.</font></p>     <p><font size="2" face="Verdana">Con el auge de los recursos internacionales para    el medio ambiente, primero los provenientes de la deuda por naturaleza y luego    los del Plan Colombia, el per&iacute;odo se caracteriza por la "movilizaci&oacute;n    de recursos", sobre la base de lo que se dado en llamar en Colombia la    "cultura del proyecto" o la gesti&oacute;n eficiente de recursos a    trav&eacute;s de expertos gestores de proyectos o din&aacute;micos relacionistas    p&uacute;blicos, o "empresarios" de causas p&uacute;blicas (el medio    ambiente, la paz mundial, etc.) (JAVALOY, 2001). Como hab&iacute;a ocurrido    en otros pa&iacute;ses, la mayor&iacute;a de estas organizaciones han logrado    profesionalizarse al punto que todas adoptaron el portafolio de servicios y    las t&eacute;cnicas de gesti&oacute;n de recursos como su gu&iacute;a de acci&oacute;n.    Con la burocratizaci&oacute;n y profesionalizaci&oacute;n de las ONGA, el trabajo    ambiental dej&oacute; de ser una pasi&oacute;n, un apostolado, y pas&oacute;    a ser un trabajo, una actividad remunerada<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>.    Lo anterior ha llevado a invertir los fundamentos del ambientalismo, pasando    de las reivindicaciones sociales y pol&iacute;ticas a la mera b&uacute;squeda    y gesti&oacute;n de recursos financieros. En este per&iacute;odo hay una coincidencia    con lo que ocurri&oacute; con el ambientalismo en Brasil, en donde el discurso    anterior contestatario y de cr&iacute;tica social pierde intensidad y relevancia    para dar paso a un discurso dirigido a dar una destinaci&oacute;n social al    conocimiento t&eacute;cnico cient&iacute;fico interdisciplinario, buscando la    sustentabilidad de los sistemas naturales y la calidad de vida de las comunidades    pobres que depende de ellos (FERREIRA, 1999).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">El rudo golpe propinado primero por el establecimiento    en 1983, con la creaci&oacute;n de cabildos y consejos verdes; en 1993, por    el capital mundial manejado por Ecofondo y el Fondo para la Acci&oacute;n Ambiental    (FAN); y en el a&ntilde;o 2001, por El Plan Colombia, no le han permitido al    movimiento ecologista reponerse. Hoy, a diferencia de los a&ntilde;os 1970,    y de los primeros a&ntilde;os de la d&eacute;cada de los 1980, el movimiento    ambiental es apenas un p&aacute;lido reflejo, constituido, en su mayor&iacute;a,    por un archipi&eacute;lago de organizaciones no gubernamentales que se mueven    entorno a proyectos educativos, productivos, de gesti&oacute;n ambiental urbana    y de conservaci&oacute;n de la biodiversidad. La capacidad de movilizaci&oacute;n    de masas ha desaparecido de los repertorios de acci&oacute;n, y la estructura    de las organizaciones de movimiento hoy es de car&aacute;cter burocr&aacute;tico,    con predominio de la figura de ONG ambientalista. Los &uacute;ltimos encuentros    de ambientalistas han buscado por todos los medios retomar el camino perdido,    pero la diversidad de intereses y de posturas ideol&oacute;gicas, &eacute;ticas,    est&eacute;ticas y pol&iacute;ticas, ha sido m&aacute;s fuerte que las intenciones    y el entusiasmo de los ambientalistas. Pese a tener hoy m&aacute;s "adherentes"    y simpatizantes, el ambientalismo, parad&oacute;jicamente, es m&aacute;s d&eacute;bil,    en el sentido de haber extraviado su horizonte ideol&oacute;gico y pol&iacute;tico    de lucha. De hecho, hoy es f&aacute;cil diferenciar ambientalismos de todos    los matices, desde los recalcitrantes neoliberales, incluso los de extrema derecha,    hasta los m&aacute;s espiritualistas y rom&aacute;nticos; muchos de ellos, sin    liderazgo y capacidad de acci&oacute;n pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">En los a&ntilde;os 1999, 2000, 2001 y 2002, se    han realizado encuentros, congresos, foros, regionales y nacionales, con miras    a consolidar el Movimiento Pol&iacute;tico Ambiental Colombiano sin cristalizar    la iniciativa, pero se ha mantenido viva la esperanza y la ilusi&oacute;n de    avanzar en esa direcci&oacute;n. La p&eacute;rdida del rumbo ha hecho que algunos    de los l&iacute;deres m&aacute;s lucidos llamen la atenci&oacute;n acerca de    la desnaturalizaci&oacute;n de la lucha que dio origen a estos colectivos en    los a&ntilde;os setenta. No obstante, la situaci&oacute;n es tan compleja debido    a la proliferaci&oacute;n de organizaciones y la diversidad de matices que existen.    Los m&uacute;ltiples encuentros que se han realizado se&ntilde;alando principios    y derroteros no han sido suficientes para lograr la cohesi&oacute;n del Movimiento    Ambiental (V&Eacute;LEZ, 2001). Hoy, las organizaciones no gubernamentales ambientalistas    (actor m&aacute;s visible del ambientalismo) parecen m&aacute;s obnubiladas    por la b&uacute;squeda de recursos para su supervivencia que por encontrar el    horizonte que las oriente en la construcci&oacute;n de una praxis ambiental    m&aacute;s acorde con los problemas y la historia del pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">Otro de los aspectos que vale la pena mencionar    a esta altura son algunas similitudes que existen en el surgimiento y trayectoria    del MAC y el Movimiento Ambiental de Brasil. La g&eacute;nesis de estos dos    movimientos se puede ubicar a finales de los a&ntilde;os 1960 y comienzos de    los a&ntilde;os 1970, como consecuencia de factores externos e internos que    ya han sido tratados. En el caso del movimiento ambiental brasilero se distinguen    tres per&iacute;odos. El primero de 1971 a 1986. Se caracteriza por pol&iacute;ticas    de educaci&oacute;n ambiental, orientadas a crear y sembrar en el p&uacute;blico    conciencia sobre el deterioro ambiental. La estrategia de acci&oacute;n se inspir&oacute;    en la preservaci&oacute;n heredada de la tradici&oacute;n norteamericana, sin    entrar a cuestionar el modelo de desarrollo del pa&iacute;s. El segundo per&iacute;odo    va de 1987 a 1991. Se caracteriza por la institucionalizaci&oacute;n gradual    de la acci&oacute;n, abri&eacute;ndose al cuestionamiento del modelo de desarrollo,    como fuente de los desequilibrios ambientales. El ambientalismo adquiere un    protagonismo importante en la agenda pol&iacute;tica y logra un esca&ntilde;o    en la Constituyente de 1986. El frente de acci&oacute;n que logra constituirse    all&iacute; hace que muchas de las reivindicaciones de los ambientalistas queden    consagradas en la Constituci&oacute;n Pol&iacute;tica. Y el tercer per&iacute;odo    ser&iacute;a posterior a R&iacute;o-92. En este per&iacute;odo, el Movimiento    Ambiental Brasilero constituy&oacute; un conglomerado complejo de acci&oacute;n    multisectorial cuyos componentes fueron asociaciones ambientalistas de t&eacute;cnicos    y grupos estatales, grupos socio-ambientales, grupos cient&iacute;ficos dedicados    a temas ambientales y empresarios y gerentes proclives a la sostenibilidad.    En este per&iacute;odo, pese a las diferencias internas, ambivalencias y contradicciones    existentes entre grupos y sectores, hay una clara intenci&oacute;n de favorecer    la consolidaci&oacute;n gradual de un movimiento ambiental de car&aacute;cter    plural y complejo de alcance nacional (VIEIRA; VIOLA, 1994).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>4 <i>Principales actores del ambientalismo</i></b></font></p>     <p><font size="2" face="Verdana">Este an&aacute;lisis permite identificar tres    actores fundamentales del Movimiento Ambiental Colombiano: </font></p>     <blockquote>        <p><font size="2" face="Verdana">1) los creadores de pensamiento, en el cual      se encuentran personas e instituciones. En rigor, son los organizadores, los      l&iacute;deres o militantes de movimientos, encargados de crear los "marcos      de referencia" para la movilizaci&oacute;n de adherentes y simpatizantes,      y tambi&eacute;n producir "paquetes ideol&oacute;gicos" para crear      opini&oacute;n p&uacute;blica a trav&eacute;s de los medios de comunicaci&oacute;n      y de instituciones como universidades y organizaciones del estado. Entre las      personas se destacan: Augusto Angel Maya, Julio Carrizosa Uma&ntilde;a, Jorge      I. Hern&aacute;ndez Camacho, el "Mono Hern&aacute;ndez", Manuel      Rodr&iacute;guez Becerra, Gustavo Wilches Chaux, An&iacute;bal Pati&ntilde;o      y Francisco Gonz&aacute;lez L. de G., entre otros. Entre las instituciones      debe destacarse la academia, en cabeza de las universidades con institutos      como el IDEA de la Universidad Nacional, el IDEADE de la Universidad Javeriana,      el Centro de Investigaci&oacute;n Ambiental CIA, de la Universidad de Antioquia      y otros institutos y centros de universidades del pa&iacute;s; </font></p>       <p><font size="2" face="Verdana">2) Los orientados a la praxis, entre quienes      cabe mencionar a: Gonzalo Palomino, Margarita Marino de Botero, Guillermo      Casta&ntilde;o, Luis Alberto Ossa Pati&ntilde;o, Javier M&aacute;rquez, Hildebrando      V&eacute;lez, Juan Pablo Ru&iacute;z, entre otros. Por las caracter&iacute;sticas      de las acciones realizadas, &eacute;stos han contribuido a la creaci&oacute;n      de identidad del movimiento, en cuanto sus acciones de hecho, generan s&iacute;mbolos,      solidaridades y memoria colectiva compartida. En cierto sentido, pueden considerarse      l&iacute;deres u organizadores del movimiento, o si se prefiere como la vanguardia,      en la medida en que orientan la defensa de los bienes p&uacute;blicos. Aqu&iacute;,      tambi&eacute;n, cabe destacar a las ONGA y los movimientos y luchas de los      campesinos y grupos &eacute;tnicos; y</font></p>       <p><font size="2" face="Verdana">3) Los orientados a la pol&iacute;tica, entre      quienes sobresalen: Gustavo Wilches Chaux, Alegr&iacute;a Fonseca, Juan Mayr      Maldonado, Manuel Rodr&iacute;guez Becerra, Margarita Florez, Carlos Fonseca      Zar&aacute;te, Pablo Leyva, entre otros. A pesar de que &eacute;stos han actuado      dentro de los partidos tradicionales y, excepcionalmente, algunos asumiendo      la vocer&iacute;a de los ambientalistas, su influencia en la agenda p&uacute;blica      ha contribuido a la generaci&oacute;n de oportunidades pol&iacute;ticas en      institucionales, en la medida en que sus acciones han llegado a permear el      poder del estado dando lugar a nuevas instituciones y pol&iacute;ticas. La      incursi&oacute;n de los ambientalistas como movimiento pol&iacute;tico independiente      en la arena pol&iacute;tica ha sido marginal. En la Asamblea Nacional Constituyente      de 1991 no lograron esca&ntilde;o. En las tres &uacute;ltimas elecciones locales      y regionales varios candidatos a las corporaciones p&uacute;blicas y a las      alcald&iacute;as municipales enarbolando banderas verdes lograron el favor      del electorado. El candidato del Partido Verde Ox&iacute;geno fue electo Alcalde      del Cagu&aacute;n, en plena zona de distensi&oacute;n<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>.      Los candidatos del Comit&eacute; Ecol&oacute;gico de Risaralda (Caldas) (CER)      fueron electos concejales de su municipio en los a&ntilde;os 1996 y 1998.      En las elecciones parlamentarias de 2006, el candidato de "Iniciativa      Ambiental", apenas super&oacute; los 2000 votos. Pese a estos intentos      de incursi&oacute;n en el debate electoral, el movimiento ambiental colombiano      aun est&aacute; biche para ser verde, es decir, para constituirse en partido      pol&iacute;tico independiente.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>5 <i>A modo de conclusi&oacute;n</i></b></font></p>     <p><font size="2" face="Verdana">Las diferentes expresiones y repertorios de acci&oacute;n    de los ambientalistas y del ambientalismo constituyen lo que se ha dado en llamar    "movimiento ambiental colombiano" MAC, que en su esencia y elementos    constitutivos (base social, ideolog&iacute;a, &eacute;tica, estructura y praxis)    se inscribe en los "nuevos movimientos sociales", en tanto asume y    reivindica valores universales como la defensa de "bienes p&uacute;blicos",    la equidad inter e intra generacional, la justicia social, la calidad de vida,    y la b&uacute;squeda de una sociedad diferente que posibilite la armon&iacute;a    entre los seres humanos y de &eacute;stos con la naturaleza, y no intereses    de grupo, de clase, o de partido. Lo anterior no significa que los problemas    ambientales afecten por igual a las diferentes clases y grupos sociales, y que    por ello, el movimiento ambiental se despolitice y no abogue por transformaciones    sociales y pol&iacute;ticas. El ambientalismo "radical" que configuran    las diferentes luchas ambientales ha sido, es y seguir&aacute; siendo ante todo    una expresi&oacute;n de la pol&iacute;tica y no un ejercicio de la t&eacute;cnica    o de la econom&iacute;a, como lo sugieren algunos ambientalistas de la corriente    "superficial" reformista, que creen que las cuestiones ambientales    se resuelven con recetas t&eacute;cnicas o internalizando las externalidades    del proceso econ&oacute;mico. </font></p>     <p><font size="2" face="Verdana">Las diversas luchas por las que ha transitado    el ambientalismo le ha dado a los ambientalistas la posibilidad de entender    que el problema ambiental, adem&aacute;s de ser ecol&oacute;gico, es social    y pol&iacute;tico, en muchos casos de relaciones internacionales y, como consecuencia,    que es un asunto pol&iacute;tico e ideol&oacute;gico que rebasa los conflictos    locales y las soluciones t&eacute;cnicas. Muchas de las luchas que se han librado    los grupos sociales y los ambientalistas, en &uacute;ltimas, han sido en contra    del saqueo de los recursos naturales y sociales por parte de las multinacionales.    En esencia, son t&iacute;picas expresiones del "ecologismo de los pobres".    Aunque en los a&ntilde;os 1960, 1970 y 1980 en Colombia no se hablaba de "deuda    ecol&oacute;gica", en las luchas del ambientalismo de esa &eacute;poca    lo que realmente preocupaba a los ambientalistas era el comercio desigual que    hist&oacute;ricamente hab&iacute;a empobrecido al pa&iacute;s, pero que ahora    les permit&iacute;a hacer un an&aacute;lisis m&aacute;s amplio para ver la forma    como el pa&iacute;s no s&oacute;lo ten&iacute;a que poner en peligro y agotar    sus recursos naturales, sino entender c&oacute;mo el intercambio desigual hace    m&aacute;s pobres sus habitantes.</font></p>     <p><font size="2" face="Verdana">Dar cuenta de los avances y de los alcances del    movimiento ambiental es una tarea dif&iacute;cil y compleja, pues no se pueden    deslindar ni atribuir logros a grupos o personas en particular. Los logros obtenidos    obedecen a multitud de circunstancias, hechos y procesos. La institucionalidad    que tiene el pa&iacute;s para la gesti&oacute;n ambiental ha avanzado ubic&aacute;ndose    en un lugar destacado del contexto latinoamericano. Pero dicho avance, m&aacute;s    que una garant&iacute;a o una meta, es una oportunidad que debe cristalizarse    en la acci&oacute;n colectiva del ambientalismo y de los ambientalistas. Lo    ambiental ha dejado de ser la utop&iacute;a de un grupo de ciudadanos bien intencionados,    la moda de algunos sensibles admiradores del paisaje, o algo ex&oacute;tico    y distante para el grueso de la poblaci&oacute;n. Hoy, hay un pensamiento ambiental    colombiano en construcci&oacute;n y una generaci&oacute;n m&aacute;s sensibilizada    y capacitada para utilizar, defender y conservar el medio ambiente y luchar    por una calidad de vida mejor para todos los colombianos. </font></p>     <p><font size="2" face="Verdana">La diversidad de tendencias, expresada en prop&oacute;sitos    orientados hacia la defensa de los recursos naturales, el medio ambiente y la    calidad de vida, en las d&eacute;cadas del sesenta y setenta, y en &eacute;poca    m&aacute;s reciente, la lucha contra la pobreza y la marginalidad social, la    defensa de la seguridad alimentaria y la soberan&iacute;a nacional, expresan    los valores que identifican el ambientalismo en Colombia. Las nuevas reivindicaciones    de los ambientalistas se materializan en las movilizaciones y luchas de diferentes    movimientos y grupos (ambientalistas, campesinos, grupos &eacute;tnicos, sindicatos,    pobladores urbanos, dirigentes pol&iacute;ticos), en contra del TLC, las disposiciones    de los organismos multilaterales como la OMC, el FMI y el Banco Mundial. Hoy,    a ra&iacute;z de las amenazas que se vislumbran como consecuencia de las negociaciones    del ALCA y el TLC, de la pol&iacute;tica expansionista del capital transnacional,    se estrechan los v&iacute;nculos entre los diferentes movimientos sociales (campesinos,    populares urbanos, por la paz, &eacute;tnicos y ambiental).</font></p>     <p><font size="2" face="Verdana">Entre los elementos que contribuyen a crear y    dar identidad al movimiento se pueden considerar los lenguajes -la gram&aacute;tica-    utilizados por los ambientalistas, la celebraci&oacute;n de efem&eacute;rides    (D&iacute;a de la Tierra, del medio ambiente, de los oc&eacute;anos, del &aacute;rbol,    de las ONG ambientalistas, del agua, entre otros), la adopci&oacute;n de ciertos    comportamientos relacionados con el vestido, la alimentaci&oacute;n, consumo    de ciertos bienes "posicionales" como el turismo ecol&oacute;gico    y el uso de medios de transporte alternativo como la bicicleta, lo que se expresa    en solidaridad y cierto grado de comunidad, sobre todo en los militantes, y    en menor grado en los seguidores. En esa misma l&oacute;gica, los valores que    defienden los ambientalistas son el disfrute de la naturaleza, la est&eacute;tica    de la naturaleza, la lucha por la justicia social, el uso de tecnolog&iacute;as    limpias y menos agresivas con la naturaleza, para algunos; y, para otros, como    los seguidores de las corrientes bioc&eacute;ntricas, el igualitarismo espec&iacute;fico    y la defensa de la vida como valor supremo. </font></p>     <p><font size="2" face="Verdana">Por ello, y debido al escaso nivel de organizaci&oacute;n    alcanzado, su precaria unidad y autonom&iacute;a, en un entorno de oportunidades    pol&iacute;ticas poco favorables no s&oacute;lo a las causas ambientales, sino    al mismo ejercicio de la ciudadan&iacute;a, que se han hecho evidentes en el    &uacute;ltimo gobierno, es dif&iacute;cil saber si el ambientalismo en Colombia    se podr&aacute; constituir en un actor colectivo con capacidad de acci&oacute;n    pol&iacute;tica, m&aacute;s all&aacute; de la denominaci&oacute;n "movimiento    pol&iacute;tico ambiental" que le han querido dar algunos ambientalistas.    Independiente de que las ONGA sean o no las expresiones m&aacute;s aut&eacute;nticas    del ambientalismo, hoy muchos de sus miembros han sido considerados terroristas,    y algunas de sus sedes han sido ocupadas arbitrariamente por las autoridades    y sus miembros amenazados. Por otra parte, el ambientalismo oficial reformista    con su discurso convencional del "desarrollo sostenible" y de "internalizaci&oacute;n    de externalidades" le ha restado margen de maniobra al ambientalismo radical,    creando la sensaci&oacute;n de que &eacute;ste se ha constituido en enemigo    del desarrollo y el progreso social. </font></p>     <p><font size="2" face="Verdana"> El futuro del ambientalismo colombiano depende    de muchos factores. Uno de ellos es el fortalecimiento de alianzas con organizaciones    internacionales y nacionales, mediante la constituci&oacute;n de redes. En el    &aacute;mbito internacional, el MAC ha logrado establecer alianzas con organizaciones    ambientalistas como la WWF, UICN, PNUMA, Amigos de la Tierra, Greenpeace, partidos    verdes europeos y movimientos ambientalistas latinoamericanos. En el contexto    nacional, los lazos se estrechan entre diversas organizaciones, con redes, como    las que constituyen el Ecofondo y los GER. Tambi&eacute;n se han estrechado    los v&iacute;nculos entre el MAC y otros movimientos sociales como los &eacute;tnicos,    el movimiento campesino, el movimiento por la paz y los sindicatos obreros y    algunos partidos pol&iacute;ticos de izquierda. Hoy, los ambientalistas se orientan    al logro de la paz y la convivencia social, pues casi todos los problemas sociales    y ambientales en Colombia est&aacute;n atravesados por el conflicto armado.    De hecho, los principales enemigos del movimiento ambiental son los diferentes    actores armados, aunque &eacute;stos consideran la defensa del medio ambiente    como uno de sus objetivos de lucha. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Bibliograf&iacute;a</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BELLVER CAPELLA, V. Las ecofilosof&iacute;as.    In: BALLESTEROS, J.; P&Eacute;REZ ADAN, J. <B>Sociedad y Medio Ambiente. </B>1.    ed. Madrid: Trotta, 1997. 398 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S1414-753X200700020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">CASTELLS, M. <B>La era de la informaci&oacute;n:</B>    Econom&iacute;a, sociedad y cultura. El poder de la identidad. 1. ed. Madrid:    Alianza Editorial, v. 2, 1998. 495 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S1414-753X200700020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">FERREIRA, L. C. Conflitos sociais contempor&acirc;neos:    considera&ccedil;&otilde;es sobre o ambientalismo brasileiro. <B>Ambiente &amp;    Sociedade,</B> Brasil, v. 2, n. 2, p 35-54, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S1414-753X200700020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">DOBSON, A., <B>Pensamiento Pol&iacute;tico Verde</B>.    Una Ideolog&iacute;a para el siglo XXI. 1. ed. Barcelona: Paid&oacute;s, 1997.    270 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S1414-753X200700020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GAVIRIA, L. B. Movimiento ambiental en Colombia    ¿actor social o espacio de participaci&oacute;n?, en Retos para el Desarrollo    y la Democracia: Movimientos Ambientales en Am&eacute;rica Latina y Europa,    Mar&iacute;a Pilar Garc&iacute;a- Guadilla y Jutta Blauert (editoras), Caracas,    Fundaci&oacute;n Friedrich Ebert de M&eacute;xico, Editorial Nueva Sociedad,    1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S1414-753X200700020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GIDDENS, A. <B>La tercera v&iacute;a. La renovaci&oacute;n    de la social democracia</B>. 1. ed. Barcelona: Taurus, 1999. 198 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S1414-753X200700020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HIDROBO, J. La defensa de los Parques y las    Reservas Naturales. In: Se hace Camino al Andar. <B>Aportes para una historia    del movimiento ambiental en Colombia</B>. 1 ed. Bogot&aacute;: Ecofondo, Ecos    n. 7, 1997. 238 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S1414-753X200700020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">JAVALOY, F.; RODR&Iacute;GUEZ, A.; ESPELT, E.    <B>Comportamiento Colectivo y Movimientos Sociales</B>. 1. ed. Madrid: Prentice    Hall, 2001. 480 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S1414-753X200700020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">MART&Iacute;NEZ ALIER, J. <B>El ecologismo de    los pobres</B>. Conflictos ambientales y lenguajes de valoraci&oacute;n. 1.    ed. Barcelona, Icaria, Antrazyt y FLACSO, 2005. 363 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S1414-753X200700020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. The enviromentalism of the poor. A study    of ecological conflicts and evaluation, Great Britain, Edward Elgar Publishing    Limited, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1414-753X200700020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PATI&Ntilde;O, A. <B>Ecolog&iacute;a y Compromiso    Social:</B> Itinerario de una lucha. 1. ed. Cali: CEREC, Activistas Ecl&oacute;gicos,    1991. 342 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1414-753X200700020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">REVISTA ECOL&Oacute;GICA. <B>En defensa del    Tayrona</B>. Bogot&aacute;, n. 17-18, p. 40-45, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1414-753X200700020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SANTANA, R. P. <B>Los Movimientos Sociales en    Colombia.</B> 1. ed. Bogot&aacute;: Foro Nacional por Colombia, 1989. 268 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1414-753X200700020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SALGADO A. C.; PRADA M. E. <B>Campesinado y    Protesta Social en Colombia 1980-1995</B>. 1. ed. Bogot&aacute;: CINEP, 2000.    309 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1414-753X200700020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">TOBASURA ACU&Ntilde;A, I. <B>Ambientalismos    y ambientalistas.</B> El ambientalismo criollo a finales del siglo XX. 1. ed.    Manizales, Universidad de Caldas, 2006. 398 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S1414-753X200700020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">VELEZ G. H. <B>Elementos pol&iacute;ticos y    program&aacute;ticos del movimiento ambientalista</B>. In: Hacia la construcci&oacute;n    del movimiento nacional ambientalista. Bogot&aacute;: Fundaci&oacute;n Heinrich    B&ouml;ll, 2001. 64 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S1414-753X200700020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">VIEIRA, P. F.; VIOLA, E. J. Del preservacionismo    al desarrollo sustentable. Un reto para el movimiento ambientalista de Brasil.    In: GARC&Iacute;A-GUADILLA, M. P.; BLAUERT, J. <B>Retos para la el desarrollo    y la democracia:</B> Movimientos ambientales en Am&eacute;rica Latina y Europa.    1. ed. Caracas: Nueva Sociedad, 1994. 201 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S1414-753X200700020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> El Tiempo,    <I>F&uacute;quene se muere. Ganader&iacute;a y mal uso de la tierra, principales    problemas, </I>Bogot&aacute;, 2 de octubre de 2000, p. 2-15. "La laguna    est&aacute; a punto de desaparecer por contaminaci&oacute;n. Hoy es candidata    para ingresar a un programa internacional para salvarla, pero se sigue secando.    La laguna ha perdido el 70% de su extensi&oacute;n como consecuencia del acoso    de los agricultores y ganaderos de la zona. En los a&ntilde;os 40 del XX hab&iacute;a    3000 hect&aacute;reas de aguas libres, hoy hay apenas 559, y de ellas 400 tienen    plantas sumergidas. La CAR y el Ministerio del Medio Ambiente coordinan un plan    para salvarla. Para los ambientalistas y las instituciones comprometidas con    su salvaci&oacute;n y recuperaci&oacute;n solo hay una alternativa: "que    la laguna sea aceptada en el programa Lagos Vivientes, un plan de cooperaci&oacute;n    internacional en donde fue aceptada como candidata, pero en el que espera ser    incluida definitivamente para que no muera". </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Palomino    O., Gonzalo. Entrevista personal. Ibagu&eacute;, junio 11 de 2001.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Pati&ntilde;o    Cruz, An&iacute;bal. Entrevista. Cali, mayo 22 de 2001.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Entre    los a&ntilde;os 1980 y 1995 los campesinos realizaron 1688 denuncias en el pa&iacute;s,    en las cuales reivindicaban aspectos materiales relacionados con su bienestar    y la calidad del medio ambiente.</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Se utiliza    el concepto de tipo ideal en el sentido Weberiano, como recurso metodol&oacute;gico,    es decir, una construcci&oacute;n conceptual, que no necesariamente se encuentra    en la realidad.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> TORO,    Bernardo, Foro Social Mundial, Encuentro de Ambientalistas, Cartagena de Indias,    junio 16-20 de 2003 (Notas de la intervenci&oacute;n). </font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> HAJER,    Maarten, 1995, en GIDDENS, Anthony, <I>La tercera v&iacute;a. La renovaci&oacute;n    de la social democracia, </I>Madrid, Taurus, 1999, p. 72.</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Pacto    surgido en el plebiscito realizado en 1958, seg&uacute;n el cual los partidos    tradicionales –liberal y conservador- se turnar&iacute;an la Presidencia de    la Rep&uacute;blica durante 4 per&iacute;odos (1960- 1974).</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Creadas    en la c&aacute;tedra de Biolog&iacute;a por el profesor An&iacute;bal Pati&ntilde;o,    en los a&ntilde;os 1970, en la Universidad del Valle. Se caracterizan por su    rigor acad&eacute;mico y cient&iacute;fico. Se part&iacute;a del hecho de que    la denuncia se hac&iacute;a con base en cifras y documentos, producto de estudios    cient&iacute;ficos y no de meras opiniones. Entrevista a An&iacute;bal Pati&ntilde;o,    Cali, 22 de mayo de 2001). </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Entrevista    a Margarita Marino de Botero, Bogot&aacute;, 15 de junio de 2001.</font></p>     <p> <font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> El    Ecofondo, uno de los tantos fondos creados en Am&eacute;rica Latina para canalizar    los recursos del canje de "deuda por naturaleza", desde su creaci&oacute;n    en 1993 hasta 2003, ha cofinanciado 357 proyectos de gesti&oacute;n ambiental    por un valor cercano a los cuarenta y siete mil millones de pesos, y ha publicado    m&aacute;s de cuarenta libros relacionados con temas ambientales.</font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> Entrevista    a Manuel Rodr&iacute;guez Becerra, Bogot&aacute;, julio 23 de 2001.</font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> &Aacute;rea    de 40 mil kil&oacute;metros que fue despejada por el gobierno de Andr&eacute;s    Pastrana (1998-2002) para realizar las negociaciones entre la guerrilla de las    Fuerzas Revolucionarias de Colombia Ej&eacute;rcito del Pueblo FARC-EP y el    Gobierno Nacional.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="end"></a><a href="#tx"><img src="/img/revistas/asoc/v10n2/seta.gif" border="0"></a>    <b>Autor para correspondencia:</b>    <br>   Isa&iacute;as Tobasura Acu&ntilde;a    <br>   Facultad de Ciencias Agropecuarias, Universidad de Caldas    <br>   Calle 65, n. 26-10, Manizales    <br>   Caldas, Colombia    <br>   Fone: (576) 878 1518    <br>   E-mail: <a href="mailto:isaiast@epm.net.co">isaiast@epm.net.co</a></font></p>     <p><font size="2" face="Verdana">Recibido: 06/5/2006    ]]></body>
<body><![CDATA[<br>   Aceptado: 23/2/2007</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELLVER CAPELLA]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las ecofilosofías]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BALLESTEROS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[PÉREZ ADAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedad y Medio Ambiente]]></source>
<year>1997</year>
<edition>1</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Trotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[La era de la información: Economía, sociedad y cultura. El poder de la identidad]]></source>
<year>1998</year>
<volume>2</volume>
<edition>1</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conflitos sociais contemporâneos: considerações sobre o ambientalismo brasileiro]]></article-title>
<source><![CDATA[Ambiente & Sociedade]]></source>
<year>1999</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>35-54</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOBSON]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensamiento Político Verde: Una Ideología para el siglo XXI]]></source>
<year>1997</year>
<edition>1</edition>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAVIRIA]]></surname>
<given-names><![CDATA[L. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Movimiento ambiental en Colombia ¿actor social o espacio de participación?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[García- Guadilla]]></surname>
<given-names><![CDATA[María Pilar]]></given-names>
</name>
<name>
<surname><![CDATA[Blauert]]></surname>
<given-names><![CDATA[Jutta]]></given-names>
</name>
</person-group>
<source><![CDATA[Retos para el Desarrollo y la Democracia: Movimientos Ambientales en América Latina y Europa]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Fundación Friedrich Ebert de MéxicoEditorial Nueva Sociedad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[La tercera vía: La renovación de la social democracia]]></source>
<year>1999</year>
<edition>1</edition>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIDROBO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La defensa de los Parques y las Reservas Naturales]]></article-title>
<source><![CDATA[Se hace Camino al Andar: Aportes para una historia del movimiento ambiental en Colombia]]></source>
<year>1997</year>
<edition>1</edition>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[EcofondoEcos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAVALOY]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[RODRÍGUEZ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[ESPELT]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comportamiento Colectivo y Movimientos Sociales]]></source>
<year>2001</year>
<edition>1</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍNEZ ALIER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[El ecologismo de los pobres: Conflictos ambientales y lenguajes de valoración]]></source>
<year>2005</year>
<edition>1</edition>
<publisher-loc><![CDATA[Icaria^eBarcelona Barcelona]]></publisher-loc>
<publisher-name><![CDATA[Antrazyt y FLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍNEZ ALIER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The enviromentalism of the poor: A study of ecological conflicts and evaluation]]></source>
<year>2002</year>
<publisher-name><![CDATA[Edward Elgar Publishing Limited]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATIÑO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecología y Compromiso Social: Itinerario de una lucha]]></source>
<year>1991</year>
<edition>1</edition>
<publisher-loc><![CDATA[Cali ]]></publisher-loc>
<publisher-name><![CDATA[CEREC, Activistas Eclógicos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<source><![CDATA[REVISTA ECOLÓGICA. En defensa del Tayrona]]></source>
<year>1993</year>
<numero>17-18</numero>
<issue>17-18</issue>
<page-range>40-45</page-range><publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los Movimientos Sociales en Colombia]]></source>
<year>1989</year>
<edition>1</edition>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Foro Nacional por Colombia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALGADO]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[PRADA]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Campesinado y Protesta Social en Colombia 1980-1995]]></source>
<year>2000</year>
<edition>1</edition>
<page-range>309</page-range><publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[CINEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOBASURA ACUÑA]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ambientalismos y ambientalistas: El ambientalismo criollo a finales del siglo XX]]></source>
<year>2006</year>
<edition>1</edition>
<publisher-name><![CDATA[Manizales, Universidad de Caldas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELEZ]]></surname>
<given-names><![CDATA[G. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Elementos políticos y programáticos del movimiento ambientalista]]></article-title>
<source><![CDATA[Hacia la construcción del movimiento nacional ambientalista]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Fundación Heinrich Böll]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
<name>
<surname><![CDATA[VIOLA]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Del preservacionismo al desarrollo sustentable: Un reto para el movimiento ambientalista de Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GARCÍA-GUADILLA]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
<name>
<surname><![CDATA[BLAUERT]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retos para la el desarrollo y la democracia: Movimientos ambientales en América Latina y Europa]]></source>
<year>1994</year>
<edition>1</edition>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Sociedad]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
