<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222006000100013</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222006000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Machado de Assis, o outsider estabelecido]]></article-title>
<article-title xml:lang="en"><![CDATA[Machado de Assis, the established Outsider]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miskolci]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP UFSCAR ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<numero>15</numero>
<fpage>352</fpage>
<lpage>377</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222006000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222006000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222006000100013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute visões distintas sobre o papel do intelectual na sociedade brasileira de fins do século XIX, apartir da polêmica entre Machado de Assis e Silvio Romero. A ênfase está na condição de nossos pensadores em meio à ausência de um campo intelectual autônomo e, em especial, na visão de Machado sobre o intelectual. Concluímos com uma análise da condição de Machado como um outsider estabelecido, posição que marcou sua crítica aos "homens de ciência" e sua resistência às idéias hegemônicas em seu tempo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article debates twenty distinct views on the role of intellectuals in Brazilian society in the late 19th century after the controversy between Machado de Assis and Silvio Romero. The emphasis falls on the conditions of our thinkers among the absence of an autonomous intellectual field and especially Machado de Assis' view on intellectuals. We conclude with an analysis of his condition as an established outsider - a position that marked his criticism to "men of science" and his resistance to the hegemonic ideas of hi times.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Machado de Assis]]></kwd>
<kwd lng="pt"><![CDATA[Silvio Romero]]></kwd>
<kwd lng="pt"><![CDATA[Intelectual]]></kwd>
<kwd lng="pt"><![CDATA[Sociedade]]></kwd>
<kwd lng="pt"><![CDATA[Ciência]]></kwd>
<kwd lng="en"><![CDATA[Machado de Assis]]></kwd>
<kwd lng="en"><![CDATA[Silvio Romero]]></kwd>
<kwd lng="en"><![CDATA[Intelectual]]></kwd>
<kwd lng="en"><![CDATA[Society]]></kwd>
<kwd lng="en"><![CDATA[Science]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><FONT size="2" face="Verdana"> <b>INTERFACE</b></FONT></p>     <p>&nbsp;</p>     <p><FONT size="4" face="verdana"> <B><a name="tx01"></a>Machado de Assis, o <I>outsider    </I>estabelecido<a href="#nt01"><SUP>1</SUP></a></B></FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Machado de Assis, the established Outsider    </B></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b> Richard Miskolci</b></font></p>     <p><font size="2" face="Verdana"> Doutor em Sociologia/USP, Professor adjunto/UFSCAR.    Brasil</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo discute vis&otilde;es distintas sobre    o papel do intelectual na sociedade brasileira de fins do s&eacute;culo XIX,    apartir da pol&ecirc;mica entre Machado de Assis e Silvio Romero. A    &ecirc;nfase est&aacute; na condi&ccedil;&atilde;o de nossos pensadores em meio    &agrave; aus&ecirc;ncia de um campo intelectual aut&ocirc;nomo e, em especial,    na vis&atilde;o de Machado sobre o intelectual. Conclu&iacute;mos com uma an&aacute;lise    da condi&ccedil;&atilde;o de Machado como um <I>outsider</I> estabelecido, posi&ccedil;&atilde;o    que marcou sua cr&iacute;tica aos "homens de ci&ecirc;ncia" e sua    resist&ecirc;ncia &agrave;s id&eacute;ias hegem&ocirc;nicas em seu tempo. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave: </b>Machado de Assis, Silvio    Romero, Intelectual, Sociedade, Ci&ecirc;ncia. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> The article debates twenty distinct views on    the role of intellectuals in Brazilian society in the late 19<SUP>th</SUP> century    after the controversy between Machado de Assis and Silvio Romero. The emphasis    falls on the conditions of our thinkers among the absence of an autonomous intellectual    field and especially Machado de Assis' view on intellectuals. We conclude with    an analysis of his condition as an established outsider – a position that marked    his criticism to "men of science" and his resistance to the hegemonic    ideas of hi times. </font></p>     <p><font size="2" face="Verdana"><B>Key words: </B>Machado de Assis, Silvio Romero,    Intelectual, Society, Science </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Machado de Assis via o intelectual que se apoiava    nas novas id&eacute;ias cient&iacute;ficas aspirar a um poder inquestion&aacute;vel    e que s&oacute; compartilharia com seus iguais. A asser&ccedil;&atilde;o de    Sim&atilde;o Bacamarte em <I>O Alienista </I>(1882) n&atilde;o deixa d&uacute;vidas: "Meus senhores, a ci&ecirc;ncia &eacute; coisa s&eacute;ria, e merece    ser tratada com seriedade. N&atilde;o dou raz&atilde;o dos meus atos de alienista    a ningu&eacute;m, salvo aos mestres e a Deus." (Assis, 1979, p.272) A ironia machadiana utiliza a pretens&atilde;o dos cientistas de se igualarem    a Deus, para fazer uma cr&iacute;tica ao poder que a ci&ecirc;ncia passara a    conferir a seus adeptos no per&iacute;odo final do Imp&eacute;rio. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Machado devotou aten&ccedil;&atilde;o especial    aos nossos intelectuais e &agrave;s id&eacute;ias cient&iacute;ficas em voga,    a partir de seu ensaio sobre a Nova Gera&ccedil;&atilde;o (1879), mas foi na    primeira parte da d&eacute;cada de 1880 que se esmerou em cria&ccedil;&otilde;es    ficcionais marcadas pela ironia com rela&ccedil;&atilde;o ao fasc&iacute;nio    de seus contempor&acirc;neos pela ci&ecirc;ncia. O criador de <I>Quincas Borba    </I>era um dissidente com rela&ccedil;&atilde;o a esse modismo, o que comprova    sua pol&ecirc;mica com Silvio Romero, a qual se tornou um dos epis&oacute;dios    mais importantes de nossa hist&oacute;ria intelectual. </font></p>     <p><FONT size="2" face="Verdana"> A compreens&atilde;o da pol&ecirc;mica entre    Machado e Romero exige reconstituir o per&iacute;odo de mudan&ccedil;as pelo    qual passou o Brasil a partir da d&eacute;cada de 1870. A funda&ccedil;&atilde;o    do Partido Republicano, a Lei do Ventre Livre aprovada em 1871, a crescente    import&acirc;ncia dos militares ap&oacute;s a vit&oacute;ria na Guerra do Paraguai    e as reformas estruturais implementadas pelo gabinete Rio Branco criaram as    condi&ccedil;&otilde;es para que emergisse uma gera&ccedil;&atilde;o de intelectuais    opostos &agrave; ordem imperial: a chamada Gera&ccedil;&atilde;o 1870. Esta    gera&ccedil;&atilde;o de intelectuais se caracterizava pela oposi&ccedil;&atilde;o    &agrave; ordem saquarema (do Partido Conservador) que vigorou de forma quase    ininterrupta entre 1848 e 1878. A oposi&ccedil;&atilde;o se dava em duas frentes,    em termos pol&iacute;ticos, os componentes eram abolicionistas e/ou republicanos    e, em termos intelectuais, opunham-se aos tr&ecirc;s pilares da ordem imperial    conservadora: o catolicismo hier&aacute;rquico, o indianismo rom&acirc;ntico    que definia a nacionalidade de forma estetizada e o regime que limitava a participa&ccedil;&atilde;o    pol&iacute;tica. </FONT></p>     <p><font size="2" face="Verdana">Machado de Assis partilhava com os intelectuais    desta gera&ccedil;&atilde;o de certa oposi&ccedil;&atilde;o cr&iacute;tica &agrave;    ordem imperial. Se, na d&eacute;cada de 1860, escrevia sob a perspectiva de    um liberal, &eacute; vis&iacute;vel o processo de distanciamento cr&iacute;tico    por que passa na d&eacute;cada seguinte e que culminaria no divisor de &aacute;guas    de sua obra que foi a publica&ccedil;&atilde;o em folhetim de <I>Mem&oacute;rias    P&oacute;stumas de Br&aacute;s Cubas </I>em 1880. Machado interessava-se pela    pol&iacute;tica e acompanhou atentamente os debates parlamentares da d&eacute;cada    final do Imp&eacute;rio. Apesar desse interesse, sua compreens&atilde;o da literatura    era a de um campo em que imperariam considera&ccedil;&otilde;es est&eacute;ticas    que jamais poderiam ser abandonadas em fun&ccedil;&atilde;o de objetivos extraliter&aacute;rios.    (Assis, 1946) </font></p>     <p><font size="2" face="Verdana">Ao contr&aacute;rio de Machado, o interesse pol&iacute;tico    era o que melhor caracterizava os componentes da Nova Gera&ccedil;&atilde;o,    os quais s&atilde;o dif&iacute;ceis de reunir como grupo coeso para al&eacute;m    dessa classifica&ccedil;&atilde;o geracional. Durante muitas d&eacute;cadas,    prevaleceram vers&otilde;es da opini&atilde;o de S&eacute;rgio Buarque de Holanda    de que nosso pensamento social nascente caracterizou-se pela fragilidade e indiferen&ccedil;a    ao conjunto social (Holanda, 1990, p.121). Da&iacute; a caracteriza&ccedil;&atilde;o,    feita por Antonio Candido, de seus componentes como "novos ricos da cultura"    (Candido, 1988, p.30), a tentativa de Roberto Schwarz de defini-los atrav&eacute;s    de suas id&eacute;ias pol&iacute;ticas aparentemente "fora do lugar",    ou ainda os desdobramentos dessa tentativa nos estudos de hist&oacute;ria cultural    de Nicolau Sevcenko, Roberto Ventura e Lilia Moritz Schwarcz, todos marcados    pelo esfor&ccedil;o de explorar a "originalidade da c&oacute;pia"    que caracterizaria a forma como nossos intelectuais incorporaram as novas id&eacute;ias    cient&iacute;ficas.<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a> </font></p>     <p><font size="2" face="Verdana">Recentemente surgiram an&aacute;lises que buscaram    lan&ccedil;ar um olhar novo sobre a Gera&ccedil;&atilde;o 1870. Entre elas,    a de Angela Alonso rompe com tentativas de separar o aspecto pol&iacute;tico    do intelectual na caracteriza&ccedil;&atilde;o dessa gera&ccedil;&atilde;o.    Segundo a pesquisadora, o car&aacute;ter unit&aacute;rio do movimento n&atilde;o    se assentaria em doutrinas, origem social comum, institui&ccedil;&otilde;es    acad&ecirc;micas, mas antes, em uma experi&ecirc;ncia compartilhada de marginaliza&ccedil;&atilde;o    pol&iacute;tica. A longa domina&ccedil;&atilde;o conservadora bloqueara a estes    jovens o acesso &agrave;s institui&ccedil;&otilde;es pol&iacute;ticas fundamentais    e os relegara a um papel de cr&iacute;ticos deslocados. (Alonso, 2002) </font></p>     <p><font size="2" face="Verdana">Silvio Romero foi um dos representantes mais    c&eacute;lebres da Gera&ccedil;&atilde;o de 1870. Apesar de sua origem na camada    senhorial decadente de Sergipe, o que caracterizava este egresso da Faculdade    de Direito do Recife era sua compreens&atilde;o da vida intelectual como eminentemente    pol&iacute;tica. Por isso, Romero considerava que a ci&ecirc;ncia devia ser    incorporada &agrave; literatura, em um projeto de supera&ccedil;&atilde;o do    Romantismo e oposi&ccedil;&atilde;o &agrave; ordem imperial. </font></p>     <p><font size="2" face="Verdana">Esta curta exposi&ccedil;&atilde;o sobre um per&iacute;odo    t&atilde;o rico da hist&oacute;ria brasileira serve para contextualizarmos a    pol&ecirc;mica entre Romero e Machado de Assis.    A contenda come&ccedil;ou em 1879, quando Machado publicou um ensaio em que    criticou o didatismo da poesia da Nova Gera&ccedil;&atilde;o e recha&ccedil;ou    a utiliza&ccedil;&atilde;o de teorias cient&iacute;ficas na literatura. O autor    de <I>Mem&oacute;rias P&oacute;stumas </I>atribuiu ao naturalismo dos componentes    da gera&ccedil;&atilde;o citada um tra&ccedil;o intelectual de "otimismo,    n&atilde;o s&oacute; tranq&uuml;ilo, mas triunfante." (Assis, 1946, p.189)    Referia-se assim ao entusiasmo pela teoria da sele&ccedil;&atilde;o natural,    a qual era estendida &agrave; sociedade atrav&eacute;s da leitura do soci&oacute;logo    mais importante da &eacute;poca, Herbert Spencer: "e assim como a sele&ccedil;&atilde;o    natural d&aacute; a vit&oacute;ria aos mais aptos, assim outra lei, a que se    poder&aacute; chamar sele&ccedil;&atilde;o social, entregar&aacute; a palma    aos mais puros. &Eacute; o inverso da tradi&ccedil;&atilde;o b&iacute;blica;    &eacute; o para&iacute;so no fim." (Op. Cit., 190) </FONT></p>     <p><font size="2" face="Verdana">Machado classificou a Nova Gera&ccedil;&atilde;o    como um movimento de transi&ccedil;&atilde;o (Op. Cit., p. 203) e desferiu cr&iacute;ticas    ao volume de poesias <I>Cantos do Fim do S&eacute;culo</I> de Silvio Romero.    Ele ressaltou a falta de estilo do mestre de Recife, estilo que lembrou ser    um dos atributos at&eacute; mesmo de &iacute;dolos cient&iacute;ficos de Romero    como Darwin e Spencer. Por fim, Machado afirmou que o intelectual sergipano    simplesmente n&atilde;o era um poeta, e sua forma r&iacute;spida de reagir a    cr&iacute;ticas era t&atilde;o deselegante que poderia ser compreendida como    sinal de mediocridade. </font></p>     <p><font size="2" face="Verdana">O Imp&eacute;rio foi abolido e declarada a Rep&uacute;blica,    e, mesmo passados dezoito anos, Silvio Romero n&atilde;o esqueceu as cr&iacute;ticas    de Machado nem abdicou de suas cren&ccedil;as cient&iacute;ficas. No mesmo ano    da cria&ccedil;&atilde;o da Academia Brasileira de Letras (1897), tendo como    patrono o autor de <I>O Alienista</I>, o cr&iacute;tico publicou <I>Machado    de Assis – Estudo Comparativo de Literatura Brasileira</I>, livro no qual defende    a tese de que Machado n&atilde;o era o grande escritor brasileiro, mas sim,    Tobias Barreto. Para compreender essa defesa de um representante da Gera&ccedil;&atilde;o    1870 como quem deveria ser al&ccedil;ado ao p&oacute;dio das letras nacionais,    &eacute; necess&aacute;rio apresentar a oposi&ccedil;&atilde;o sob a qual se    assentam os argumentos de Romero. </font></p>     <p><FONT size="2" face="Verdana"> Romero avalia seus colegas intelectuais e os    divide em dois tipos, que podem ser bem definidos como homem de ci&ecirc;ncia    e homem de letras. O cr&iacute;tico liter&aacute;rio considerava Tobias Barreto    algu&eacute;m "esclarecido", sintonizado com as novas id&eacute;ias    cient&iacute;ficas e com objetivos pol&iacute;ticos de transforma&ccedil;&atilde;o    da sociedade brasileira. Ainda segundo Romero, Machado "Antes e acima de    tudo &eacute; entre n&oacute;s o mais acabado esp&eacute;cime do homem de letras,    no peculiar significado da palavra. (...) O culto da arte sufocou-lhe na alma    qualquer paix&atilde;o deprimente, qualquer partidarismo inc&ocirc;modo e perturbador".(Romero,    1992, p.54) Tal divis&atilde;o dos intelectuais em dois tipos opostos e qualitativamente    diferentes deriva de uma longa tradi&ccedil;&atilde;o do Ocidente de depreciar    o papel dos escritores frente aos homens de ci&ecirc;ncia.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    Apesar de antiga, esta oposi&ccedil;&atilde;o ainda pode auxiliar-nos a compreender    como se davam as rela&ccedil;&otilde;es entre nossos intelectuais, assim como    destes, com as id&eacute;ias hegem&ocirc;nicas no <I>fin-de-si&egrave;cle</I>    brasileiro. </FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Romero compara a obra de Machado com a de Tobias    Barreto a partir da metodologia emprestada a Hippolite Taine que o levou a afirmar:    </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>&Eacute; mister ir mais al&eacute;m: descortinar      o homem atr&aacute;s do livro e a sociedade atrav&eacute;s do homem. Cada      escritor &eacute; um centro de for&ccedil;a, al&eacute;m de uma resultante;      como centro de for&ccedil;a, age como causa e fator de diferencia&ccedil;&atilde;o      e progresso; como resultante, &eacute; um efeito de um meio dado, de um grupo      social e deve refletir as qualidades do agregado a que pertence. </I>(Romero,      Op. Cit., p.79) </font></p> </blockquote>     <p><font size="2" face="Verdana">Desta forma, Romero sintetiza seu crit&eacute;rio    "nacional&iacute;stico", aquele que analisaria a import&acirc;ncia    da obra de um escritor como express&atilde;o do que    ele considerava o car&aacute;ter nacional.<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    Segundo o cr&iacute;tico, Machado de Assis n&atilde;o teria aproveitado as qualidades    e defeitos desse car&aacute;ter. Assim, o autor de <I>Quincas Borba,</I> al&eacute;m    de um mero "homem de letras", n&atilde;o seria suficientemente brasileiro,    antes, um homem acima da m&eacute;dia, mas o representante de uma sub-ra&ccedil;a    cruzada, est&eacute;ril e com problemas na fala, que se transferiram para sua    escrita e atropelaram seu estilo. </font></p>     <p><font size="2" face="Verdana">O crit&eacute;rio nacionalista da cr&iacute;tica    de Romero j&aacute; se desqualifica por se basear em fatores externos &agrave;    obra para avaliar seu valor art&iacute;stico. De qualquer forma, &eacute; esclarecedor    sobre o racismo impl&iacute;cito na afirma&ccedil;&atilde;o de que o "bruxo    de Cosme Velho" era pouco brasileiro, um tipo estranho e deslocado nesta    paragem tropical do mundo. </font></p>     <p><font size="2" face="Verdana">Um elitismo mal-encoberto por um verniz cientificista    embasa a argumenta&ccedil;&atilde;o de Romero, que &eacute; expl&iacute;cito    no final do pref&aacute;cio de seu livro contra Machado quando afirma que o    escritor fora mal apreciado e que era necess&aacute;rio <I>coloc&aacute;-lo    em seu lugar</I>, leia-se, no local que caberia a ele na sociedade e literatura    brasileiras. Machado, segundo este crit&eacute;rio pouco nobre, era um estranho    no p&oacute;dio das letras nacionais devido &agrave; sua origem social e racial.    Romero afirma que a obra de Machado &eacute; "obra de mesti&ccedil;o"    (Op. Cit., p.316), mas ainda que assim tamb&eacute;m o seja a de seu adorado    Tobias Barreto, o que torna a de Machado inferior &eacute; o fato de que seu    pessimismo n&atilde;o faz parte da "psicologia &eacute;tnica" brasileira,    n&atilde;o &eacute; express&atilde;o do car&aacute;ter nacional.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    </font></p>     <p><font size="2" face="Verdana">A desqualifica&ccedil;&atilde;o do pessimismo    de Machado como n&atilde;o sendo parte do car&aacute;ter brasileiro era uma    resposta "cient&iacute;fica" &agrave; cr&iacute;tica que o escritor    fizera em 1879 ao "otimismo triunfante"    da Nova Gera&ccedil;&atilde;o. Romero defendia que o pessimismo de Machado era    falso, provavelmente c&oacute;pia de autores ingleses. Esta afirma&ccedil;&atilde;o    filia Romero &agrave;s teorias ent&atilde;o correntes sobre a falta de originalidade    do mesti&ccedil;o, o qual estaria condenado &agrave; c&oacute;pia ou ao ecletismo.    </font></p>     <p><font size="2" face="Verdana">At&eacute; hoje permanece como consenso a classifica&ccedil;&atilde;o    da perspectiva de Machado sobre sua sociedade atrav&eacute;s de ep&iacute;tetos    negativos: c&eacute;tica, sard&ocirc;nica, sarc&aacute;stica, pessimista. Ainda    que n&atilde;o se possa negar o car&aacute;ter cr&iacute;tico do olhar machadiano,    este n&atilde;o pode ser reduzido a uma idiossincrasia, como fez Romero, nem    ser explicado pela personalidade de Machado. Ao nos contentarmos com tais qualifica&ccedil;&otilde;es    gen&eacute;ricas desviamo-nos dos fundamentos desta perspectiva para nos contentarmos    em retratar o autor de <I>Mem&oacute;rias P&oacute;stumas </I>como um g&ecirc;nio    infeliz. Assim, reca&iacute;mos no clich&ecirc; rom&acirc;ntico do artista doentio,    o qual se associou a Machado devido &agrave; sua condi&ccedil;&atilde;o de mesti&ccedil;o,    gago e epil&eacute;tico.<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Machado foi criticado por causa de seu pessimismo,    que n&atilde;o exprimiria o car&aacute;ter brasileiro, mas no que repousava    seu pessimismo? A n&atilde;o ades&atilde;o do escritor ao Naturalismo e seu    aparente desd&eacute;m pela ci&ecirc;ncia da &eacute;poca. Na verdade, o pessimismo    de Machado era de cr&iacute;tica social e pol&iacute;tica que era interpretada    como ceticismo, tra&ccedil;o de car&aacute;ter, mais ainda, de falta de car&aacute;ter    nacional segundo o crit&eacute;rio de Romero. </font></p>     <p><FONT size="2" face="Verdana"> Diante de um dissidente que, mesmo que mal compreendido    em suas cr&iacute;ticas sociais, alcan&ccedil;ara notoriedade liter&aacute;ria,    Romero tornou-se o porta-voz de sua gera&ccedil;&atilde;o contra "o burgu&ecirc;s    prazenteiro condecorado com a ordem da rosa", o tipo mais acabado do "homem    de letras". O mestre de Recife precisava colocar Machado em seu lugar e,    para isso utilizou-se das mesmas teorias ironizadas pelo escritor para descrev&ecirc;-lo    como mesti&ccedil;o an&ocirc;malo, ecl&eacute;tico e infeliz. </FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Segundo Romero, Machado n&atilde;o tinha conhecimento    cient&iacute;fico nem paix&atilde;o pol&iacute;tica, atributos que ele considerava    essenciais no verdadeiro intelectual, ou mais claramente, no <I>homem de ci&ecirc;ncia</I>    que via em Tobias Barreto, em si mesmo e nos outros companheiros da gera&ccedil;&atilde;o    de 1870. Por fim, Romero interroga a seus leitores: "Por que motivo pode    o autor de <I>V&aacute;rias Hist&oacute;rias</I> desmentir assim t&atilde;o    flagrantemente as leis do meio, da ra&ccedil;a e do momento?" (Op. Cit,    p.318) Esta conflu&ecirc;ncia entre meio, ra&ccedil;a e hist&oacute;ria, t&iacute;pica    da segunda metade do s&eacute;culo XIX, derivava da defini&ccedil;&atilde;o    do cidad&atilde;o nacional atrav&eacute;s de determina&ccedil;&otilde;es biol&oacute;gicas,<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    das quais merecia destaque a ra&ccedil;a, categoria fluida, mas que servia para    categorizar o suposto car&aacute;ter nacional como produto de uma heran&ccedil;a    gen&eacute;tica espec&iacute;fica.<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Machado de Assis rejeitou o essencialismo biologizante    que tanto atra&iacute;a seus contempor&acirc;neos e, como afirmou em seu artigo    publicado em Nova York em 1873 com o t&iacute;tulo de <I>Not&iacute;cia da Atual    Literatura Brasileira - Instinto de Nacionalidade</I>: "O que se    deve exigir do escritor antes de tudo, &eacute; certo sentimento &iacute;ntimo,    que o torne homem do seu tempo e do seu pa&iacute;s, ainda quando trate de assuntos    remotos no tempo e no espa&ccedil;o."(Assis, p.817) O    mestre carioca observa ainda, ao se dirigir a seus leitores de l&iacute;ngua    inglesa: "(...) e perguntarei mais se o <I>Hamlet</I>, o <I>Otelo</I>,    o <I>J&uacute;lio C&eacute;sar</I>, a <I>Julieta e Romeu </I>t&ecirc;m alguma    coisa com a hist&oacute;ria inglesa nem com o territ&oacute;rio brit&acirc;nico,    e se, entretanto, Shakespeare n&atilde;o &eacute;, al&eacute;m de um g&ecirc;nio    universal, um poeta essencialmente ingl&ecirc;s." (Assis, sem data, p.817)    Apesar da ambig&uuml;idade "biol&oacute;gica" do t&iacute;tulo de    seu artigo (Instinto de Nacionalidade), os argumentos de Machado s&atilde;o    culturais e hist&oacute;ricos, portanto distintos das categorias biol&oacute;gicas    e raciais que dominavam as reflex&otilde;es da Gera&ccedil;&atilde;o 1870 sobre    o Brasil e os brasileiros. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>As novas id&eacute;ias e a naturaliza&ccedil;&atilde;o    das desigualdades sociais </b></font></p>     <p><font size="2" face="Verdana">A quest&atilde;o por tr&aacute;s da pol&ecirc;mica    entre Machado de Assis e Silvio Romero sobre o papel do intelectual em nossa    sociedade ainda &eacute; relevante, mas com certeza, n&atilde;o o &eacute; nos    termos em que o mestre de Recife a apresentava. A oposi&ccedil;&atilde;o homem    de ci&ecirc;ncia versus homem de letras obscurece o que tornava mais problem&aacute;tica    a situa&ccedil;&atilde;o de nossos escritores e pensadores, o fato de que n&atilde;o    existia ainda um campo intelectual aut&ocirc;nomo no Brasil. A aus&ecirc;ncia    de autonomia fazia com que nossos intelectuais fossem um misto de cientistas    e pol&iacute;ticos, pesquisadores e literatos, acad&ecirc;micos e mission&aacute;rios,    os quais se moviam nos limites impostos por tal hibridez. (Schwarcz, 2000, p.18)    </font></p>     <p><font size="2" face="Verdana">Segundo Nicolau Sevcenko, nossos "mosqueteiros    intelectuais" defendiam a atualiza&ccedil;&atilde;o da sociedade brasileira    com o modo de vida da Europa, a moderniza&ccedil;&atilde;o do Pa&iacute;s, sua    integra&ccedil;&atilde;o na ordem internacional e a eleva&ccedil;&atilde;o do    n&iacute;vel intelectual da popula&ccedil;&atilde;o. Os caminhos propostos para    alcan&ccedil;ar tais horizontes eram variados, marcados pela id&eacute;ia de    liberaliza&ccedil;&atilde;o das iniciativas que deveriam acontecer no ambiente    da concorr&ecirc;ncia e pela amplia&ccedil;&atilde;o da participa&ccedil;&atilde;o    pol&iacute;tica. Some-se a essas demandas a ado&ccedil;&atilde;o das novas id&eacute;ias    cient&iacute;ficas, as quais, a olhos contempor&acirc;neos, parecem ing&ecirc;nuas    ou por demais deterministas, mas que, na &eacute;poca, tinham como principal    resultado lan&ccedil;ar estes pensadores no campo do anticlericalismo militante.    </font></p>     <p><font size="2" face="Verdana">A Gera&ccedil;&atilde;o 1870 representou uma    rea&ccedil;&atilde;o &agrave; ordem imperial, mas n&atilde;o representou uma    ruptura completa com seus valores. Os intelectuais-bachar&eacute;is lutavam    por maior participa&ccedil;&atilde;o pol&iacute;tica, e foi justamente a constitui&ccedil;&atilde;o    de meios e institui&ccedil;&otilde;es paralelas para sua express&atilde;o o    que mais os caracterizou. De qualquer forma, esse movimento reformista mantinha,    e at&eacute; mesmo aprofundava, o culto da ci&ecirc;ncia iniciado com o Segundo    Imp&eacute;rio. Voltava-se contra a idealiza&ccedil;&atilde;o rom&acirc;ntica    do indianismo oficial, mas apenas para afirmar uma nova concep&ccedil;&atilde;o    da nacionalidade baseada nas teorias cient&iacute;ficas naturalistas, portanto,    s&oacute; estendendo a influ&ecirc;ncia da ci&ecirc;ncia &agrave;s artes. Al&eacute;m    disso, mesmo que seus membros fossem abolicionistas, e muitos, republicanos,    tendiam a manter intocada a hierarquia racial que caracterizava a estrutura    social brasileira. </font></p>     <p><font size="2" face="Verdana">N&atilde;o devemos perder de vista o fato de    que a entrada das "novas id&eacute;ias" no Brasil se deu quase concomitantemente    com a funda&ccedil;&atilde;o do Partido Republicano e durante o processo de    aboli&ccedil;&atilde;o da escravatura. Neste sentido, a ado&ccedil;&atilde;o    das teorias darwinistas sociais representava uma rea&ccedil;&atilde;o &agrave;s    id&eacute;ias pol&iacute;ticas igualit&aacute;rias. Tais teorias deterministas    refor&ccedil;avam a cren&ccedil;a na naturalidade das desigualdades sociais    e desvinculavam nossos liberais de qualquer compromisso democr&aacute;tico.    </font></p>     <p><font size="2" face="Verdana">Roberto Schwarz afirma que a recep&ccedil;&atilde;o    brasileira da nova ci&ecirc;ncia europ&eacute;ia era ultraconservadora e que    as id&eacute;ias cient&iacute;ficas aqui "gravitavam segundo uma regra    nova, cujas gra&ccedil;as, desgra&ccedil;as, ambig&uuml;idades e ilus&otilde;es    eram tamb&eacute;m singulares." (Schwarz, 2000, p.26) Dessa forma, Machado    teria ressaltado os rid&iacute;culos particulares da nossa ci&ecirc;ncia. (Op.    Cit, p.152) Tais rid&iacute;culos, no entanto, n&atilde;o poderiam ser vistos    como tais em fins do s&eacute;culo XIX, pois um levantamento das fontes de nossos    homens de ci&ecirc;ncia demonstra que estas eram reacion&aacute;rias j&aacute;    na origem. Ainda que a gera&ccedil;&atilde;o 1870 europ&eacute;ia tenha tido    rela&ccedil;&otilde;es com o socialismo e nossos intelectuais conhecessem, mas    n&atilde;o se tenham interessado por autores como Marx e Nietzsche, o que deve    ser destacado &eacute; que havia uma corrente cient&iacute;fica hegem&ocirc;nica    em termos mundiais, e &eacute; a ela que nossos intelectuais se reportam, sobretudo    ao darwinismo social e, j&aacute; na Primeira Rep&uacute;blica, aos seus desdobramentos    na criminologia e na eugenia. </font></p>     <p><font size="2" face="Verdana">A sele&ccedil;&atilde;o das fontes de nossos    <I>homens de ci&ecirc;ncia</I> &eacute; compreens&iacute;vel atrav&eacute;s    do princ&iacute;pio da utilidade das teorias para lidar com as especificidades    da sociedade brasileira. (Alonso, 2002) O racismo das teorias cient&iacute;ficas    europ&eacute;ias do per&iacute;odo tinha origem aristocr&aacute;tica, e se enquadrava    perfeitamente no contexto social do Imp&eacute;rio do Brasil. Nossa elite branca    e ilustrada aceitava as teorias que justificavam seus privil&eacute;gios e,    no caso dos intelectuais que se consideravam progressistas e republicanos, essa    aceita&ccedil;&atilde;o implicava um aparente contra-senso. Na verdade, o liberalismo    brasileiro sempre se caracterizou por uma cis&atilde;o entre princ&iacute;pios    liberais e democr&aacute;ticos.<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    Assim, as elites do Imp&eacute;rio estabeleceram uma estrutura de poder na qual    a afirma&ccedil;&atilde;o do liberalismo conviveu com a manuten&ccedil;&atilde;o    das desigualdades sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nossos pol&iacute;ticos e intelectuais mesclavam    a doutrina liberal com as teorias cient&iacute;ficas mais recentes, no intuito    &uacute;nico de justificar suas ambi&ccedil;&otilde;es pol&iacute;ticas. Esta    estrat&eacute;gia destitu&iacute;da de compromisso com a mudan&ccedil;a social    tinha paralelo com o que ocorria na Europa e nos Estados Unidos na mesma &eacute;poca.    </font></p>     <p><font size="2" face="Verdana">As teorias cient&iacute;ficas da segunda parte    do s&eacute;culo XIX gravitaram em torno da biologia, que se tornara a ci&ecirc;ncia    com poder explicativo mais forte a partir    da publica&ccedil;&atilde;o, por Charles Darwin, de <I>A Origem das Esp&eacute;cies</I>    (1859). Esse livro, curto, simples e de influ&ecirc;ncia duradoura, trouxe consigo    um novo padr&atilde;o epistemol&oacute;gico, que marcou a ci&ecirc;ncia, a literatura    e a pol&iacute;tica, ao menos at&eacute; a Segunda Guerra Mundial. As nascentes    ci&ecirc;ncias humanas inspiraram-se nele ao compreender a sociedade como um    organismo em que comportamentos individuais, que fugiam &agrave; norma, caracterizariam    casos de anomia, mas a influ&ecirc;ncia mais decisiva das explica&ccedil;&otilde;es    biol&oacute;gicas e evolutivas aconteceu na corrente conhecida como darwinismo    social. Esta teve seus expoentes no pr&oacute;prio Charles Darwin, em seu primo    Francis Galton, e no soci&oacute;logo Herbert Spencer.<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    </font></p>     <p><font size="2" face="Verdana">O liberalismo spenceriano &eacute; o grande respons&aacute;vel    pelas aparentes "incongru&ecirc;ncias" entre o discurso e as pr&aacute;ticas    sociais em fins do s&eacute;culo XIX. O soci&oacute;logo ingl&ecirc;s foi o    criador das express&otilde;es "<I>struggle for existence</I>" (luta    pela exist&ecirc;ncia) e "<I>survival of the fittest" </I>(sobreviv&ecirc;ncia    do mais apto), portanto, o art&iacute;fice de uma teoria social que as descobertas    de Darwin pareciam corroborar. A explica&ccedil;&atilde;o de Spencer para a    hist&oacute;ria da humanidade como uma luta cont&iacute;nua em que sairiam vencedores    os mais aptos gerou duas leituras principais: uma confiante na evolu&ccedil;&atilde;o    natural, a qual se daria na luta pela exist&ecirc;ncia dentro da estrutura econ&ocirc;mica    moderna e outra, por assim dizer pessimista, que mesclou as id&eacute;ias de    Spencer com teorias eug&ecirc;nicas, criminol&oacute;gicas e psiqui&aacute;tricas    para advogar formas de interven&ccedil;&atilde;o na sociedade que garantissem    as melhores condi&ccedil;&otilde;es para que os "aptos" sobrevivessem.    </font></p>     <p><font size="2" face="Verdana">Em toda a Europa, assim como nos Estados Unidos    e no Brasil, surgiram diversos livros sobre a necessidade do controle da heran&ccedil;a    gen&eacute;tica humana e principalmente    sobre as supostas amea&ccedil;as de degenera&ccedil;&atilde;o. Essas amea&ccedil;as    estavam em toda forma de comportamento que se desviasse da norma burguesa, mas,    sobretudo, na miscigena&ccedil;&atilde;o, termo criado pela ci&ecirc;ncia racial    norte-americana para desqualificar as uni&otilde;es entre pessoas de ra&ccedil;as    diferentes.<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a> </font></p>     <p><font size="2" face="Verdana">Percebe-se que a sociologia nascente se confundia    com a Biologia em uma forma de compreens&atilde;o da sociedade, que resultava    t&atilde;o liberal quanto autorit&aacute;ria. Spencer era contra qualquer forma    de interven&ccedil;&atilde;o do Estado na sociedade, da&iacute; suas &aacute;cidas    cr&iacute;ticas &agrave;s leis que propunham ajudar os mais pobres. Embora a    leitura brasileira do pensador ingl&ecirc;s fosse marcada por uma vis&atilde;o    intervencionista, ela n&atilde;o rompia com este desd&eacute;m, ou at&eacute;    mesmo repulsa, aos menos favorecidos. Nossos homens de ci&ecirc;ncia incorporavam    a sociologia spenceriana para justificar as desigualdades sociais e, somando    a esta uma concep&ccedil;&atilde;o autorit&aacute;ria do papel do Estado, desviavam-se    de qualquer proposta para a melhora das condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o.    Segundo nossa mescla de evolucionismo com liberalismo autorit&aacute;rio, o    mais l&oacute;gico era atribuir "nosso atraso" ao povo miscigenado    e incapaz de desenvolvimento progressivo. As &uacute;nicas solu&ccedil;&otilde;es    poss&iacute;veis seriam esperar que este "povo" sucumbisse naturalmente    ou constituir uma "verdadeira na&ccedil;&atilde;o" a partir do incentivo    &agrave; vinda de imigrantes europeus.<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Esta digress&atilde;o sobre as rela&ccedil;&otilde;es    entre o liberalismo brasileiro com as novas id&eacute;ias mostra que o ceticismo    de Machado com rela&ccedil;&atilde;o &agrave; nossa elite e aos nossos homens    de ci&ecirc;ncia n&atilde;o foi mero acaso. O autor de <I>O Alienista</I>    era um observador mais acurado da sociedade brasileira do que imaginavam seus    advers&aacute;rios, e foi justamente por isso que n&atilde;o se deixou encantar    pelas teorias evolucionistas e liberais, abra&ccedil;adas com ardor por nossos    homens de ci&ecirc;ncia. Como observou Antonio Candido, h&aacute; um "estranho    fio social" (Candido, Op. Cit., p.37) na obra de Machado, um senso profundo    da estrutura social brasileira e de como se davam nela as rela&ccedil;&otilde;es    de poder. </FONT></p>     <p><font size="2" face="Verdana">Machado tinha consci&ecirc;ncia de que a ci&ecirc;ncia    era vista como panac&eacute;ia pela maioria dos intelectuais brasileiros, devido    ao poder que esta outorgava a seus seguidores.<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>    Isso &eacute; cristalino em seu conto <I>Evolu&ccedil;&atilde;o</I> no qual    o homem, iluminado pelas novas id&eacute;ias, assumia, atrav&eacute;s da ci&ecirc;ncia,    um poder que justificava suas ambi&ccedil;&otilde;es pol&iacute;ticas. Dessa    forma, o compromisso dos que formavam a Nova Gera&ccedil;&atilde;o era com a    supera&ccedil;&atilde;o de sua marginalidade pol&iacute;tica, mas sem um rompimento    com a hierarquia racial que vigorava desde a coloniza&ccedil;&atilde;o portuguesa.<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Chegamos a uma quest&atilde;o crucial. Machado    escreveu sobre a sociedade brasileira do Segundo Reinado, a qual era marcada    pela hierarquia. A origem de um indiv&iacute;duo era essencial para seu prest&iacute;gio,    da&iacute; a falsifica&ccedil;&atilde;o da origem dos Cubas e a loucura de enobrecimento    que atinge Rubi&atilde;o em <I>Quincas Borba. </I>A pr&oacute;pria condi&ccedil;&atilde;o    de Machado como artista consagrado era maculada aos olhos da elite brasileira    por ele ser um mulato de origem humilde. A ascens&atilde;o econ&ocirc;mica ou    em termos culturais n&atilde;o significava adapta&ccedil;&atilde;o completa    &agrave; estrutura hier&aacute;rquica do Imp&eacute;rio, mas de uma condi&ccedil;&atilde;o    paradoxal. </font></p>     <p><font size="2" face="Verdana">Raymundo Faoro afirma que nossa elite era formada    por uma burguesia insegura, que buscava tornar-se nobre e fidalga por todos    os meios, "pela imagina&ccedil;&atilde;o,    falsifica&ccedil;&atilde;o ou imita&ccedil;&atilde;o. Sob esta sombra, cresceu    o constrangido acatamento a uma aristocracia sem ra&iacute;zes e sem tradi&ccedil;&atilde;o.    Burguesia mascarada de nobreza, incerta de suas posses, indefinida no estilo    de vida." (Faoro, 2001, p.21) Este &eacute; o meio social retratado por    Machado, mas seria esta tamb&eacute;m sua pr&oacute;pria condi&ccedil;&atilde;o    na sociedade do Segundo Imp&eacute;rio? </font></p>     <p><font size="2" face="Verdana">Machado de Assis, um mulato bem sucedido, constitu&iacute;a    um paradoxo vivo na sociedade brasileira. Muitos compreenderam esta condi&ccedil;&atilde;o    como uma esp&eacute;cie de paradigma da situa&ccedil;&atilde;o do mulato na    classe superior brasileira. Em&iacute;lia Viotti da Costa chegou a afirmar,    em seu texto sobre o mito da democracia racial no Brasil,<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>    que o escritor carioca n&atilde;o enfrentou o problema da "negritude"    e apenas romanceou hist&oacute;rias de homens brancos. Tais observa&ccedil;&otilde;es    s&atilde;o parciais, mas, como outras no mesmo estilo, contribu&iacute;ram para    a imagem de Machado como o "antimulato" na express&atilde;o de Oswald    de Andrade, ou ainda para a interpreta&ccedil;&atilde;o de sua obra como produto    da adapta&ccedil;&atilde;o &agrave; elite nacional e seus interesses.<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a>    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com o passar do tempo, an&aacute;lises hist&oacute;ricas    como as de John Gledson, K&aacute;tia Muricy, Raymundo Faoro, Roberto Schwarz    e Sidney Chalhoub, provaram a concep&ccedil;&atilde;o de cr&iacute;tica social    que estrutura a obra machadiana. Esses estudos permitem afirmar que o escritor    carioca, mesmo mantendo-se fiel &agrave; esfera est&eacute;tica, rompeu mais    radicalmente com a ordem imperial do que a Gera&ccedil;&atilde;o 1870, ao colocar    em xeque aspectos que nossos homens de ci&ecirc;ncia deixaram intocados: o culto    da ci&ecirc;ncia como panac&eacute;ia e a hierarquia patriarcal e racial que    estruturava a sociedade brasileira. </font></p>     <p><font size="2" face="Verdana"> A maioria de nossos homens de ci&ecirc;ncia    utilizava as teorias cient&iacute;ficas para justificar uma suposta hierarquia    natural que lhes era favor&aacute;vel, mas relegava largos setores da popula&ccedil;&atilde;o    brasileira a uma posi&ccedil;&atilde;o inferior. Assim, Romero p&ocirc;de inferiorizar    Machado devido &agrave; sua condi&ccedil;&atilde;o de mulato e porque sua obra    n&atilde;o representaria o car&aacute;ter brasileiro. Machado era o "homem    de letras", um impostor entre os intelectuais brasileiros, e sua condi&ccedil;&atilde;o    mesti&ccedil;a o impediria de ser original. Al&eacute;m disso, a cr&iacute;tica    ao fato de que Machado n&atilde;o teve seguidores na literatura nacional mal    esconde a cren&ccedil;a nas teorias ent&atilde;o correntes sobre a esterilidade    do mulato.<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a> </font></p>     <p><font size="2" face="Verdana">Por fim, ao esclarecer as rela&ccedil;&otilde;es    de poder expressas na oposi&ccedil;&atilde;o de Romero entre homens de ci&ecirc;ncia    e homem de letras, tornamo-nos aptos a explicitar o que realmente distinguia    os posicionamentos dos componentes da Gera&ccedil;&atilde;o 1870 e Machado de    Assis: o fato de que nossos intelectuais-bachar&eacute;is apoiavam-se em teorias    cient&iacute;ficas novas que justificavam e "naturalizavam" nossas    desigualdades sociais, enquanto Machado compreendia esses intelectuais como    part&iacute;cipes de um jogo de poder, sem compromisso com a transforma&ccedil;&atilde;o    social nem capazes de perceber o paradoxo de sua pr&oacute;pria condi&ccedil;&atilde;o    na sociedade brasileira. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O<I> outsider </I>entre os estabelecidos </b></font></p>     <p><font size="2" face="Verdana">Machado de Assis partilhava, como os componentes    da Gera&ccedil;&atilde;o 1870, da condi&ccedil;&atilde;o de ser um intelectual    em um pa&iacute;s sem universidades nem outras institui&ccedil;&otilde;es que    garantissem um meio intelectual aut&ocirc;nomo para suas atividades. Assim,    nossos pensadores tinham poucas op&ccedil;&otilde;es e se tornavam funcion&aacute;rios    p&uacute;blicos, caso de Machado, ou disputavam as poucas     vagas nas faculdades e col&eacute;gios imperiais, o que se passou com a maioria    dos integrantes da Gera&ccedil;&atilde;o 1870. Nossos intelectuais permaneciam    em uma condi&ccedil;&atilde;o de depend&ecirc;ncia da mesma ordem social que    descreviam em seus livros, buscavam analisar e criticar. Por isso, suas atividades    se desenvolviam em condi&ccedil;&otilde;es dif&iacute;ceis e at&eacute; contraproducentes.    </font></p>     <p><font size="2" face="Verdana">&Agrave; margem do poder, n&atilde;o &eacute;    de se estranhar que a grande reivindica&ccedil;&atilde;o da maior parte de nossos    intelectuais fosse a de maior participa&ccedil;&atilde;o pol&iacute;tica. Da&iacute;    o car&aacute;ter de pensadores-pol&iacute;ticos da Gera&ccedil;&atilde;o 1870,    caracterizada pela marginalidade pol&iacute;tica e pouco preocupada com a marginalidade    social. Esta &uacute;ltima fora a condi&ccedil;&atilde;o vivida por Machado    desde o nascimento, o que o marcou de forma profunda, como atesta a primeira    fase de sua obra liter&aacute;ria, que tem como temas recorrentes a situa&ccedil;&atilde;o    dos agregados, o dilema moral de aceita&ccedil;&atilde;o da submiss&atilde;o    social e o desejo de ascender na r&iacute;gida estrutura de classes do Imp&eacute;rio.<a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a>    </font></p>     <p><font size="2" face="Verdana">A Gera&ccedil;&atilde;o 1870 era formada por    estabelecidos socialmente, mas marginalizados em suas aspira&ccedil;&otilde;es    pol&iacute;ticas, ao passo que Machado de Assis fora, antes de tudo, um marginalizado    em termos sociais, devido &agrave; sua origem pobre, sua inf&acirc;ncia vivida    como agregado, seguida pela luta por independ&ecirc;ncia financeira e reconhecimento    liter&aacute;rio. Ainda que n&atilde;o tenha tido aspira&ccedil;&otilde;es pol&iacute;ticas,    isso n&atilde;o o impediu de ser um observador cr&iacute;tico da ordem imperial    e seus dissidentes: os homens de ci&ecirc;ncia que aparecem em suas obras ficcionais    durante a primeira parte da d&eacute;cada de 1880. </font></p>     <p><font size="2" face="Verdana"> Antes de avan&ccedil;armos em nossa reflex&atilde;o    sobre a posi&ccedil;&atilde;o de Machado na sociedade brasileira do <I>fin-de-si&egrave;cle</I>    devemos definir claramente as categorias    "estabelecidos e marginais" (<I>outsiders</I>). Segundo Norbert Elias,    essas categorias s&atilde;o definidoras de identidades relacionais. Aqueles    que fazem parte de uma ou outra s&atilde;o ligados por um la&ccedil;o tenso    e desigual de interdepend&ecirc;ncia: os estabelecidos formam um grupo que se    compreende e &eacute; reconhecido como a "boa sociedade", e seu poder    deriva do fato de que constituem um modelo moral para os outros, enquanto o    <I>outsider</I> n&atilde;o constitui um grupo social, est&aacute; fora deles    e costuma ser associado ao desvio. Portanto o par de classifica&ccedil;&otilde;es    estabelecidos-<I>outsider</I> ilumina rela&ccedil;&otilde;es de poder de uma    dimens&atilde;o social definida por valores como superioridade moral e social,    autocompreens&atilde;o e reconhecimento, pertencimento e exclus&atilde;o.<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Machado de Assis, a despeito de sua origem humilde    e sua condi&ccedil;&atilde;o de mesti&ccedil;o, conseguiu ascender socialmente    na nada flex&iacute;vel estrutura de classes do Brasil imperial. Ascendeu por    m&eacute;rito intelectual, mas isso n&atilde;o significa que foi plenamente    aceito no topo da sociedade. Pesou-lhe, durante toda a vida, sua cor da pele,    marca de sua origem nas classes baixas e certeza de que sua posi&ccedil;&atilde;o    vivia sob a amea&ccedil;a de desqualifica&ccedil;&atilde;o. No quadro social    e pol&iacute;tico brasileiro marcado pela decad&ecirc;ncia do Imp&eacute;rio    e pela ascens&atilde;o das novas id&eacute;ias, a posi&ccedil;&atilde;o de Machado    era especial: ele era, em certo sentido, parte dos estabelecidos devido &agrave;    sua condi&ccedil;&atilde;o de escritor respeitado, mas, ao mesmo tempo, um <I>outsider    </I>devido &agrave; sua origem social e racial. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A obra de Machado apresenta um retrato vivo da    elite olig&aacute;rquica e patriarcal da capital do Imp&eacute;rio, a mesma    que ele conheceu de perto, mas da qual jamais fez parte. Distanciava-o n&atilde;o    apenas a origem maculada, mas tamb&eacute;m seus valores e princ&iacute;pios,    os quais n&atilde;o podem ser reduzidos &agrave; sua classe de origem ou &agrave;    qual se associou devido ao sucesso. Machado retratou    a sociedade brasileira de seu tempo atrav&eacute;s de hist&oacute;rias das desventuras    de nossa elite, seus descasos, autoritarismos e brutalidade com rela&ccedil;&atilde;o    aos menos favorecidos na escala social. Embora n&atilde;o tenha criado protagonistas    das classes menos favorecidas, negros ou mulatos, esta op&ccedil;&atilde;o n&atilde;o    denota falta de consci&ecirc;ncia com rela&ccedil;&atilde;o &agrave;s desigualdades    raciais, econ&ocirc;micas e pol&iacute;ticas. O autor de <I>Dom Casmurro </I>alcan&ccedil;ou    notoriedade justamente por retratar figuras da elite, que eram criticadas de    forma sutil o suficiente para que esta mesma classe pudesse ser a grande leitora    de seus romances. Assim, a estrat&eacute;gia de centrar suas hist&oacute;rias    na elite foi bem-sucedida e n&atilde;o pode ser confundida com a ades&atilde;o    aos valores e id&eacute;ias das classes altas. </FONT></p>     <p><font size="2" face="Verdana">Tamb&eacute;m seria precipitado atribuir os valores    e princ&iacute;pios de Machado a uma filia&ccedil;&atilde;o atemporal a seus    mestres moralistas franceses (Pascal, Montaigne, Voltaire) ou a uma religiosidade    destitu&iacute;da de Igreja. Esta compreens&atilde;o a-hist&oacute;rica da perspectiva    de Machado sobre a sociedade e as quest&otilde;es de seu tempo &eacute; t&atilde;o    tentadora quanto question&aacute;vel, mas se imp&ocirc;s atrav&eacute;s de um    dos estudos mais cl&aacute;ssicos sobre o escritor <I>A Pir&acirc;mide e o Trap&eacute;zio    </I>de Raymundo Faoro, livro que termina com a tese de que faltou a Machado    uma vis&atilde;o propriamente sociol&oacute;gica e de que seus livros apresentavam    uma cr&iacute;tica moral &agrave;s vicissitudes de sua &eacute;poca. </font></p>     <p><font size="2" face="Verdana">Recentemente Alfredo Bosi desenvolveu a observa&ccedil;&atilde;o    de Faoro e reconstituiu as leituras jansenistas de Machado, para defini-lo como    um herdeiro da vertente c&eacute;tica do Iluminismo.<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a>    Esta an&aacute;lise descontextualiza a obra de Machado e obscurece o "estranho    fio social" apontado por Antonio Candido em seus livros. O autor de <I>Mem&oacute;rias    P&oacute;stumas </I>realmente n&atilde;o era um soci&oacute;logo, mas leu tanto    Pascal quanto Spencer e tinha o olhar fincado nas quest&otilde;es de seu tempo.    Sua pol&ecirc;mica com a Gera&ccedil;&atilde;o 1870 se estende desde o ensaio    "A Nova Gera&ccedil;&atilde;o" (1879), passando por <I>Mem&oacute;rias    P&oacute;stu mas de Br&aacute;s Cubas</I>    (1880 em folhetins e 1881 como romance), <I>O Alienista</I> (1882) at&eacute;    <I>Quincas Borba </I>(cuja vers&atilde;o em folhetins data de meados da d&eacute;cada    de 1880). Estas obras t&ecirc;m como ponto unificador uma quest&atilde;o contempor&acirc;nea:    os debates sobre a sociedade imperial decadente e as novas id&eacute;ias cient&iacute;ficas    advogadas por nossos intelectuais. </font></p>     <p><font size="2" face="Verdana">A melhor prova da contemporaneidade de Machado    est&aacute; no sistema filos&oacute;fico de Quincas Borba, personagem de dois    de seus romances. O Humanitismo &eacute; uma par&oacute;dia das teorias cultuadas    pelos intelectuais de seu tempo, sobretudo da forma como nossos homens de ci&ecirc;ncia    uniam o evolucionismo de Herbert Spencer com outras fontes, tudo com o objetivo    de defender uma ordem estruturada na sobreviv&ecirc;ncia dos mais aptos.<a name="tx21"></a><a href="#nt21"><SUP>21</SUP></a>    N&atilde;o &eacute; mero acaso o fato de que tal doutrina tenha aparecido no    romance de Machado no mesmo ano em que foi inaugurado o centro positivista brasileiro,    ponto de encontro dos adeptos da linha de pensamento que se tornara uma "moda"    at&eacute; mesmo na Escola Polit&eacute;cnica e na Escola Militar. </font></p>     <p><font size="2" face="Verdana">Ao vencedor as batatas, j&aacute; dizia Quincas    Borba, assim como, de forma similar afirmavam muitos de nossos intelectuais.    Machado n&atilde;o deixou de ironiz&aacute;-los no papel de provedores de justificativa    te&oacute;rica para uma ordem social injusta e que os relegava tamb&eacute;m    a certa marginalidade. Isto &eacute; vis&iacute;vel no fato de que Quincas Borba,    o pr&oacute;prio inventor do sistema filos&oacute;fico-cient&iacute;fico, &eacute;    um marginal na elite e termina mal, enlouquecido e solit&aacute;rio,    morre na prov&iacute;ncia. Assim Machado ridiculariza as "novas id&eacute;ias"    e se utiliza da loucura como condena&ccedil;&atilde;o da forma como nossos homens    de ci&ecirc;ncia aderiam a teorias que justificavam desigualdades. Em sua obra,    a ci&ecirc;ncia &eacute; analisada como um discurso cuja pseudoneutralidade    tinha poderosas implica&ccedil;&otilde;es sociais e pol&iacute;ticas. Machado    dissecou essa <I>scientia brasiliensis </I>de modo a trazer &agrave; luz seus objetivos, os quais considerava    a encarna&ccedil;&atilde;o da loucura: justificar e naturalizar as desigualdades    sociais. </FONT></p>     <p><font size="2" face="Verdana">A pr&oacute;pria condi&ccedil;&atilde;o privilegiada    de Machado entre os intelectuais brasileiros colocava em xeque as teorias deterministas    e darwinistas sociais. Segundo elas, Machado n&atilde;o podia estar onde estava,    da&iacute; a quest&atilde;o de Silvio Romero sobre como podia o autor de <I>O    Alienista </I>negar as leis do meio e da hereditariedade. </font></p>     <p><font size="2" face="Verdana">Machado n&atilde;o respondeu diretamente aos    ataques de Romero. Talvez por ter consci&ecirc;ncia de que sua obra falara por    si ao ter abordado quest&atilde;o crucial, tanto no contexto brasileiro quanto    no internacional: como podiam alguns intelectuais defender id&eacute;ias que    serviam para justificar a superioridade e privil&eacute;gios de uma classe &agrave;    qual nem eles mesmo eram perfeitamente ajustados? A dissid&ecirc;ncia de Machado    com rela&ccedil;&atilde;o a esses intelectuais revela que o escritor jamais    incorreu no erro de se imaginar como parte da elite brasileira, dos estabelecidos,    compreendidos como "modelo social". </font></p>     <p><font size="2" face="Verdana">Romero, assim como a maioria dos membros da chamada    Gera&ccedil;&atilde;o 1870, conheceu a marginalidade pol&iacute;tica e se devotou    &agrave; luta pela conquista de espa&ccedil;o na arena do poder. Machado, por    sua vez, teve como experi&ecirc;ncia de vida fundamental a marginalidade social.    Como observou Faoro: "O pobre mulato que se evadira da mis&eacute;ria,    ganhando <I>status</I>, respeito e prest&iacute;gio, n&atilde;o pode ter a vis&atilde;o    do aristocrata deca&iacute;do, que apela para o bom passado. Sua vis&atilde;o    se lan&ccedil;a para o futuro, com o realismo de encarar o mundo com resist&ecirc;ncia    e n&atilde;o como reino das id&eacute;ias." (Faoro, Op. Cit., p.460) </font></p>     <p><font size="2" face="Verdana">Romero e seus colegas de gera&ccedil;&atilde;o    encaravam a sociedade brasileira sob o prisma de exclu&iacute;dos das decis&otilde;es    pol&iacute;ticas, mas suas id&eacute;ias cient&iacute;ficas n&atilde;o se voltavam    contra a hierarquia que constitu&iacute;a o alicerce de nossa estrutura social.    O apelo &agrave; ordem em nome do progresso unia os marginalizados pol&iacute;ticos    com os estabelecidos no Imp&eacute;rio ou na Primeira Rep&uacute;blica. Machado,    uma esp&eacute;cie de intruso na elite, desmonta cuidadosamente em     suas obras esta alian&ccedil;a entre os intelectuais e o poder, a qual permitia    identificar o progresso com o sucesso dos vencedores da <I>struggle for existence</I>,    a nossa p&aacute;lida camada dirigente. </FONT></p>     <p><font size="2" face="Verdana">A defesa que Romero fazia do intelectual como    misto de homem de ci&ecirc;ncia e pol&iacute;tico se chocava com a afirma&ccedil;&atilde;o    machadiana da independ&ecirc;ncia da literatura com rela&ccedil;&atilde;o aos    objetivos pol&iacute;ticos e cient&iacute;ficos. Aparentemente Romero era um    intelectual politicamente engajado e moderno, e, por sua vez, Machado era apol&iacute;tico    e passadista. Por&eacute;m uma observa&ccedil;&atilde;o mais atenta mostra que    o engajamento pregado por Romero era a teorias deterministas de fundo autorit&aacute;rio,    ao passo que a "especializa&ccedil;&atilde;o" defendida por Machado    possibilitava uma cr&iacute;tica da ordem social, em especial com rela&ccedil;&atilde;o    &agrave; flagrante desigualdade em que ela se assentava. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A cria&ccedil;&atilde;o da Academia Brasileira    de Letras em 1897 &eacute; um fato mais amb&iacute;guo do que parece &agrave;    primeira vista. At&eacute; hoje a maioria dos estudiosos afirma que ela representou    uma nostalgia da ordem hier&aacute;rquica imperial, mas &eacute; necess&aacute;rio    refletir tamb&eacute;m sobre o papel que essa institui&ccedil;&atilde;o representou    na defesa de uma esfera mais aut&ocirc;noma para as letras nacionais. Ao menos    at&eacute; a Primeira Rep&uacute;blica, a literatura brasileira era dominada    principalmente por homens de a&ccedil;&atilde;o com predisposi&ccedil;&atilde;o    para a ger&ecirc;ncia pol&iacute;tico-administrativa: advogados, engenheiros,    militares, m&eacute;dicos e diplomatas. (Sevcenko, Op. Cit., p.237) Machado    de Assis aspirava a uma independ&ecirc;ncia criativa que permanecia apenas um    sonho em sua &eacute;poca, e apenas assim podemos compreender melhor sua afirma&ccedil;&atilde;o,    na abertura da Academia: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Nascida entre graves cuidados de ordem p&uacute;blica,      a Academia Brasileira de Letras tem que ser o que s&atilde;o as institui&ccedil;&otilde;es      an&aacute;logas: uma torre de marfim, onde se acolhem esp&iacute;ritos liter&aacute;rios,      com a &uacute;nica preocupa&ccedil;&atilde;o liter&aacute;ria, e de onde estendendo      os olhos para todos os lados, vejam claro e quieto. Homens daqui podem escrever p&aacute;ginas de hist&oacute;ria, mas a hist&oacute;ria se faz      l&aacute; fora. </I>(Machado <I>apud</I> Sevcenko, op. cit., p.217) </font></p> </blockquote>     <p><font size="2" face="Verdana">A independ&ecirc;ncia e o distanciamento do escritor    para alcan&ccedil;ar uma vis&atilde;o privilegiada de sua &eacute;poca e sociedade    se transferiram at&eacute; mesmo para tr&ecirc;s dos narradores de seus romances    de maturidade: o defunto Br&aacute;s Cubas, o solit&aacute;rio Casmurro e, principalmente,    o diplomata aposentado Aires. Ainda que, na fic&ccedil;&atilde;o, Machado brinque    com a parcialidade de vis&atilde;o e, sobretudo, com o ideal de objetividade    dos escritores de seus dias, n&atilde;o h&aacute; como ignorar sua valoriza&ccedil;&atilde;o    da perspectiva do <I>outsider</I>, daquele que j&aacute; n&atilde;o participa    do jogo social nem cr&ecirc; mais em suas regras.<a name="tx22"></a><a href="#nt22"><SUP>22</SUP></a>    </font></p>     <p><font size="2" face="Verdana">A partir do exposto, &eacute; poss&iacute;vel    n&atilde;o cair na precipita&ccedil;&atilde;o de atribuir o posicionamento cr&iacute;tico    de Machado quer &agrave; sua origem social humilde ou &agrave; sua filia&ccedil;&atilde;o    a autores moralistas franceses. Seu ceticismo resultou da reflex&atilde;o e    dissid&ecirc;ncia consciente com rela&ccedil;&atilde;o ao que residia por tr&aacute;s    das id&eacute;ias hegem&ocirc;nicas: a justifica&ccedil;&atilde;o de uma estrutura    social hier&aacute;rquica fundada no patriarcalismo e, acima de tudo, no racismo.    A dissid&ecirc;ncia de Machado com rela&ccedil;&atilde;o ao liberalismo autorit&aacute;rio    de tra&ccedil;os darwinista-sociais indica que sua vis&atilde;o do papel do    intelectual na sociedade era a daquele que se mant&eacute;m fiel aos vencidos    na luta pela exist&ecirc;ncia, a qual nada tem de natural, antes &eacute; produto    de condi&ccedil;&otilde;es assim&eacute;tricas de poder que definem de antem&atilde;o    os vencedores. </font></p>     <p><font size="2" face="Verdana">Machado desmascarou as id&eacute;ias evolucionistas,    darwinistas-sociais, e especificamente sua mistura brasileira, como meio de    celebra&ccedil;&atilde;o de uma elite &iacute;nfima de sua pr&oacute;pria vit&oacute;ria.    Desta forma, construiu sua obra sob a perspectiva do intelectual que n&atilde;o    se acomodou a uma posi&ccedil;&atilde;o privilegiada nem aderiu ao discurso    da maioria e, gra&ccedil;as a esta op&ccedil;&atilde;o p&ocirc;de apresentar   suas cr&iacute;ticas ao intelectual org&acirc;nico    e burocr&aacute;tico em ascens&atilde;o. Machado de Assis foi seu oposto e ocupa    lugar de destaque entre aqueles que fizeram de sua obra uma forma de resist&ecirc;ncia    intelectual. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADORNO, S&eacute;rgio. <B>Os Aprendizes do Poder.    </B>Rio de Janeiro: Paz e Terra, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S1517-4522200600010001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ALONSO, &Acirc;ngela. <B>Id&eacute;ias em Movimento    – A Gera&ccedil;&atilde;o 1870 na Crise do Brasil Imp&eacute;rio. </B>S&atilde;o    Paulo: Paz e Terra, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S1517-4522200600010001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ALVAREZ, Marcos C&eacute;sar. <B>Bachar&eacute;is,    Juristas e Criminologistas – A Nova Escola Penal. </B>S&atilde;o Paulo: M&eacute;todo,    2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S1517-4522200600010001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ANDERSON, Benedict. <B>Comunidades Imaginadas.    </B>Cidade do M&eacute;xico: Fondo de Cultura, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S1517-4522200600010001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ASSIS, Joaquim Maria Machado de. <B>Obra Completa.    </B>Rio de Janeiro: Aguilar, 1979. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S1517-4522200600010001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. A Nova Gera&ccedil;&atilde;o In: <B>Cr&iacute;tica    Liter&aacute;ria. </B>Rio de Janeiro: W M Jackson Inc Editores, 1946. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S1517-4522200600010001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BHABHA, Homi. <B>Nation and Narration. </B>London:    Routledge, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S1517-4522200600010001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOSI, Alfredo. <B>Machado de Assis. </B>Cole&ccedil;&atilde;o    Folha Explica. S&atilde;o Paulo: Folha Publica&ccedil;&otilde;es, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S1517-4522200600010001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Machado de Assis – O Enigma do Olhar.    </B>S&atilde;o Paulo: &Aacute;tica, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S1517-4522200600010001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CANDIDO, Antonio. Esquema de Machado de Assis    In: <B>V&aacute;rios Escritos. </B>S&atilde;o Paulo: Duas Cidades, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S1517-4522200600010001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CHALHOUB, Sidney. <B>Machado de Assis, Historiador.    </B>S&atilde;o Paulo: Cia das Letras, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1517-4522200600010001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CHAU&Iacute;, Marilena. <B>Brasil – Mito Fundador    e Sociedade Autorit&aacute;ria. </B>S&atilde;o Paulo: Editora Funda&ccedil;&atilde;o    Perseu Abramo, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1517-4522200600010001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT size="2" face="Verdana"> COSTA, Em&iacute;lia Viotti da. O mito da democracia    racial no Brasil. In: <B>Da Monarquia &agrave; Rep&uacute;blica: Momentos Decisivos.    </B>S&atilde;o Paulo: Brasiliense, 1985. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1517-4522200600010001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ELIAS, Norbert &amp; Scotson, John L. <B>Os Estabelecidos    e os Outsiders – Sociologia das Rela&ccedil;&otilde;es de Poder a partir de    uma Pequena Comunidade. </B>Rio de Janeiro: Jorge Zahar Editor, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1517-4522200600010001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FAORO, Raymundo. <B>Machado de Assis: A Pir&acirc;mide    e o Trap&eacute;zio. </B>Rio de Janeiro: Globo, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1517-4522200600010001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOMES, Roberto. O Alienista: loucura, poder e    ci&ecirc;ncia. <B>Tempo Social</B>. S&atilde;o Paulo, n.5, p.145-160, 1994.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1517-4522200600010001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HAWKINS, Mike. <B>Social Darwinism in European    and American Thought 1860-1945 – Nature as a Model and Nature as a Threat. </B>Cambridge:    Cambridge University Press, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1517-4522200600010001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HOBSBAWM, Eric J. <B>Na&ccedil;&otilde;es e Nacionalismo    desde 1780. </B>Rio de Janeiro: Paz e Terra, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1517-4522200600010001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HOLANDA, S&eacute;rgio Buarque de. <B>Ra&iacute;zes    do Brasil. </B>Rio de Janeiro: Jos&eacute; Olympio, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1517-4522200600010001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JOBIM, Jos&eacute; Lu&iacute;s. (Org.) <B>A Biblioteca    de Machado de Assis. </B>Rio de Janeiro: Topbooks, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1517-4522200600010001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LEPENIES, Wolf. <B>As Tr&ecirc;s Culturas. </B>S&atilde;o    Paulo: Edusp, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1517-4522200600010001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MISKOLCI, Richard. Reflex&otilde;es sobre Normalidade    e Desvio Social. <B>Estudos de Sociologia. </B>Araraquara, n.13/14, p.109-126,    2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S1517-4522200600010001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Thomas Mann, o Artista Mesti&ccedil;o.    </B>S&atilde;o Paulo: Annablume/FAPESP, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1517-4522200600010001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. Uma Brasileira – A Outra Hist&oacute;ria    de Julia Mann. <B>Cadernos Pagu, </B>Campinas, n.20, p.157-176, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S1517-4522200600010001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MURICY, K&aacute;tia. <B>A Raz&atilde;o C&eacute;tica    – Machado de Assis e as Quest&otilde;es de seu Tempo. </B>S&atilde;o Paulo:    Cia das Letras, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1517-4522200600010001300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PEREIRA, Lucia Miguel. <B>Machado de Assis –    Estudo Cr&iacute;tico e Biogr&aacute;fico. </B>S&atilde;o Paulo: Cia Editora    Nacional, 1936. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S1517-4522200600010001300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT size="2" face="Verdana"> ROMERO, Silvio. <B>Machado de Assis – Estudo    Comparativo de Literatura Brasileira. </B>Campinas: Editora da UNICAMP, 1992.    </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1517-4522200600010001300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SCHWARCZ, Lilia Moritz. <B>As Barbas do Imperador    – Um Monarca nos Tr&oacute;picos. </B>S&atilde;o Paulo: Cia das Letras, 2000ª.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S1517-4522200600010001300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>O Espet&aacute;culo das Ra&ccedil;as.    </B>S&atilde;o Paulo: Cia das Letras, 2000<SUP>B</SUP>. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1517-4522200600010001300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SCHWARZ, Roberto. <B>Ao Vencedor as Batatas.    </B>S&atilde;o Paulo: Duas Cidades/Editora 34, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S1517-4522200600010001300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___.<B> Um Mestre na Periferia do Capitalismo.    </B>S&atilde;o Paulo: Duas Cidades/Editora 34, 2000B. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1517-4522200600010001300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> SEVCENKO, Nicolau. <B>Literatura como Miss&atilde;o.    </B>S&atilde;o Paulo: Brasiliense, 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S1517-4522200600010001300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SNOW, C. P. <B>Two Cultures. </B>Cambridge: Cambridge    University Press, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1517-4522200600010001300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">STEPAN, Nancy Leys. <B>The Hour of Eugenics –    Race, Gender, and Nation in Latin America. </B>Ithaca: Cornell University Press,    1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S1517-4522200600010001300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VENTURA, Roberto. <B>Estilo Tropical. </B>S&atilde;o    Paulo: Cia das Letras, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1517-4522200600010001300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido: 28/02/2005    <br> Aceite final: 23/11/2005 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Este    texto &eacute; uma vers&atilde;o aprimorada do artigo que foi apresentado no    grupo "Pensamento Social e Literatura da Sociedade Brasileira de Sociologia"    (setembro de 2003-UNICAMP).    ]]></body>
<body><![CDATA[<br>   <a name="nt02"></a><a href="#tx02">2</a> Roberto Schwarz lidou com estas quest&otilde;es    em seus estudos sobre Machado, sobretudo no ensaio "As Id&eacute;ias fora    do Lugar" que abre <B>Ao Vencedor as Batatas</B> e na an&aacute;lise das    teorias cient&iacute;ficas e do Humanitismo, no final de <B>Um Mestre na Periferia    do Capitalismo</B>. Nicolau Sevcenko fez uma an&aacute;lise sobre a situa&ccedil;&atilde;o    de dois intelectuais na Primeira Rep&uacute;blica, Euclides da Cunha e Lima    Barreto, em seu livro <B>Literatura como Miss&atilde;o</B>. Roberto Ventura    reconstituiu o per&iacute;odo de forma&ccedil;&atilde;o de nossa cr&iacute;tica    liter&aacute;ria atrav&eacute;s das pol&ecirc;micas de fins do s&eacute;culo    XIX, em especial entre S&iacute;lvio Romero e Araripe J&uacute;nior em <B>Estilo    Tropical.</B> Lilia Moritz Schwarcz empreendeu estudos similares, mas abrangendo    um espectro maior e menos centrado na literatura, em <B>O Espet&aacute;culo    das Ra&ccedil;as </B>e <B>As Barbas do Imperador – Um Monarca nos Tr&oacute;picos</B><I>.    <br>   </I><a name="nt03"></a><a href="#tx03">3</a> Tal oposi&ccedil;&atilde;o remonta    ao Renascimento e se tornou paradigm&aacute;tica na discuss&atilde;o sobre as    rela&ccedil;&otilde;es entre ci&ecirc;ncias biol&oacute;gicas e exatas com as    humanidades e a literatura a partir do estudo cl&aacute;ssico de C. P. Snow    <B>Two Cultures.</B> Na d&eacute;cada de 1980, o pesquisador alem&atilde;o Wolf    Lepenies discutiu o car&aacute;ter particular da sociologia entre as ci&ecirc;ncias    e a literatura em <B>As Tr&ecirc;s Culturas</B>.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Marilena Chau&iacute; assim define    a id&eacute;ia de "car&aacute;ter nacional" que marcou a discuss&atilde;o    sobre a na&ccedil;&atilde;o brasileira, ao menos at&eacute; a d&eacute;cada    de 1920: "Quando se acompanha a elabora&ccedil;&atilde;o ideol&oacute;gica    do 'car&aacute;ter nacional' brasileiro, observa-se que este &eacute; sempre    algo pleno e completo, seja essa plenitude positiva (como no caso de Afonso    Celso, Gilberto Freyre ou Cassiano Ricardo, por exemplo) ou negativa (como no    caso de Silvio Romero, Manuel Bonfim ou Paulo Prado, por exemplo). Em outras    palavras, quer para louv&aacute;-lo, quer para depreci&aacute;-lo, o 'car&aacute;ter    nacional'&eacute; uma totalidade de tra&ccedil;os coerente, fechada e sem lacunas    porque constitui uma 'natureza humana' determinada." (Chau&iacute;, 2001,    p.21)    <br>   <a name="nt05"></a><a href="#tx05">5</a> Romero afirma que Taine demonstrara    que o humor &eacute; caracter&iacute;stico das ra&ccedil;as n&oacute;rdicas,    assim como o pessimismo, segundo Edmund Rod, n&atilde;o &eacute; caracter&iacute;stica    &eacute;tnica, mas uma anomalia. Com rela&ccedil;&atilde;o ao humor de Machado,    Romero faz a seguinte asser&ccedil;&atilde;o racista para o desqualificar: "N&atilde;o    sei bem ao certo se ele &#91;Machado&#93; &eacute; um germano em qualquer grau; n&atilde;o    sei se na Am&eacute;rica do Norte os mesti&ccedil;os, quando falam de si, dizem:    <I>n&oacute;s, os sax&ocirc;nios</I>... Aqui no Brasil a maior prova, a mais    caracter&iacute;stica do humor neles, &eacute; quando dizem: <I>n&oacute;s,    os latinos! </I>– &Eacute; impag&aacute;vel." Romero, Op. Cit, p.166.    <br>   <a name="nt06"></a><a href="#tx06">6</a> A recep&ccedil;&atilde;o brasileira    de Machado, ao menos at&eacute; meados do s&eacute;culo XX, foi marcada pelas    id&eacute;ias patol&oacute;gicas sobre o artista. O melhor exemplo desta recep&ccedil;&atilde;o    &eacute; a obra cl&iacute;nica de Peregrino J&uacute;nior intitulada A doen&ccedil;a    e constitui&ccedil;&atilde;o de Machado de Assis<I>. </I>Porto Alegre: Globo,    1938, mas ecos patologizantes soam at&eacute; mesmo no excelente e pioneiro    estudo biogr&aacute;fico-liter&aacute;rio de L&uacute;cia Miguel Pereira <B>Machado    de Assis – Estudo Cr&iacute;tico e Biogr&aacute;fico</B>, no qual a autora    diversas vezes alude ao "temperamento doentio" (Op. Cit, p.16) do    escritor e chega a afirmar: "Para bem entender Machado de Assis, &eacute;    preciso n&atilde;o esquecer que ele foi um nevropata (...)" (p.17) e mais    adiante "Para bem compreend&ecirc;-lo &eacute; preciso n&atilde;o esquecer    daquilo que procurou ocultar: da sua origem escura, da sua mulatice, da sua    fei&uacute;ra, da sua doen&ccedil;a – do seu drama enfim." (p.18)    <br>   <a name="nt07"></a><a href="#tx07">7</a> Para uma discuss&atilde;o sobre a biologiza&ccedil;&atilde;o    da nacionalidade, especialmente a brasileira, vide meu artigo Uma Brasileira    – A Outra Hist&oacute;ria de Julia Mann. <B>Cadernos Pagu</B>. Campinas,    n. 20, p. 157-176, 2003.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Hoje sabemos que as na&ccedil;&otilde;es    contempor&acirc;neas n&atilde;o s&atilde;o coletivos org&acirc;nicos associados    voluntariamente por v&iacute;nculos essenciais comuns. Ao contr&aacute;rio,    s&atilde;o "comunidades imaginadas", constru&iacute;das de acordo    com a conting&ecirc;ncia hist&oacute;rica e social. Para uma discuss&atilde;o    aprofundada sobre o tema, vide o livro de Benedict Anderson <B>Comunidades Imaginadas</B><I>;    </I> o j&aacute; cl&aacute;ssico estudo de Eric J. Hobsbawm <B>Na&ccedil;&otilde;es    e Nacionalismo desde 1780</B> e a compila&ccedil;&atilde;o de    ensaios feita por Homi Bhabha intitulada <B>Nation and Narration</B><I>.    <br>   </I><a name="nt09"></a><a href="#tx09">9</a> Para um estudo sobre o liberalismo    brasileiro em seu car&aacute;ter autorit&aacute;rio, veja o livro de S&eacute;rgio    Adorno <B>Os Aprendizes do Poder.</B> No per&iacute;odo da Primeira Rep&uacute;blica,    Marcos C&eacute;sar Alvarez mostra como nossos bachar&eacute;is e juristas defendiam    a maneira como tratar desigualmente os desiguais, em <B>Bachar&eacute;is, Juristas    e Criminologistas – A Nova Escola Penal</B>.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Para uma introdu&ccedil;&atilde;o    a esta corrente da ci&ecirc;ncia ocidental, vide o livro de Mike Hawkins <B>Social    Darwinism in European and American Thought 1860-1945 – Nature as Model    and Nature as Threat.</B>, em especial o cap&iacute;tulo sobre Spencer. Sobre    o papel da eugenia na constru&ccedil;&atilde;o da categoriza&ccedil;&atilde;o    ra&ccedil;a, e sobretudo, da na&ccedil;&atilde;o, consulte Stepan, Nancy Leys.    <B>The Hour of Eugenics- Race, Gender, and Nation in Latin Am&eacute;rica</B>.    Sobre normalidade e desvio social consulte Miskolci, Richard. Reflex&otilde;es    sobre Normalidade e Desvio Social. <B>Estudos de Sociologia</B>. Araraquara,    n.13/14, p.109-126, 2003.    <br>   <a name="nt11"></a><a href="#tx11">11</a> &Eacute; importante salientar que    ra&ccedil;as n&atilde;o s&atilde;o entidades naturais preexistentes, antes,    grupos sociais criados por rela&ccedil;&otilde;es de poder desiguais e pr&aacute;ticas    discriminat&oacute;rias. Nancy Leys Stepan afirma que a ci&ecirc;ncia, particularmente    no ramo biol&oacute;gico, criou as fronteiras entre supostas ra&ccedil;as, mas    essa cria&ccedil;&atilde;o assentada no poder institucional cient&iacute;fico    e em sua suposta neutralidade foi erodida pela compreens&atilde;o contempor&acirc;nea    de que a ci&ecirc;ncia &eacute; sempre marcada por interesses sociais, pol&iacute;ticos    e culturais do momento hist&oacute;rico em que se insere (Cf. Stepan, Op. Cit,    p. 136).    ]]></body>
<body><![CDATA[<br>   <a name="nt12"></a><a href="#tx12">12</a> Este tipo de argumenta&ccedil;&atilde;o    determinista que caracterizou a obra de componentes do Movimento 1870 alcan&ccedil;ou    seu &aacute;pice em <I>Os Sert&otilde;es</I> de Euclides da Cunha, romance-tratado    em que um incidente tr&aacute;gico da hist&oacute;ria nacional &eacute; apresentado    segundo as teorias de Taine, Spencer e, de forma ainda pouco estudada, atrav&eacute;s    da teoria do soci&oacute;logo darwinista social austr&iacute;aco Ludwig Gumplowicz    e do psic&oacute;logo-social ingl&ecirc;s Maudsley, autor do c&eacute;lebre    <I>Le Crime et la Folie</I>, obra lida com interesse n&atilde;o apenas por Euclides,    mas tamb&eacute;m por Jo&atilde;o do Rio, Machado de Assis, Silvio Romero e    at&eacute; mesmo Lima Barreto.    <br>   <a name="nt13"></a><a href="#tx13">13</a> Roberto Gomes mostra como Machado    lidou com a ci&ecirc;ncia oitocentista, a partir de uma abordagem do poder que    ela conferia a seus guardi&otilde;es e n&atilde;o, a partir de teorias espec&iacute;ficas.    Veja seu artigo "O Alienista: loucura, poder e ci&ecirc;ncia" na revista    <B>Tempo Social</B>.    <br>   <a name="nt14"></a><a href="#tx14">14</a> N&atilde;o por acaso, Romero atribui    ao mesti&ccedil;o, e disto n&atilde;o escapa nem Tobias Barreto, "essa    mol&eacute;stia da cor, esse mal n&atilde;o definido ainda, que ainda n&atilde;o    tem nome, e deve ser uma esp&eacute;cie de nostalgia da alvura, envolta em certa    dose de despeito contra os que gozam da superioridade da brancura." Romero,    Op. Cit., p. 188-189. Esta mol&eacute;stia sem nome bem poderia chamar-se hoje,    cr&iacute;tica contra uma injusti&ccedil;a social, mas no Brasil finissecular    ela ainda era um sinal de inferioridade biol&oacute;gica.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Cf. Costa, 1985, p.248-265.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Esta acusa&ccedil;&atilde;o feita    a Machado tem rela&ccedil;&atilde;o com o mito de que ele negava sua origem    africana e nem mesmo usava a palavra mulato em sua obra ficcional. L&uacute;cia    Miguel Pereira desfez esse mito ao observar que, em <I>Pai contra M&atilde;e,    </I>por exemplo, Machado repete-a muitas vezes, ainda que seja verdade que o    escritor n&atilde;o gostasse de que se referissem a ele como tal. Esta rejei&ccedil;&atilde;o    ao termo mulato &eacute; compreens&iacute;vel pelo estigma que traz o termo.    Mulato qualifica o mesti&ccedil;o de negro com branco, como o da mistura entre    animais, que origina um ser est&eacute;ril e inferior. Da&iacute; o fato apontado    por Pereira de que: "Gon&ccedil;alves Crespo que, escrevendo de Portugal,    enumerava entre as afinidades que os uniam, o fato de serem ambos mesti&ccedil;os,    deve ter irritado profundamente o correspondente." (Pereira, Op. Cit, p.235-236)    Da mesma forma, Em&iacute;lia Viotti da Costa apresenta a observa&ccedil;&atilde;o    de Joaquim Nabuco a Jos&eacute; Ver&iacute;ssimo de que, em seu artigo p&oacute;stumo    sobre Machado, deveria suprimir o trecho em que o chamava de <I>o mulato Machado    de Assis</I>: "Eu n&atilde;o teria chamado o Machado de mulato e penso    que nada lhe doeria mais do que esta s&iacute;ntese." (Nabuco apud Costa,    Op. Cit., p. 258)    <br>   <a name="nt17"></a><a href="#tx17">17</a> Cf. Romero, Op. Cit, p.34. A marginaliza&ccedil;&atilde;o    da arte no <I>fin-de-si&egrave;cle </I>se deu atrav&eacute;s de sua compreens&atilde;o    como mera express&atilde;o idiossincr&aacute;tica de uma personalidade m&oacute;rbida.    Para um estudo detalhado sobre as associa&ccedil;&otilde;es entre arte e desvio    na virada do s&eacute;culo XIX para o XX veja o cap&iacute;tulo "Arte e    Degenera&ccedil;&atilde;o" em Miskolci, Richard<B>. Thomas Mann, o Artista    Mesti&ccedil;o</B><I>.    <br>   </I><a name="nt18"></a><a href="#tx18">18</a>    Roberto Schwarz analisou a tem&aacute;tica da ascens&atilde;o social na primeira    fase da obra de Machado em <B>Ao Vencedor as Batatas</B>. Entre as constata&ccedil;&otilde;es    do cr&iacute;tico liter&aacute;rio, destaca-se a de que o escritor n&atilde;o    aceitava a ordem patriarcal que retratou em seus romances, mas tendia a "racionaliz&aacute;-la",    de tal forma que sua cr&iacute;tica era dilu&iacute;da. De qualquer maneira,    segundo Schwarz, Machado contribuiu para a cria&ccedil;&atilde;o de um romance    realmente brasileiro, ao trazer para o centro das tramas a figura bem nacional    daqueles que viviam nas "bordas" das classes privilegiadas, ou seja,    os agregados e dependentes em geral. Os homens, e sobretudo as mulheres, livres    na ordem escravocrata, s&atilde;o os protagonistas dessas hist&oacute;rias frustradas    de ascens&atilde;o social. Recentemente o historiador Sidney Chalhoub contestou    a tese de Schwarz de que Machado estilizara a ordem patriarcal nos romances    de sua primeira fase e analisou-os detidamente para demonstrar que, desde o    in&iacute;cio, a perspectiva cr&iacute;tica dos agregados estruturava as hist&oacute;rias.    Veja Chalhoub, Sidney. <B>Machado de Assis, Historiador.    <br>   </B><a name="nt19"></a><a href="#tx19">19</a> Norbert Elias e John L. Scotson    desenvolveram o estudo cl&aacute;ssico sobre estas rela&ccedil;&otilde;es de    poder a partir de uma pesquisa de cerca de tr&ecirc;s anos em uma pequena cidade    inglesa, a qual foi publicada como <B>Os Estabelecidos e os Outsiders –    Sociologia das rela&ccedil;&otilde;es de poder a partir de uma pequena comunidade.    <br>   </B><a name="nt20"></a><a href="#tx20">20</a> Para a interpreta&ccedil;&atilde;o    de Alfredo Bosi consulte seu livro <B>Machado de Assis – O enigma do olhar    </B>e o volume <B>Machado de Assis</B> da Cole&ccedil;&atilde;o Folha    Explica.    <br>   <a name="nt21"></a><a href="#tx21">21</a> Segundo as informa&ccedil;&otilde;es    providas pelo acervo que restou da biblioteca de Machado, suas fontes para esta    cria&ccedil;&atilde;o t&atilde;o hil&aacute;ria quanto h&iacute;brida foram    Spencer, Comte e Darwin (Cf. Jobim, 2001). &Eacute; prov&aacute;vel que Machado    tenha feito suas leituras mais importantes de Spencer no final da d&eacute;cada    de 1870. Da&iacute; suas refer&ecirc;ncias expl&iacute;citas ao pensador ingl&ecirc;s    em <I>A Nova Gera&ccedil;&atilde;o </I>(1879), no conto <I>Evolu&ccedil;&atilde;o    </I>e, de forma mais criativa e menos expl&iacute;cita, no Humanitismo de Quincas    Borba.    ]]></body>
<body><![CDATA[<br>   <a name="nt22"></a><a href="#tx22">22</a>    K&aacute;tia Muricy desenvolve esta reflex&atilde;o em <B>A Raz&atilde;o C&eacute;tica    – Machado de Assis e as Quest&otilde;es de seu Tempo. </B> A pesquisadora    empreende uma an&aacute;lise hist&oacute;rica que se desvincula de compreens&otilde;es    da obra de Machado fincadas na psicologia e refor&ccedil;a as rela&ccedil;&otilde;es    entre os temas e os personagens de Machado com as mudan&ccedil;as urbanas, culturais    e sobretudo de aburguesamento pelo qual passou a sociedade brasileira no fim    do s&eacute;culo XIX.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Aprendizes do Poder]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
</person-group>
<source><![CDATA[Idéias em Movimento: A Geração 1870 na Crise do Brasil Império]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[Marcos César]]></given-names>
</name>
</person-group>
<source><![CDATA[Bacharéis, Juristas e Criminologistas: A Nova Escola Penal]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Método]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Benedict]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidades Imaginadas]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cidade do México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[Joaquim Maria Machado de]]></given-names>
</name>
</person-group>
<source><![CDATA[Obra Completa]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[Joaquim Maria Machado de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Nova Geração]]></article-title>
<source><![CDATA[Crítica Literária]]></source>
<year>1946</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[W M Jackson Inc Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BHABHA]]></surname>
<given-names><![CDATA[Homi]]></given-names>
</name>
</person-group>
<source><![CDATA[Nation and Narration]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSI]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
</person-group>
<source><![CDATA[Machado de Assis]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Folha Publicações]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSI]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Machado de Assis: O Enigma do Olhar]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANDIDO]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Esquema de Machado de Assis]]></article-title>
<source><![CDATA[Vários Escritos]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHALHOUB]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[Machado de Assis, Historiador]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAUÍ]]></surname>
<given-names><![CDATA[Marilena]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil: Mito Fundador e Sociedade Autoritária]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Emília Viotti da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O mito da democracia racial no Brasil]]></article-title>
<source><![CDATA[Da Monarquia à República: Momentos Decisivos]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
<name>
<surname><![CDATA[Scotson]]></surname>
<given-names><![CDATA[John L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Estabelecidos e os Outsiders: Sociologia das Relações de Poder a partir de uma Pequena Comunidade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAORO]]></surname>
<given-names><![CDATA[Raymundo]]></given-names>
</name>
</person-group>
<source><![CDATA[Machado de Assis: A Pirâmide e o Trapézio]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Alienista: loucura, poder e ciência]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>1994</year>
<numero>5</numero>
<issue>5</issue>
<page-range>145-160</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAWKINS]]></surname>
<given-names><![CDATA[Mike]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Darwinism in European and American Thought 1860-1945: Nature as a Model and Nature as a Threat]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[Eric J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nações e Nacionalismo desde 1780]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[Sérgio Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes do Brasil]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOBIM]]></surname>
<given-names><![CDATA[José Luís]]></given-names>
</name>
</person-group>
<source><![CDATA[A Biblioteca de Machado de Assis]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEPENIES]]></surname>
<given-names><![CDATA[Wolf]]></given-names>
</name>
</person-group>
<source><![CDATA[As Três Culturas]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISKOLCI]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reflexões sobre Normalidade e Desvio Social]]></article-title>
<source><![CDATA[Estudos de Sociologia]]></source>
<year>2003</year>
<volume>13/14</volume>
<page-range>109-126</page-range><publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISKOLCI]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Mann]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[o Artista Mestiço]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[AnnablumeFAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISKOLCI]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma Brasileira: A Outra História de Julia Mann]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2003</year>
<numero>20</numero>
<issue>20</issue>
<page-range>157-176</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURICY]]></surname>
<given-names><![CDATA[Kátia]]></given-names>
</name>
</person-group>
<source><![CDATA[A Razão Cética: Machado de Assis e as Questões de seu Tempo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Lucia Miguel]]></given-names>
</name>
</person-group>
<source><![CDATA[Machado de Assis: Estudo Crítico e Biográfico]]></source>
<year>1936</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMERO]]></surname>
<given-names><![CDATA[Silvio]]></given-names>
</name>
</person-group>
<source><![CDATA[Machado de Assis: Estudo Comparativo de Literatura Brasileira]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARCZ]]></surname>
<given-names><![CDATA[Lilia Moritz]]></given-names>
</name>
</person-group>
<source><![CDATA[As Barbas do Imperador: Um Monarca nos Trópicos]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARCZ]]></surname>
<given-names><![CDATA[Lilia Moritz]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Espetáculo das Raças]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Ao Vencedor as Batatas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas CidadesEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um Mestre na Periferia do Capitalismo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas CidadesEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEVCENKO]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<source><![CDATA[Literatura como Missão]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SNOW]]></surname>
<given-names><![CDATA[C. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Two Cultures]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEPAN]]></surname>
<given-names><![CDATA[Nancy Leys]]></given-names>
</name>
</person-group>
<source><![CDATA[The Hour of Eugenics: Race, Gender, and Nation in Latin America]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENTURA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Estilo Tropical]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
