<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222008000100006</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222008000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cotidianos de Manguinhos]]></article-title>
<article-title xml:lang="en"><![CDATA[Day-to-day routine of the Manguinhos Institute]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cukierman]]></surname>
<given-names><![CDATA[Henrique Luiz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Márcia de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ COPPE Programa de Engenharia de Sistemas e Computação]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFRJ programa de pós-graduação em História das Ciências e das Técnicas e Epistemologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,FIOCRUZ Escola Politécnica de Saúde Joaquim Venâncio ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<numero>19</numero>
<fpage>92</fpage>
<lpage>105</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222008000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222008000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222008000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo trata do dia-a-dia do Instituto de Manguinhos nas primeiras décadas do século 20, com destaque para as relações de trabalho no interior dos laboratórios. Aquele cotidiano revela que, apesar de sua pequenez, o quadro técnico-científico derivava sua extraordinária produtividade da diversidade de suas atividades. Tratava-se de pessoal dotado de excepcional flexibilidade tanto na ação quanto na eleição de seu objeto de estudo. Dito em bom português, o cientista de Manguinhos era um faz-tudo. Uma hipótese quanto à tamanha flexibilidade relaciona-se à compreensão da ciência local enquanto parte das práticas culturais locais. Seguindo a trilha aberta pelo conceito de homem cordial, conforme definido por Sergio Buarque de Holanda em seu Raízes do Brasil, pode-se perguntar se existiria em Manguinhos a ciência que lhe decorre, a saber, a ciência cordial. O artigo oferece algumas possibilidades de resposta a partir do exame das relações que se estabeleceram entre os cientistas e seus 'subalternos', os ajudantes de pesquisa, nas quais o rigor e o formalismo das práticas científicas de laboratório conviveram com relações patriarcais tipicamente brasileiras.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the routine of the Manguinhos Institute during the first decades of the 20th Century, emphasizing the relationships of work inside the laboratories. This routine reveals that, despite the small size of its technical-scientific staff, the institute's extraordinary productivity resulted from its diversity of activities. They were professionals endowed with exceptional flexibility both in action and in the selection of the object of study. To put it simply, the scientist of Manguinhos did everything. One hypothesis about such flexibility is related to the comprehension of the local science as part of the local cultural practices. Following the path opened by the concept of cordial man, as defined by Sergio Buarque de Holanda in his book Raízes do Brasil (Roots of Brazil), this work wonders if there was in Manguinhos the science that follows him, i.e., the cordial science. The text presents some possible answers drawn from the analysis of the relationships established between the scientists and their `subordinates', the research assistants, in which the rigor and formalism of scientific laboratory practices coexisted with typically Brazilian patriarchal relationships.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Manguinhos]]></kwd>
<kwd lng="pt"><![CDATA[ciência cordial]]></kwd>
<kwd lng="pt"><![CDATA[estudos de laboratório]]></kwd>
<kwd lng="en"><![CDATA[Manguinhos]]></kwd>
<kwd lng="en"><![CDATA[cordial science]]></kwd>
<kwd lng="en"><![CDATA[laboratory studies]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="top01"></a>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Cotidianos de    Manguinhos<a href="#end01"><SUP>1</SUP></a> </font></b> </p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Day-to-day routine    of the <i>Manguinhos</i> Institute </font></b> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Henrique Luiz    Cukierman<SUP>I</SUP>; M&aacute;rcia de Oliveira Teixeira<SUP>II</SUP></b> </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><SUP>I</SUP>Programa    de Engenharia de Sistemas e Computa&ccedil;&atilde;o - PESC - COPPE / UFRJ e    do programa de p&oacute;s-gradua&ccedil;&atilde;o em Hist&oacute;ria das Ci&ecirc;ncias    e das T&eacute;cnicas e Epistemologia da UFRJ - <a href="mailto:hcukier@cos.ufrj.br">hcukier@cos.ufrj.br</a>    <br>   <SUP>II</SUP>Escola Polit&eacute;cnica de Sa&uacute;de Joaquim Ven&acirc;ncio    - EPSJV - FIOCRUZ. <a href="mailto:marciat@fiocruz.br">marciat@fiocruz.br</a></font>  </p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p><hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b> </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo trata    do dia-a-dia do Instituto de Manguinhos nas primeiras d&eacute;cadas do s&eacute;culo    20, com destaque para as rela&ccedil;&otilde;es de trabalho no interior dos    laborat&oacute;rios. Aquele cotidiano revela que, apesar de sua pequenez, o    quadro t&eacute;cnico-cient&iacute;fico derivava sua extraordin&aacute;ria produtividade    da diversidade de suas atividades. Tratava-se de pessoal dotado de excepcional    flexibilidade tanto na a&ccedil;&atilde;o quanto na elei&ccedil;&atilde;o de    seu objeto de estudo. Dito em bom portugu&ecirc;s, o cientista de Manguinhos    era um faz-tudo. Uma hip&oacute;tese quanto &agrave; tamanha flexibilidade relaciona-se    &agrave; compreens&atilde;o da ci&ecirc;ncia local enquanto parte das pr&aacute;ticas    culturais locais. Seguindo a trilha aberta pelo conceito de homem cordial, conforme    definido por Sergio Buarque de Holanda em seu <i>Ra&iacute;zes do Brasil</i>,    pode-se perguntar se existiria em Manguinhos a ci&ecirc;ncia que lhe decorre,    a saber, a ci&ecirc;ncia cordial. O artigo oferece algumas possibilidades de    resposta a partir do exame das rela&ccedil;&otilde;es que se estabeleceram entre    os cientistas e seus 'subalternos', os ajudantes de pesquisa, nas quais o rigor    e o formalismo das pr&aacute;ticas cient&iacute;ficas de laborat&oacute;rio    conviveram com rela&ccedil;&otilde;es patriarcais tipicamente brasileiras. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Manguinhos, ci&ecirc;ncia cordial, estudos de laborat&oacute;rio. </font>  <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article examines    the routine of the <i>Manguinhos</i> Institute during the first decades of the    20th Century, emphasizing the relationships of work inside the laboratories.    This routine reveals that, despite the small size of its technical-scientific    staff, the institute's extraordinary productivity resulted from its diversity    of activities. They were professionals endowed with exceptional flexibility    both in action and in the selection of the object of study. To put it simply,    the scientist of <i>Manguinhos</i> did everything. One hypothesis about such    flexibility is related to the comprehension of the local science as part of    the local cultural practices. Following the path opened by the concept of cordial    man, as defined by Sergio Buarque de Holanda in his book <i>Ra&iacute;zes do    Brasil</i> (Roots of Brazil), this work wonders if there was in <i>Manguinhos</i>    the science that follows him, i.e., the cordial science. The text presents some    possible answers drawn from the analysis of the relationships established between    the scientists and their `subordinates', the research assistants, in which the    rigor and formalism of scientific laboratory practices coexisted with typically    Brazilian patriarchal relationships. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    <i>Manguinhos</i>, cordial science, laboratory studies </font>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1908, o Instituto    de Manguinhos, amparado por um novo arcabou&ccedil;o institucional que conferia    autonomia ante a Diretoria Geral de Sa&uacute;de P&uacute;blica (DGSP) deixava    definitivamente para tr&aacute;s os &aacute;ureos tempos da casinha improvisada    em laborat&oacute;rio. Ao alcan&ccedil;ar sua maioridade nacional e internacional,    esta &uacute;ltima por conta do pr&ecirc;mio na Exposi&ccedil;&atilde;o de Higiene    e Demografia em Berlim (1907) &#91;CUKIERMAN, 2007&#93;, passava a vivenciar    assumidamente o cotidiano de um centro de produ&ccedil;&atilde;o cient&iacute;fica.    Se ali se praticava a ci&ecirc;ncia brasileira, a an&aacute;lise desse cotidiano    pode fornecer pistas valiosas para se entenderem a especificidade das pr&aacute;ticas    cient&iacute;ficas locais e sua rela&ccedil;&atilde;o com a pretensa 'universalidade'    da ci&ecirc;ncia internacional. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tarefa &eacute;    evidentemente complexa, de modo que, em nosso artigo, anotaremos algumas das    possibilidades de an&aacute;lise. A partir da incurs&atilde;o de Jaime Benchimol    aos arquivos de Hist&oacute;ria oral da Casa de Oswaldo Cruz, registrada em    seu artigo <I>Retratos do Cotidiano em Manguinhos</I> &#91;1989&#93;,&eacute;    poss&iacute;vel antever o rico manancial para se pensar na hip&oacute;tese de    uma ci&ecirc;ncia cordial (adotamos a adjetiva&ccedil;&atilde;o proposta por    Sergio Buarque de Holanda em <I>Ra&iacute;zes do Brasil</I>, a ser examinada    mais adiante) &agrave; luz do cotidiano dos homens de ci&ecirc;ncias daquela    institui&ccedil;&atilde;o. Nesta nossa primeira investida, reunimos relatos    de epis&oacute;dios ocorridos em diferentes per&iacute;odos da hist&oacute;ria    de Manguinhos. Eles constituem um mosaico de refer&ecirc;ncias, articuladas    pelos trabalhos de S&eacute;rgio Buarque de Holanda, Beatriz Bitarello e Richard    Morse. </font> </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Uma Ci&ecirc;ncia    Cordial</b> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Decreto 1.812    que, como j&aacute; vimos, propiciaria a Manguinhos sua autonomia financeira,    traria tamb&eacute;m outras importantes conseq&uuml;&ecirc;ncias em rela&ccedil;&atilde;o    ao seu perfil institucional, buscando torn&aacute;-lo equivalente ao daqueles    centros de produ&ccedil;&atilde;o cient&iacute;fica mais avan&ccedil;ados da    Europa. Entre os dispositivos, agora mandat&oacute;rios por for&ccedil;a de    seu estatuto legal, estava aquele que obrigava o Instituto a publicar o resultado    das pesquisas nas suas <I>Mem&oacute;rias</I>. Finalmente, Manguinhos teria    o seu pr&oacute;prio texto, esta esp&eacute;cie de atestado de maioridade perante    a comunidade cient&iacute;fica internacional, que agora poderia ter acesso &agrave;    ci&ecirc;ncia ali produzida atrav&eacute;s das edi&ccedil;&otilde;es bil&iacute;ng&uuml;es    da publica&ccedil;&atilde;o oficial do Instituto. O mapa da ci&ecirc;ncia teria    agora de incorporar mais um n&oacute; em sua rede, o daquele laborat&oacute;rio    instalado no alto de uma colina do Rio de Janeiro, a saneada metr&oacute;pole    tropical. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> O quadro de cientistas    do Instituto foi circunscrito no mesmo decreto a um diretor, dois chefes de    servi&ccedil;o e seis assistentes, cujas nomea&ccedil;&otilde;es, salvo a do    diretor, que era de livre escolha do Presidente da Rep&uacute;blica, teriam    que ser precedidas por aprova&ccedil;&atilde;o em concurso p&uacute;blico (exceto    as primeiras nomea&ccedil;&otilde;es). Todavia outra mudan&ccedil;a viria por    conta da prerrogativa, concedida ao diretor do Instituto, de poder sugerir o    refor&ccedil;o do quadro t&eacute;cnico-cient&iacute;fico, <I>"quando as circunst&acirc;ncias    o exigirem (...)"</I>, mediante a contrata&ccedil;&atilde;o de profissionais,    <I>"durante o tempo que for necess&aacute;rio"</I>. Desta forma, abria-se o    caminho para concretizar o velho sonho de inverter a m&atilde;o do tr&acirc;nsito    ultramarino de 'c&eacute;rebros', e assim poder incorporar cientistas estrangeiros    aos trabalhos de Manguinhos, refor&ccedil;ando ainda mais sua 'personalidade    internacional'<a name="top02"></a><a href="#end02"><SUP>2</SUP></a> . Em julho    de 1908, desembarcaram no Rio de Janeiro dois professores da Escola de Medicina    Tropical de Hamburgo. Stanislaw von Prowazeck e Gustav Giemsa haviam ficado    encantados com os trabalhos apresentados na exposi&ccedil;&atilde;o de Berlim,    e permaneceram no Instituto at&eacute; fevereiro de 1909, onde ministraram cursos    e os publicaram em primeira m&atilde;o nas <I>Mem&oacute;rias</I><a name="top03"></a><a href="#end03"><SUP>3</SUP></a>    . Em maio de 1909, foi a vez da temporada de Max Hartmann, do Instituto de Mol&eacute;stias    Infecciosas de Berlim, e em 1912, Hermann D&uuml;rck tamb&eacute;m seria contratado    para orientar os trabalhos de anatomia patol&oacute;gica. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Uma primeira entrada    no cotidiano de Manguinhos revela, com a unanimidade de todas as fontes consultadas,    que, apesar de sua pequenez, o quadro t&eacute;cnico-cient&iacute;fico derivava    sua extraordin&aacute;ria produtividade da diversidade de suas atividades. N&atilde;o    havia divis&atilde;o t&eacute;cnica entre os trabalhos de pesquisa, de ensino    e de produ&ccedil;&atilde;o, de forma que cada pesquisador ocupava-se, simultaneamente,    da prepara&ccedil;&atilde;o de produtos biol&oacute;gicos, da investiga&ccedil;&atilde;o    de um leque diversificado de temas, da orienta&ccedil;&atilde;o aos doutorandos    que freq&uuml;entavam o Instituto e das aulas dos cursos de especializa&ccedil;&atilde;o.    Portanto, era um pessoal dotado de excepcional flexibilidade tanto na a&ccedil;&atilde;o    como na elei&ccedil;&atilde;o de seu objeto de estudo. Dito em bom portugu&ecirc;s,    o cientista de Manguinhos era um <I>faz-tudo</I>. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Todavia, flexibilidade    n&atilde;o &eacute; uma d&aacute;diva dos deuses, nem surge assim do nada. Uma    primeira hip&oacute;tese relaciona-se &agrave; compreens&atilde;o da ci&ecirc;ncia    local como fazendo parte das pr&aacute;ticas culturais locais relacionadas &agrave;    flexibilidade, o que, a valer a hip&oacute;tese, mobiliza toda a discuss&atilde;o    a respeito da dificuldade brasileira em adotar padr&otilde;es rigorosos e formalismos    r&iacute;gidos. Sergio Buarque de Holanda fornece alguma indica&ccedil;&atilde;o    a respeito quando, ao tecer coment&aacute;rios a respeito da cidade colonial    engendrada pelo portugu&ecirc;s na Am&eacute;rica, uma cidade que, a seu ver,    <I>"(...) n&atilde;o &eacute; produto mental, n&atilde;o chega a contradizer    o quadro da natureza, e sua silhueta se enla&ccedil;a na linha da paisagem"</I>,    prop&otilde;e que esta aceita&ccedil;&atilde;o t&aacute;cita dos limites impostos    pela natureza seja entendida como certo tipo de <I>"...) realismo fundamental,    que renuncia a transfigurar a realidade por meio de imagina&ccedil;&otilde;es    delirantes ou c&oacute;digos de posturas e regras formais (...) Que aceita a    vida, em suma, como a vida &eacute;, sem cerim&ocirc;nias, sem ilus&otilde;es,    sem impaci&ecirc;ncias, sem mal&iacute;cia e, muitas vezes, sem alegria"</I>    &#91;Holanda,1996: 110&#93;. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Assim, o atributo    da flexibilidade j&aacute; viria impresso na pr&oacute;pria configura&ccedil;&atilde;o    urbana das cidades brasileiras, como se fora um instrumento cultural sub-rept&iacute;cio,    destinado a registrar a partir da pr&oacute;pria retina dos filhos daquelas    cidades, desde a sua mais tenra idade, um determinado padr&atilde;o de comportamento    diante do mundo, o comportamento flex&iacute;vel. Se prosseguirmos na trilha    de Ra&iacute;zes do Brasil, chegaremos inevitavelmente ao conceito de homem    cordial. Com esta formula&ccedil;&atilde;o, Sergio Buarque de Holanda procura    definir o espa&ccedil;o de uma outra civilidade, a civilidade brasileira, <I>"de    um fundo emotivo extremamente rico e transbordante"</I>, levando-o a afirmar    que <I>"a contribui&ccedil;&atilde;o brasileira para a civiliza&ccedil;&atilde;o    ser&aacute; de cordialidade - daremos ao mundo o 'homem cordial'"</I> &#91;idem:146-147&#93;,    express&atilde;o do <I>"predom&iacute;nio constante das vontades particulares    que encontram seu ambiente pr&oacute;prio em c&iacute;rculos fechados e pouco    acess&iacute;veis a uma ordena&ccedil;&atilde;o impessoal"</I> &#91;idem:146&#93;,    do <I>"desconhecimento de qualquer forma de conv&iacute;vio que n&atilde;o seja    ditada por uma &eacute;tica de conv&iacute;vio emotivo (...)"</I> &#91;idem:148&#93;.    Portanto, a existir o homem cordial, existir&aacute; a ci&ecirc;ncia que dele    decorre, a ci&ecirc;ncia cordial? </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Supondo a exist&ecirc;ncia    de tal ci&ecirc;ncia, a pergunta remonta a outra do mesmo formato, e que a antecede    no tempo e na complexidade: a existir a ci&ecirc;ncia cordial, existir&aacute;    sua matriz, a ci&ecirc;ncia ib&eacute;rica? A resposta envereda necessariamente    por uma discuss&atilde;o que nos &eacute; familiar, ou seja, a de que a Pen&iacute;nsula    Ib&eacute;rica, por conta de seu conservadorismo religioso, teria ficado para    tr&aacute;s em rela&ccedil;&atilde;o &agrave;s revolu&ccedil;&otilde;es cient&iacute;fica    e industrial. N&atilde;o &eacute; &agrave; toa que ainda hoje se produzem estranhezas    sempre que se pretende afirmar a moderna capacidade cient&iacute;fica e tecnol&oacute;gica    de pa&iacute;ses ibero-americanos e da pr&oacute;pria Europa ib&eacute;rica,    como se nesta &aacute;rea estiv&eacute;ssemos condenados a um fracasso "cong&ecirc;nito".    Entretanto, este sentimento de inferioridade ante a nossa capacidade para a    ci&ecirc;ncia e a t&eacute;cnica pode tamb&eacute;m nos defrontar com reflex&otilde;es    instigantes a respeito de si pr&oacute;prio e do mundo ao redor. </font> </p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Modernidade    singular </font></b> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Beatriz Domingues    Bitarello explora a tem&aacute;tica, em sua tese de mestrado intitulada <I>A    modernidade ib&eacute;rica e a revolu&ccedil;&atilde;o cient&iacute;fica do    s&eacute;culo XVII</I> &#91;Bitarello, 1994&#93;, inspirada especialmente nas    id&eacute;ias preconizadas por Richard Morse em <I>O Espelho de Pr&oacute;spero</I>    &#91;Morse, 1995&#93;. Nela, a autora manifesta o desejo de referir-se &agrave;    nossa tradi&ccedil;&atilde;o <I>ib&eacute;rica "de uma forma positiva, n&atilde;o    lamentat&oacute;ria" </I>&#91;Bitarello,1994: 4&#93; e lan&ccedil;a um desafio    que nos libera irreversivelmente do fardo do 'atraso' : <I>"E se a Ibero Am&eacute;rica,    ao inv&eacute;s de ainda n&atilde;o modernizada, for imoderniz&aacute;vel pelos    padr&otilde;es anglo-americanos?"</I> &#91;idem: 3&#93;. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para respond&ecirc;-lo,    sua argumenta&ccedil;&atilde;o realiza uma outra aproxima&ccedil;&atilde;o &agrave;    id&eacute;ia de modernidade<I>: "Se n&oacute;s entendermos Modernidade como    o mundo que emergiu da revolu&ccedil;&atilde;o cient&iacute;fica, da reforma    protestante e do individualismo e contratualismo modernos, um mundo no qual    ci&ecirc;ncia e religi&atilde;o s&atilde;o perfeitamente separ&aacute;veis um    do outro e no qual as esferas p&uacute;blica e privada n&atilde;o se misturam,    &eacute; inescap&aacute;vel concluir que n&atilde;o somos suficientemente modernos.    Mas este fato n&atilde;o &eacute; bastante para concluirmos que perdemos o 'bonde    da hist&oacute;ria': s&oacute; que, ao inv&eacute;s do bonde moderno ocidental,    n&oacute;s tomamos um outro"</I> &#91;idem: 3-4&#93;. O outro bonde que ter&iacute;amos    tomado refere-se &agrave; posi&ccedil;&atilde;o adotada pela tradi&ccedil;&atilde;o    ib&eacute;rica que, ante a ci&ecirc;ncia de Galileu e a filosofia de Descartes,    teria optado por modernizar a ci&ecirc;ncia e a tradi&ccedil;&atilde;o filos&oacute;fica    medieval. Esta postura ib&eacute;rica em rela&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o    da chamada Modernidade &eacute; o que Beatriz Bitarello denomina de Modernidade    Medieval, por sua vez oriunda do mesmo ber&ccedil;o da Modenidade Moderna, a    saber, a modernidade crist&atilde;-racional medieval. Desta forma, sua sugest&atilde;o    &eacute; no sentido de <I>"acrescentar aos modos de modernidade pensados linearmente    no tempo, a possibilidade de diferentes modos de modernidade convivendo num    mesmo per&iacute;odo hist&oacute;rico &#150; o moderno"</I> &#91;idem: 7&#93;,    e assim liberar o caminho para a nossa Modernidade Medieval, sem que, com isso    tenha-se de senti-la superior ou inferior ao desenvolvimento ocorrido na Europa    Ocidental. <I>"N&atilde;o se trata de fazer apologia do atraso ou do ex&oacute;tico    mas de afirmar a possibilidade de ser diferente"</I>. &#91;idem: 40&#93;. No    entender de Richard Morse, essa diferen&ccedil;a tem um sentido altamente pedag&oacute;gico    para a Anglo-Am&eacute;rica, desde que ela se disponha a aprender com <I>"(...)    a experi&ecirc;ncia hist&oacute;rica da Ibero-Am&eacute;rica, n&atilde;o mais    como estudo de um caso de desenvolvimento frustrado, mas como a viv&ecirc;ncia    de uma op&ccedil;&atilde;o cultural" </I>&#91;Morse, 1995: 14&#93;. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Daqui em diante,    o rumo a seguir &eacute; o do exame mais detalhado das op&ccedil;&otilde;es    filos&oacute;ficas e culturais assumidas ao longo do per&iacute;odo hist&oacute;rico,    compreendido entre os s&eacute;culos XII e XVII, nos quais se formou a matriz    moral, intelectual e espiritual comum a ambas as modernidades, e dentro da qual    <I>"(...) foram feitas op&ccedil;&otilde;es e constru&iacute;dos modelos conceituais    que viriam a produzir os diferentes padr&otilde;es do que chamamos 'civiliza&ccedil;&atilde;o    ocidental'" </I>&#91;idem: 22&#93;. Um rumo um tanto quanto inesperado e complexo,    embora necess&aacute;rio, para quem, preocupado com as quest&otilde;es concernentes    ao dia-a-dia de Manguinhos, acabou deparando-se com a necessidade de realizar    um salto enorme no espa&ccedil;o, no tempo, e na pr&oacute;pria discuss&atilde;o,    refratada pela constru&ccedil;&atilde;o do laborat&oacute;rio para a constru&ccedil;&atilde;o    da modernidade. </font> </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Mem&oacute;rias    de um cotidiano</b> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto existe    outro rumo, mais singelo talvez, o de realizar o salto inverso, para dentro    do tempo e do espa&ccedil;o daquele cotidiano. Um salto que se torna poss&iacute;vel    gra&ccedil;as aos arquivos de Hist&oacute;ria oral da Casa de Oswaldo Cruz,    reunidos sob o t&iacute;tulo de 'Mem&oacute;rias de Manguinhos'. Elas cont&ecirc;m    depoimentos que permitem vislumbrar com extraordin&aacute;ria clareza as situa&ccedil;&otilde;es    cotidianas do Instituto e, embora se refiram em sua grande maioria, ao per&iacute;odo    posterior a 1920, s&atilde;o descri&ccedil;&otilde;es que servem tranq&uuml;ilamente    para, da mesma forma representar a viv&ecirc;ncia dos anos anteriores. As 'Mem&oacute;rias    de Manguinhos' j&aacute; foram submetidas a uma primeira incurs&atilde;o de    Jaime Benchimol, registrada em seu artigo <I>Retratos do Cotidiano em Manguinhos</I>    &#91;Benchimol,1989&#93;, cujo conte&uacute;do permite antever o rico manancial    para se pensar na hip&oacute;tese de uma ci&ecirc;ncia cordial. Esta ousada    especula&ccedil;&atilde;o quase certamente carecer&aacute; de elementos que    a comprovem, mas o leitor poder&aacute; testemunhar a exist&ecirc;ncia de alguns    tra&ccedil;os 'perturbadores', de sorte que, se perdemos a hip&oacute;tese,    ao menos n&atilde;o perdemos a provoca&ccedil;&atilde;o. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O imbr&oacute;glio    cordial come&ccedil;a com o quadro de pessoal previsto pelo decreto 1.812, dividido    em tr&ecirc;s grupos: o t&eacute;cnico-cient&iacute;fico (um diretor, dois chefes    de servi&ccedil;o, seis assistentes), o administrativo (um zelador, um almoxarife,    um arquivista, um escritur&aacute;rio e um desenhista) e o pessoal subalterno    (um chefe de cocheira, quatro serventes de primeira classe, quatro serventes    de segunda classe, cinco ajudantes, um mestre, dois maquinistas e dois foguistas).    N&atilde;o havia nenhuma vaga para auxiliares de laborat&oacute;rio, de forma    que estes foram recrutados pelos cientistas entre o pessoal subalterno. Assim,    era corriqueiro que um t&eacute;cnico de laborat&oacute;rio fosse ex&iacute;mio    em suas fun&ccedil;&otilde;es, apesar de analfabeto. Um dos 'subalternos', William    Hamlet Aor, conta em seu depoimento que <I>"o Dr. Costa Cruz, no Pavilh&atilde;o    da Peste, tinha um servente, um senhor totalmente analfabeto. Ele s&oacute;    comprava jornal quando tinha fotografia. (...) Mas tinha uma coisa: o que o    homem quisesse, um meio de cultura, um repique, uma semeadura, podia confiar    porque sa&iacute;a dentro do figurino" </I>&#91;idem:24&#93;. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se imaginar,    portanto, o tipo de rela&ccedil;&atilde;o hier&aacute;rquica que se estabelecia    entre o cientista e seu 'subalterno', na qual o rigor e o formalismo prussianos    das pr&aacute;ticas de laborat&oacute;rio eram for&ccedil;adas a conviver e    a contrastar com rela&ccedil;&otilde;es patriarcais t&iacute;picas dos tr&oacute;picos.    <I>"Eu n&atilde;o era nada, mas era um auxiliar dileto. Isso j&aacute; me satisfazia,    compreendeu?"</I> &#91;idem: 23&#93;, revela em seu depoimento outro 'subalterno',    Att&iacute;lio Borrielo, deixando evidente a obedi&ecirc;ncia e a hierarquia    estabelecidas no cotidiano dos laborat&oacute;rios do Instituto. Esta situa&ccedil;&atilde;o    se torna ainda mais expl&iacute;cita pelo que ele mesmo declara em outro ponto    a respeito dos uniformes e do ritual das refei&ccedil;&otilde;es em Manguinhos:    <I>"At&eacute; o avental era de cor diferente. O indiv&iacute;duo que tinha    um avental pardinho era servente. Depois, quando ia subindo de posi&ccedil;&atilde;o,    passava a usar um avental branco. E isto era um orgulho! Era uma categoria m&eacute;dia.    Tinha o refeit&oacute;rio dos humildes e o carramanch&atilde;o. Eu sa&iacute;    daqui comendo no caramanch&atilde;o. Era uma vaidade tola, mas a gente sentia-se    bem..." </I>&#91;idem: 23&#93; Atuando em conjunto com a obedi&ecirc;ncia, subjazia    o temor que impunha a figura do cientista em seu jaleco branco: <I>"os cientistas    s&oacute; falavam com a gente quando tinham interesse num certo servi&ccedil;o.    Fora disso, m&atilde;o tinham raz&atilde;o de falar nada. E a gente quando via    um homem daquele, tomava todo o cuidado"</I> &#91;idem: 23&#93;. &Eacute; o    que se ouve do testemunho de William Hamlet. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vis&atilde;o    do 'subalterno' a respeito daquilo que se passa com o seu superior hier&aacute;rquico    &eacute; oferecida por Francisco Gomes, para quem <I>"os pesquisadores da &eacute;poca    eram formid&aacute;veis. Eles chamavam a gente, ensinavam o porqu&ecirc;, o    como era, o como se fazia (...) eles tinham orgulho de que a gente aprendesse    e se tornasse bons t&eacute;cnicos (...)"</I> &#91;idem: 25&#93;. Desenvolvida    neste ambiente de v&iacute;nculos intensamente afetivos, a forma&ccedil;&atilde;o    do 'subalterno', a exemplo do que ocorria com os cientistas, tamb&eacute;m contava    com a extrema diversifica&ccedil;&atilde;o de suas atividades: <I>"A forma&ccedil;&atilde;o    do t&eacute;cnico era feita nos pr&oacute;prios laborat&oacute;rios, porque    revez&aacute;vamos de laborat&oacute;rio para laborat&oacute;rio e se aprendia    ent&atilde;o todas as coisas, da microbiologia para a imunologia, da imunologia    para a protozoologia, a entomologia, a bioqu&iacute;mica, a fisiologia... assim    a gente acabava formando um t&eacute;cnico de conhecimento mais ou menos geral.    Mas n&atilde;o havia curso assim espec&iacute;fico para a forma&ccedil;&atilde;o    de t&eacute;cnico de laborat&oacute;rio"</I> &#91;idem: 24&#93;, &eacute; o    que nos conta Francisco Gomes, revelando que, ao inv&eacute;s de um curso formalizado,    operava em Manguinhos uma escola t&aacute;cita, informal e altamente eficiente    para os seus t&eacute;cnicos de laborat&oacute;rio. Uma efici&ecirc;ncia constru&iacute;da    sobre o plano puramente afetivo e informal, uma efici&ecirc;ncia cordial! </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contrata&ccedil;&atilde;o    dos subalternos, de livre arb&iacute;trio do diretor do Instituto segundo facultava-lhe    o Decreto 1.812, ensejava rela&ccedil;&otilde;es extremamente pessoais entre    contratantes e contratados. Uma vez contratado um primeiro 'subalterno', este    usufru&iacute;a do compadrio com o seu chefe para tentar introduzir sua parentela,    de forma que, com o passar do tempo, estabeleceram-se v&aacute;rias linhagens    familiares entre os serventes de Manguinhos. Conseq&uuml;entemente, o recrutamento    dos 'subalternos' ocorria sob a chancela de alguma forma de predile&ccedil;&atilde;o    pessoal. O recrutamento de Francisco Gomes, 'descoberto' por Carlos Chagas em    Lassance, interior de Minas Gerais, quando este pesquisava o ciclo da doen&ccedil;a    que, mais tarde, tomou o seu nome, &eacute; um exemplo t&iacute;pico deste processo.    Com apenas sete anos e muito magrinho, Chico foi levado ao acampamento de Chagas    por um tio, para que pudesse melhorar seu estado de sa&uacute;de ao 'mudar de    ares'. Um dia, ao subir em uma &aacute;rvore para la&ccedil;ar uma gamb&aacute;    que lhe atrapalhava o sono na rede, o garoto foi surpreendido pelo cientista    que, ao mesmo tempo que pedia todo o cuidado com o bicho, rogava ao menino que    n&atilde;o o deixasse fugir. <I>"'Tem jeito de pegar?' 'Tem'. A&iacute; foi    quando ele correu para a barraca, foi apanhar a bandeja com o material &#150;    l&acirc;mina, tesoura, etc. Imprensei a cabe&ccedil;a do gamb&aacute; com a    forquilha no ch&atilde;o, consegui segurar as patas traseiras e ele veio correndo    e deu um pique na orelha, tirou uma gota, botou na l&acirc;mina, saiu correndo    para a barraca e foi para o microsc&oacute;pio. Quando olhou no microsc&oacute;pio,    deu um tremendo berro, que aquilo ecoou, a resson&acirc;ncia, por aquele campo    afora... Foi o segundo animal que tinha descoberto como hospedeiro do Trypanosoma    Cruzi. O primeiro era o tatu, que ele j&aacute; tinha descoberto, e o segundo    foi esse gamb&aacute;" </I>&#91;idem: 254&#93;. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A identidade de    um novo hospedeiro, assunto t&atilde;o vetusto da ci&ecirc;ncia universal, ocorria    a partir da destreza de um garoto magrinho aboletado numa &aacute;rvore. Como    pr&ecirc;mio, Chagas 'contratou' o garoto, comprometendo-se a ensin&aacute;-lo    a ler, a escrever e a lev&aacute;-lo mais tarde ao Instituto (para onde foi    com apenas doze anos). Em seguida, ainda de acordo com seu depoimento, o recrutamento    de Francisco Gomes mergulha fundo na ambi&ecirc;ncia afetiva e na invoca&ccedil;&atilde;o    da estrutura familiar, levando ao limite a magnifica&ccedil;&atilde;o da figura    do cientista como pai, &agrave;s custas do minguamento de sua estatura profissional.    <I>"Ent&atilde;o come&ccedil;ou a me ensinar a ler de noite (...) Isso tudo    com aquele esp&iacute;rito paternal, porque, como eu perdi meu pai muito cedo,    fui fazendo transfer&ecirc;ncia de afeto para ele, n&eacute;? Ele me ensinava,    com aquela delicadeza de sempre, como sempre foi, uma delicadeza tremenda"</I>    &#91;idem: 24&#93;. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro 'subalterno',    Ven&acirc;ncio Bonfim, o Venancinho, sobrinho do lend&aacute;rio Joaquim Ven&acirc;ncio    Fernandes, auxiliar de Adolpho Lutz e tido como o guru dos 'subalternos', d&aacute;    um depoimento que n&atilde;o deixa margem a d&uacute;vidas quanto aos tra&ccedil;os    da exist&ecirc;ncia de uma ci&ecirc;ncia cordial. Suas observa&ccedil;&otilde;es,    extra&iacute;das das compara&ccedil;&otilde;es entre as pr&aacute;ticas locais    e as norte-americanas, introduzidas em Manguinhos pela Funda&ccedil;&atilde;o    Rockfeller, dispensam maiores coment&aacute;rios: <I>"(...) o auxiliar, ele    n&atilde;o era assim t&atilde;o importante que n&atilde;o pudesse limpar o piso,    por exemplo. Coisa que o americano achou estranho. O auxiliar de laborat&oacute;rio    da Rockfeller tinha um uniforme todo branco, sapato de borracha. Se n&atilde;o    fosse assim, n&atilde;o podia. Deu para sentir que o povo l&aacute; tinha mais,    assim, gabarito. Agora, de conhecimento intr&iacute;nseco, isso &eacute; que    o americano estranhou. Como &eacute; que um homem que est&aacute; aqui limpando    o piso, daqui a pouco pega a&iacute; uma l&acirc;mina, olha e vai dizer o que    &eacute;? Porque l&aacute; o afiador de navalhas para a &aacute;rea de cortes    s&oacute; fazia isso. O esterilizador de material s&oacute; esterilizava material"</I>    &#91;idem: 27&#93;. </font> </p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Faz-Tudo e subalternos    &agrave; luz do s&eacute;culo XXI </font></b> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pesquisador <I>faz-tudo</I>    gradativamente foi cedendo diante do modelo taylorista, &agrave; medida que    Manguinhos firmava-se como centro de produ&ccedil;&atilde;o cient&iacute;fica.    Mas um olhar mais atento sobre o cotidiano de Manguinhos lan&ccedil;a d&uacute;vidas    em torno da tayloriza&ccedil;&atilde;o mais radical. "Aprender a fazer" e "fazer    efetivamente um pouco de cada coisa" s&atilde;o expedientes corriqueiros para    assistentes de pesquisa e auxiliares t&eacute;cnicos, ainda hoje, no primeiro    quartel do s&eacute;culo 21 &#91;Martins <I>et alii</I>, 1997&#93;. Em muitos    laborat&oacute;rios &eacute; poss&iacute;vel observarmos uma pr&aacute;tica    correlata &agrave; pr&aacute;tica de outros tempos. Adota-se, quase indiscriminadamente,    a organiza&ccedil;&atilde;o de escalas para a execu&ccedil;&atilde;o de atividades    de rotina. Um elenco de t&eacute;cnicos, estudantes de gradua&ccedil;&atilde;o,    mestrandos e doutorandos alternam-se na prepara&ccedil;&atilde;o de toda sorte    de insumos para a experimenta&ccedil;&atilde;o &#91;Teixeira, 1996&#93;. Ser&aacute;    a escala de trabalho uma atualiza&ccedil;&atilde;o do faz-tudo e da flexibiliza&ccedil;&atilde;o    transvertida em t&aacute;tica de capacita&ccedil;&atilde;o? </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os relatos dos    subalternos, recolhidos por Jaime Benchimol (1989), n&atilde;o descrevem uma    realidade totalmente estrangeira. Os laborat&oacute;rios atualmente s&atilde;o    povoados por t&eacute;cnicos certificados por escolas t&eacute;cnicas e contratados    atrav&eacute;s de processos seletivos p&uacute;blicos ou por empresas de terceiriza&ccedil;&atilde;o.    Por&eacute;m, em muitos casos o contato inicial (ou ser&aacute; inici&aacute;tico?)    guarda estreitas rela&ccedil;&otilde;es com uma complexa rede de rela&ccedil;&otilde;es    de parentesco, compadrio e amizade. E ainda persiste, em muitas hist&oacute;rias    de <I>recrutamento </I>para o trabalho em laborat&oacute;rio, o sentido da <I>descoberta    da voca&ccedil;&atilde;o</I>. Entre os trabalhadores de Manguinhos da segunda    metade da d&eacute;cada de 90, encontramos hist&oacute;rias como a do motorista    que "tornou-se" t&eacute;cnico de laborat&oacute;rio. Eis a explica&ccedil;&atilde;o    dada pelo pesquisador que o recrutou e apadrinhou sua transfer&ecirc;ncia definitiva    das garagens para a bancada: "<I>ele tinha jeito para o trabalho na pesquisa</I>"    &#91;Teixeira, 1996&#93;. Sua forma&ccedil;&atilde;o, totalmente emp&iacute;rica,    apoiou-se na observa&ccedil;&atilde;o do pesquisador-tutor, na execu&ccedil;&atilde;o    de atividades com o tutor e, finalmente, em fazer sob a supervis&atilde;o do    tutor. Esta sistem&aacute;tica tamb&eacute;m &eacute; utilizada para a forma&ccedil;&atilde;o    dos estudantes de gradua&ccedil;&atilde;o quando iniciam seus est&aacute;gios    nos laborat&oacute;rios. Curiosamente, em alguns laborat&oacute;rios, o t&eacute;cnico    assume o lugar de tutor para a aprendizagem de algumas t&eacute;cnicas. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante,    h&aacute; diferen&ccedil;as significativas. N&atilde;o estamos propondo uma    hist&oacute;ria de continuidades singelas. A captura para os laborat&oacute;rios    implica atualmente a busca da educa&ccedil;&atilde;o formal e do almejado diploma.    T&eacute;cnicos n&atilde;o acumulam suas novas rotinas nas bancadas com as fun&ccedil;&otilde;es    anteriores. Todavia, as similitudes inquietam e persistem, mesmo quando relativizadas    pelas diferen&ccedil;as entre a sociedade brasileira da primeira metade do s&eacute;culo    20 e a desse primeiro quartel do s&eacute;culo 21. Inquietam e interessam, conquanto    sejam pistas para entendermos quais arranjos locais sustentaram uma produ&ccedil;&atilde;o    cient&iacute;fica aparentemente enformada pelos modos e fazeres do al&eacute;m-mar.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A observa&ccedil;&atilde;o    dos espa&ccedil;os f&iacute;sicos &eacute; outra fonte de pistas. Laborat&oacute;rios,    ordenados de modo a deixar os tra&ccedil;os da tropicalidade trancados do lado    de fora, guardam vest&iacute;gios da improvisa&ccedil;&atilde;o e da provisoriedade    por todos os lados. Bancadas apinhadas de equipamentos importados funcionam,    gra&ccedil;as ao emaranhado de tomadas e fios conectados em uma &uacute;nica    fonte. Em alguns corredores de Manguinhos, equipamentos ultramodernos convivem    com geladeiras antiquadas. H&aacute; anos, estas geladeiras s&atilde;o mantidas    gra&ccedil;as &agrave; inventividade dos t&eacute;cnicos e ao canibalismo de    pe&ccedil;as. Manguinhos, centro cient&iacute;fico tropical, parece sustentar-se    gra&ccedil;as ao equil&iacute;brio prec&aacute;rio entre uma ordem cient&iacute;fica    dita "racional e universal" e a flexibilidade da cultura local. O ponto aqui    &eacute; saber como todos estes elementos se articulam e produzem diferen&ccedil;as    com os modos, arranjos e fazeres dos laborat&oacute;rios norte-americanos e    europeus. E, ainda, como essas diferen&ccedil;as produzem uma ci&ecirc;ncia    capaz de desejar circular com desenvoltura pelos sal&otilde;es de al&eacute;m-mar.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outras hist&oacute;rias    deste e do s&eacute;culo passado ainda poderiam ser aqui mencionadas, nas quais    as m&atilde;os do pesquisador aparecem encarnadas nas de seus serventes e auxiliares,    em profundo contraste com as m&atilde;os 'taylorizadas' dos seus 'similares    internacionais'. Em todas elas, por este ou aquele motivo, abundam os tra&ccedil;os    de pr&aacute;ticas cordiais, as quais, se est&atilde;o longe de fundamentar    a plena exist&ecirc;ncia de uma ci&ecirc;ncia cordial, ao menos indicam que    a modernidade &agrave; brasileira distingue-se significativamente da modernidade    moderna da ci&ecirc;ncia. Concluo, com a evid&ecirc;ncia neste sentido oferecida    por outro dos 'subalternos', Jos&eacute; Cunha, que, ao esbo&ccedil;ar a autoridade    do cientista de Manguinhos, utiliza uma reveladora met&aacute;fora religiosa,    de fundo patriarcal e nobili&aacute;rquico: <I>"Cada chefe era um deusinho.    (...) Pequenos deuses, todos eles eram. Quase sem exce&ccedil;&atilde;o"</I>    &#91;idem: 30&#93;. </font> </p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Refer&ecirc;ncias    </font></b> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENCHIMOL, Jaime.    <B>Retratos do Cotidiano em Manguinhos</B>. Cadernos da Casa de Oswaldo Cruz,    v.1, n.1, novembro 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S1517-4522200800010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BITARELLO, Beatriz    Domingues. <B>A modernidade ib&eacute;rica e a revolu&ccedil;&atilde;o cient&iacute;fica    do s&eacute;culo XVII</B>. Tese de Doutorado, COPPE/UFRJ, Programa de Engenharia    de Produ&ccedil;&atilde;o, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S1517-4522200800010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CUKIERMAN, Henrique.    <B>Yes, N&oacute;s Temos Pasteur</B> - Manguinhos, Oswaldo Cruz e a Hist&oacute;ria    da Ci&ecirc;ncia no Brasil. Rio de Janeiro, Relume Dumar&aacute;/FAPERJ, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S1517-4522200800010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOLANDA, Sergio    Buarque. <B>Ra&iacute;zes do Brasil</B><I>.</I> 19a. ed. Rio de Janeiro, Jos&eacute;    Olympio, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S1517-4522200800010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINS, Carla    e ali. Forma&ccedil;&atilde;o T&eacute;cnica em Biotecnologia em Unidades de    Produ&ccedil;&atilde;o<I>. </I>In:<B> Forma&ccedil;&atilde;o T&eacute;cnica    em Biotecnologia</B>. Relat&oacute;rio T&eacute;cnico Final. CNPq / PCDT, 1997.    (mimeo) </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S1517-4522200800010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORSE, Richard.    <B>O Espelho de Pr&oacute;spero</B>. RJ. Companhia da Letras, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S1517-4522200800010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font>  </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEIXEIRA, M&aacute;rcia    de Oliveira. Processo de Trabalho em Laborat&oacute;rios: Uma An&aacute;lise    da Condi&ccedil;&atilde;o dos T&eacute;cnicos em Unidades de Pesquisa da FIOCRUZ.    <B>Relat&oacute;rio final</B>. Conv&ecirc;nio Fiocruz-FAPERJ. RJ, 1996. (mimeo)    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S1517-4522200800010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 15/01/2008    </font>     <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aceito em 15/02/2008    </font> </p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="end01"></a><a href="#top01">1</a>    Uma vers&atilde;o deste artigo foi apresentada ao X Simp&oacute;sio Nacional    de Hist&oacute;ria da Ci&ecirc;ncia e Tecnologia da SBHC (Sociedade Brasileira    de Hist&oacute;ria da Ci&ecirc;ncia), realizado em Belo Horizonte (2005).     <br>   <a name="end02"></a></font><a href="#top02"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2</font></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    As tentativas anteriores de trazer gente de fora esbarraram em s&eacute;rios    entraves legais e burocr&aacute;ticos, que o Decreto 1.812 tratou de eliminar.    <br>   <a name="end03"></a><a href="#top03">3</a> Prowazeck estudou com Henrique Arag&atilde;o    a etiologia da var&iacute;ola, cuja epidemia rec&eacute;m assolara o Rio de    Janeiro, chegando ambos &agrave; suposta descoberta do micr&oacute;bio da var&iacute;ola,    publicada nas <i>Mem&oacute;rias </i>com grande repercuss&atilde;o &agrave;    &eacute;poca. </font>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENCHIMOL]]></surname>
<given-names><![CDATA[Jaime]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Retratos do Cotidiano em Manguinhos]]></article-title>
<source><![CDATA[Cadernos da Casa de Oswaldo Cruz]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITARELLO]]></surname>
<given-names><![CDATA[Beatriz Domingues]]></given-names>
</name>
</person-group>
<source><![CDATA[A modernidade ibérica e a revolução científica do século XVII]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUKIERMAN]]></surname>
<given-names><![CDATA[Henrique]]></given-names>
</name>
</person-group>
<source><![CDATA[Yes, Nós Temos Pasteur: Manguinhos, Oswaldo Cruz e a História da Ciência no Brasil]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume DumaráFAPERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[Sergio Buarque]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes do Brasil]]></source>
<year>1996</year>
<volume>19</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Carla]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação Técnica em Biotecnologia em Unidades de Produção]]></article-title>
<source><![CDATA[Formação Técnica em Biotecnologia: Relatório Técnico Final]]></source>
<year>1997</year>
<publisher-name><![CDATA[CNPqPCDT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORSE]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[O Espelho de Próspero]]></source>
<year>1995</year>
<publisher-loc><![CDATA[^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Companhia da Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[Márcia de Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[Processo de Trabalho em Laboratórios: Uma Análise da Condição dos Técnicos em Unidades de Pesquisa da FIOCRUZ]]></source>
<year>1996</year>
<publisher-loc><![CDATA[^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Fiocruz-FAPERJ]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
