<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222006000100001</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222006000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[José Vicente Tavares dos]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Baumgarten]]></surname>
<given-names><![CDATA[Maíra]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<numero>15</numero>
<fpage>0</fpage>
<lpage>0</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222006000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222006000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222006000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os temas de investiga&ccedil;&atilde;o que v&ecirc;m    sendo analisados em SOCIOLOGIAS apresentaram algumas inquieta&ccedil;&otilde;es    intelectuais acerca das transforma&ccedil;&otilde;es do padr&atilde;o de trabalho    cient&iacute;fico na Sociologia Contempor&acirc;nea. O dossi&ecirc; deste 15º    n&uacute;mero, <I>Complexidade, </I>organizado por Ma&iacute;ra Baumgarten e    Gilson Lima, rep&otilde;e algumas das quest&otilde;es recorrentes: "O que    &eacute; complexidade? Quais os significados do conceito? Que debates est&atilde;o    nele contidos? Um conhecimento complexo ou uma sociedade e uma natureza complexas    que lan&ccedil;am o desafio do desenvolvimento de modos de conhecer que trilhem    as sendas da complexidade sem perder de vista suas limita&ccedil;&otilde;es?    Quais as reais mudan&ccedil;as nas formas de conhecer?". </font></p>     <p><font size="2" face="Verdana">Ao tratar dessas quest&otilde;es, intrincadas    e tensas, os autores e autoras - Ma&iacute;ra Baumgarten, Maria Manuel Ara&uacute;jo    Jorge, Carlos Mass&eacute; Narv&aacute;ez, Alexandre Virg&iacute;nio, Gilson    Lima, Clarissa Eckert Baeta Neves, Fabr&iacute;cio Monteiro Neves, Olga Pombo    e Adroaldo Gaya – comp&otilde;em uma mir&iacute;ade de respostas e desafios    ao conhecimento sociol&oacute;gico, "uma boa forma de lidar com as incertezas    do mundo contempor&acirc;neo". </font></p>     <p><font size="2" face="Verdana"> Os tr&ecirc;s artigos que seguem multiplicam    nosso olhar sociol&oacute;gico. Raquel Sosa El&iacute;zaga, em "Exclusi&oacute;n    y conocimiento social", deslinda a confus&atilde;o sobre quem s&atilde;o    e como se comportam os sujeitos sociais. Redimensionar as formas da presen&ccedil;a    social dos exclu&iacute;dos, em sua diversidade, em suas express&otilde;es contradit&oacute;rias,    no exerc&iacute;cio de direitos surge como uma das grandes tarefas da Sociologia.    </font></p>     <p><font size="2" face="Verdana">Rodrigo Constante Martins, em "Representa&ccedil;&otilde;es    Sociais, institui&ccedil;&otilde;es e conflitos na gest&atilde;o de &aacute;guas    em territ&oacute;rios rurais", analisa, com <I>novas ruralidades</I>, o    debate sobre a composi&ccedil;&atilde;o de distintos interesses sociais em inst&acirc;ncias    de <I>gest&atilde;o ambiental</I> e <I>gest&atilde;o territorial. </I> Enfim,    Claudia Neves da Silva volta-se para a "Igreja Cat&oacute;lica, assist&ecirc;ncia    social e caridade" e percebe a concep&ccedil;&atilde;o de direito social    expressa nas a&ccedil;&otilde;es das pastorais sociais, investigando a Igreja    Cat&oacute;lica de Londrina, Paran&aacute;. </font></p>     <p><font size="2" face="Verdana">Na se&ccedil;&atilde;o Interfaces, Richard Miskolci,    em "Machado de Assis, o <I>Outsider </I>estabelecido" analisa a condi&ccedil;&atilde;o    de Machado como um <I>outsider</I> estabelecido, posi&ccedil;&atilde;o que marcou    sua cr&iacute;tica aos "homens de ci&ecirc;ncia" e sua resist&ecirc;ncia    &agrave;s id&eacute;ias hegem&ocirc;nicas em seu tempo. </font></p>     <p><font size="2" face="Verdana"> A resenha elaborada por F&aacute;bio Dal Molin    sobre o livro "Ganchos, Tachos e Biscates: jovens, trabalho e futuro",    de Jos&eacute; Machado Pais, de Lisboa, revela como o autor estuda a juventude    contempor&acirc;nea, considerando as trajet&oacute;rias complexas e n&atilde;o-lineares    de jovens, suas variadas estrat&eacute;gias de sobreviv&ecirc;ncia, em um contexto    de trabalho prec&aacute;rio ou ilegal, em Portugal. Ressalta a pluralidade das    metodologias utilizadas - entrevistas em profundidade individuais e em grupos,    etnografia - e o vigor da an&aacute;lise te&oacute;rica, heterog&ecirc;nea e    contempor&acirc;nea. </font></p>     <p><font size="2" face="Verdana">Outra resenha, de Leandro Raizer, acerca do livro    "La complexit&eacute;, vertiges et promesses. 18 histoires de sciences",    organizado por Red&aacute; Benkirane, apresenta as reflex&otilde;es de 18 pesquisadores    de diversas ci&ecirc;ncias - campo da informa&ccedil;&atilde;o, biologia, intelig&ecirc;ncia    artificial, f&iacute;sica, sociologia, filosofia e hist&oacute;ria das ci&ecirc;ncias    – discutindo o tema da complexidade e seu crescente impacto nas diferentes    &aacute;reas do conhecimento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Dos protocolos consensuais &agrave; pol&ecirc;mica,    da diversidade aos cruzamentos, um leque de interroga&ccedil;&otilde;es acerca    das sociologias contempor&acirc;neas est&aacute; presente neste n&uacute;mero    orientado pela Complexidade. Atalhos, caminhos e tentativas para elaborar uma    nova teoria cr&iacute;tica que explique os labirintos da modernidade tardia,    ou da p&oacute;s-modernidade em crise, oferecidos ao gosto afiado de nossos    leitores. </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Jos&eacute; Vicente Tavares dos Santos    <br>   Ma&iacute;ra Baumgarten</font></p>      ]]></body>
</article>
