<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222007000200007</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222007000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Justiça como igualdade? A percepção da elite e do povo brasileiro]]></article-title>
<article-title xml:lang="en"><![CDATA[Justice as equality: the perceptions of the brazilian elite and the people]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Scalon]]></surname>
<given-names><![CDATA[Celi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<numero>18</numero>
<fpage>126</fpage>
<lpage>149</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222007000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222007000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222007000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os estudos sobre as desigualdades sociais no Brasil concentram-se, em geral, nas dimensões objetivas do fenômeno, como sexo, cor, renda, ocupação e escolaridade. A amplitude do fosso entre ricos e pobres, graças às pesquisas já realizadas, é razoavelmente conhecida, mas pouco se sabe sobre a maneira como os brasileiros vêem essa disparidade. Em 2000, como parte do International Social Survey Programme tentou-se preencher essa lacuna com um survey aplicado a representantes das elites nacionais, entendendo-se por "elites" indivíduos pertencentes ao grupo dos 10% mais ricos do país. A pesquisa, de abrangência nacional - 2 mil entrevistas em 195 municípios -, buscou revelar diferenças entre as percepções da "elite" e do "povo" acerca da desigualdade. As questões levantadas pelo survey diziam respeito à imagem que os dois grupos têm da sociedade brasileira e da forma como ela está estruturada; as remunerações que seriam adequadas para trabalhadores de diferentes níveis de qualificação; os valores que deveriam prevalecer na distribuição da riqueza do país; os maiores problemas do Brasil; e as estratégias preferenciais de cada grupo para a redução da pobreza, com destaque para o papel do Estado. As respostas revelaram convergências e divergências surpreendentes entre povo e elite. Os dois grupos percebem a extensão das desigualdades sociais no país, mas tendem a defender estratégias distintas para reduzi-las, transferindo a solução das desigualdades ao Estado. Essas aproximações e diferenças de pontos de vista podem oferecer elementos importantes para se compreender os mecanismos de legitimação das desigualdades.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Studies about social inequality in Brazil usually focus on its objective dimensions, such as sex, colour, income, occupation, and schooling. The size of the gap between rich and poor is reasonably well known thanks to studies already carried out, but little is known about how the disparity is seen by Brazilians. In 2000, as part of the International Social Survey Programme, an attempt was made to fill this gap through a survey of members of the national elites - here understood as individuals in the richest 10% of the population. The nationwide study - 2,000 interviews in 195 towns and cities - sought to reveal different perceptions of inequality by the "elite" and the "people". The survey raised issues related to the images both groups have of Brazilian society and how it is structured; the appropriate wages for differently qualified workers; the values that should govern distribution of the country's wealth; Brazil's major problems; and the strategies favoured by each group to reduce poverty, with an emphasis on the role of the State. The answers showed surprising agreements and disagreements between the people and the elite. Both groups recognise the scale of social inequality in the country, but they tend to advocate different strategies to reduce them, transferring solutions to inequality to the State. These similarities and differences in points of view may provide important elements for understanding the mechanisms that legitimise inequality.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[desigualdades]]></kwd>
<kwd lng="pt"><![CDATA[justiça]]></kwd>
<kwd lng="pt"><![CDATA[igualdade]]></kwd>
<kwd lng="pt"><![CDATA[percepções sociais]]></kwd>
<kwd lng="pt"><![CDATA[elites]]></kwd>
<kwd lng="en"><![CDATA[inequality]]></kwd>
<kwd lng="en"><![CDATA[justice]]></kwd>
<kwd lng="en"><![CDATA[equality]]></kwd>
<kwd lng="en"><![CDATA[social perceptions]]></kwd>
<kwd lng="en"><![CDATA[elites]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;    RIQUEZA E DESIGUALDADES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Justi&ccedil;a    como igualdade? A percep&ccedil;&atilde;o da elite e do povo brasileiro </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Justice as equality:    the perceptions of the brazilian elite and the people </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Celi Scalon</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Professora Titular    da UFRJ - Pesquisadora CNPq. Brasil</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos sobre    as desigualdades sociais no Brasil concentram-se, em geral, nas dimens&otilde;es    objetivas do fen&ocirc;meno, como sexo, cor, renda, ocupa&ccedil;&atilde;o e    escolaridade. A amplitude do fosso entre ricos e pobres, gra&ccedil;as &agrave;s    pesquisas j&aacute; realizadas, &eacute; razoavelmente conhecida, mas pouco    se sabe sobre a maneira como os brasileiros v&ecirc;em essa disparidade. Em    2000, como parte do<i> International Social Survey Programme </i>tentou-se preencher    essa lacuna com um <i>survey</i> aplicado a representantes das elites nacionais,    entendendo-se por "elites" indiv&iacute;duos pertencentes ao grupo dos 10% mais    ricos do pa&iacute;s. A pesquisa, de abrang&ecirc;ncia nacional &#150; 2 mil    entrevistas em 195 munic&iacute;pios &#150;, buscou revelar diferen&ccedil;as    entre as percep&ccedil;&otilde;es da "elite" e do "povo" acerca da desigualdade.    As quest&otilde;es levantadas pelo <i>survey</i> diziam respeito &agrave; imagem    que os dois grupos t&ecirc;m da sociedade brasileira e da forma como ela est&aacute;    estruturada; as remunera&ccedil;&otilde;es que seriam adequadas para trabalhadores    de diferentes n&iacute;veis de qualifica&ccedil;&atilde;o; os valores que deveriam    prevalecer na distribui&ccedil;&atilde;o da riqueza do pa&iacute;s; os maiores    problemas do Brasil; e as estrat&eacute;gias preferenciais de cada grupo para    a redu&ccedil;&atilde;o da pobreza, com destaque para o papel do Estado. As    respostas revelaram converg&ecirc;ncias e diverg&ecirc;ncias surpreendentes    entre povo e elite. Os dois grupos percebem a extens&atilde;o das desigualdades    sociais no pa&iacute;s, mas tendem a defender estrat&eacute;gias distintas para    reduzi-las, transferindo a solu&ccedil;&atilde;o das desigualdades ao Estado.    Essas aproxima&ccedil;&otilde;es e diferen&ccedil;as de pontos de vista podem    oferecer elementos importantes para se compreender os mecanismos de legitima&ccedil;&atilde;o    das desigualdades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    desigualdades, justi&ccedil;a, igualdade, percep&ccedil;&otilde;es sociais,    elites. </font></p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Studies about social    inequality in Brazil usually focus on its objective dimensions, such as sex,    colour, income, occupation, and schooling. The size of the gap between rich    and poor is reasonably well known thanks to studies already carried out, but    little is known about how the disparity is seen by Brazilians. In 2000, as part    of the <i>International Social Survey Programme</i>, an attempt was made to    fill this gap through a survey of members of the national elites &#150; here    understood as individuals in the richest 10% of the population. The nationwide    study &#150; 2,000 interviews in 195 towns and cities &#150; sought to reveal    different perceptions of inequality by the "elite" and the "people". The survey    raised issues related to the images both groups have of Brazilian society and    how it is structured; the appropriate wages for differently qualified workers;    the values that should govern distribution of the country's wealth; Brazil's    major problems; and the strategies favoured by each group to reduce poverty,    with an emphasis on the role of the State. The answers showed surprising agreements    and disagreements between the people and the elite. Both groups recognise the    scale of social inequality in the country, but they tend to advocate different    strategies to reduce them, transferring solutions to inequality to the State.    These similarities and differences in points of view may provide important elements    for understanding the mechanisms that legitimise inequality. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b>    inequality, justice, equality, social perceptions, elites. </font></p> <hr size="1" "noshade">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Apresenta&ccedil;&atilde;o    </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Nesse artigo,    buscamos discutir a vis&atilde;o da elite brasileira sobre desigualdade e justi&ccedil;a    social, em contraposi&ccedil;&atilde;o aos demais estratos da popula&ccedil;&atilde;o,    tendo como base a an&aacute;lise dos dados do <i>survey</i> sobre atitudes e    opini&atilde;o em rela&ccedil;&atilde;o &agrave;s desigualdades no Brasil. Essa    pesquisa foi realizada em 2000 como parte do <i>International Social Survey    Programme </i>(ISSP),<a href="#n1a"><sup>1</sup></a><a name="n1b"></a> e seu    objetivo foi captar valores de igualdade e justi&ccedil;a distributiva, bem    como percep&ccedil;&otilde;es sobre os crit&eacute;rios de estratifica&ccedil;&atilde;o    vigentes em nossa sociedade. Os temas aqui levantados foram, em grande medida,    abordados para o conjunto da popula&ccedil;&atilde;o brasileira em trabalhos    anteriores (SCALON, 2004; SCALON; CANO, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a an&aacute;lise    das quest&otilde;es sociais no Brasil, devemos levar em conta que o pa&iacute;s    tem, nas desigualdades, sua principal caracter&iacute;stica, sendo necess&aacute;rio    compreender as circunst&acirc;ncias em que elas surgem e se reproduzem historicamente.    Essa situa&ccedil;&atilde;o enseja um debate a respeito das condi&ccedil;&otilde;es    necess&aacute;rias para que as oportunidades sejam de fato iguais e a busca    de respostas para algumas quest&otilde;es cruciais: quais os limites toler&aacute;veis    das desigualdades? As desigualdades sociais s&atilde;o um problema para a sociedade    brasileira? Qual o papel atribu&iacute;do ao Estado e &agrave; pr&oacute;pria    sociedade no combate &agrave;s desigualdades sociais? Quais as alternativas    para combat&ecirc;-las? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste trabalho,    enfocamos as opini&otilde;es e valores da elite <i>vis-&agrave;-vis</i> os demais    grupos da popula&ccedil;&atilde;o brasileira. Essa classifica&ccedil;&atilde;o    envolve importantes e pol&ecirc;micas defini&ccedil;&otilde;es conceituais.    Entre as v&aacute;rias possibilidades de identifica&ccedil;&atilde;o dos grupos,    consideramos como "elite" os 10% mais "ricos" dos entrevistados, ou seja, o    decil que reportou maior renda familiar <i>per capita</i>. A op&ccedil;&atilde;o    por adotar a renda familiar deve-se ao fato de, nos estudos sobre classe econ&ocirc;mica,    consideramos a fam&iacute;lia como unidade de an&aacute;lise, uma vez que, em    princ&iacute;pio, todos os membros da unidade familiar compartilham do mesmo    <i>status</i> e prest&iacute;gio, bem como das redes e dos recursos. Essa &eacute;    a raz&atilde;o para se compreender a mobilidade social como um mecanismo de    transmiss&atilde;o e heran&ccedil;a, que passa pela origem determinada pela    classe da fam&iacute;lia &agrave; qual o indiv&iacute;duo pertence. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maior parte dos    estudos sobre estratifica&ccedil;&atilde;o, em especial sobre mobilidade de    classes, adota como indicador de origem social a classe do pai e, como de destino,    somente a classe social dos homens. O argumento &eacute; que a classe social    de um membro da fam&iacute;lia determina a classe social de todos os componentes    daquela unidade familiar. A op&ccedil;&atilde;o pelos homens d&aacute;se porque    estes t&ecirc;m maior inser&ccedil;&atilde;o e perman&ecirc;ncia no mercado    ocupacional, enquanto as mulheres obedecem a oscila&ccedil;&otilde;es no ciclo    de vida. Mas existem controv&eacute;rsias em torno dessa op&ccedil;&atilde;o.    V&aacute;rios pesquisadores preferem incorporar a chamada <i>joint classification</i>    como classe de destino, na qual se considera tanto o marido como a esposa, quando    se trata de uma fam&iacute;lia nuclear. Al&eacute;m disso, alguns preferem utilizar    como categoria de origem a classe do pai e a da m&atilde;e, quando essa informa&ccedil;&atilde;o    est&aacute; dispon&iacute;vel. Mas, seja qual for a op&ccedil;&atilde;o de classifica&ccedil;&atilde;o,    todos reconhecem a fam&iacute;lia como a principal unidade de an&aacute;lise    (GOLDHORPE, 1983; SORENSEN, 1994; MARSHALL et al., 1995). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Num sentido estrito,    os 10% mais ricos da popula&ccedil;&atilde;o n&atilde;o t&ecirc;m uma renda    t&atilde;o alta que os classifique como "elite", mas podem ser classificados    como "elite" num sentido relacional. Isso porque o &uacute;ltimo decil de renda    da popula&ccedil;&atilde;o est&aacute; em posi&ccedil;&atilde;o privilegiada    em rela&ccedil;&atilde;o aos demais decis. Uma vez que abordamos uma perspectiva    que se refere aos valores e percep&ccedil;&otilde;es constru&iacute;dos por    meio das rela&ccedil;&otilde;es sociais, &eacute; o sentido relacional que,    de fato, nos interessa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Sociologia brasileira    tem, tradicionalmente, analisado a estrutura social a partir de sua configura&ccedil;&atilde;o    mais objetiva, ou seja, mediante estudos sobre seus aspectos demogr&aacute;ficos,    da mensura&ccedil;&atilde;o de diferen&ccedil;as em termos de sal&aacute;rio,    n&iacute;vel educacional e acesso a bens e servi&ccedil;os, entre outros. Contudo,    para conhecer em profundidade os mecanismos de manuten&ccedil;&atilde;o da ordem    social vigente, mesmo diante dos elevados &iacute;ndices de desigualdade vivenciados,    &eacute; indispens&aacute;vel que, ao lado do exame dos fatores objetivos, seja    realizada uma an&aacute;lise dos aspectos subjetivos, de atitude e percep&ccedil;&atilde;o,    da popula&ccedil;&atilde;o brasileira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>survey</i>    sobre desigualdades teve cobertura nacional, com duas mil entrevistas, realizadas    em 195 munic&iacute;pios, incluindo &aacute;reas urbanas e rurais. A amostra    &eacute; representativa da popula&ccedil;&atilde;o brasileira com idade igual    ou superior a 18 anos. O crit&eacute;rio de sele&ccedil;&atilde;o foi probabil&iacute;stico    at&eacute; o n&iacute;vel domiciliar, e, para a sele&ccedil;&atilde;o dos entrevistados,    foram adotadas cotas de sexo, idade, escolaridade e renda. A amostragem foi    realizada em tr&ecirc;s est&aacute;gios: o primeiro correspondeu &agrave; sele&ccedil;&atilde;o    dos munic&iacute;pios; o segundo, ao sorteio dos setores censit&aacute;rios    nos munic&iacute;pios j&aacute; identificados; o terceiro, &agrave; sele&ccedil;&atilde;o    dos respondentes mediante cotas proporcionais de acordo com as vari&aacute;veis    j&aacute; citadas. O n&uacute;mero de entrevistas em cada estado, a sele&ccedil;&atilde;o    dos munic&iacute;pios e a defini&ccedil;&atilde;o das cotas foram determinados    pelos dados do Censo Populacional e da Pesquisa Nacional por Amostra de Domic&iacute;lio    (PNAD). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil, ainda    n&atilde;o havia sido produzida uma pesquisa que permitisse conhecer-se como    a popula&ccedil;&atilde;o percebe e avalia o quadro social em que est&aacute;    inserida, o que deixava algumas quest&otilde;es relevantes sem resposta, como,    por exemplo: <i>Como pessoas comuns visualizam a composi&ccedil;&atilde;o de    classe de sua sociedade, e como elas posicionam a si mesmas e aos outros nessa    imagem?</i> (EVANS; KELLEY; KOLOSI, 1992). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa pesquisa visou    preencher, ainda que parcialmente, a aus&ecirc;ncia de informa&ccedil;&otilde;es    sobre aspectos subjetivos das desigualdades, retratando a vis&atilde;o dos brasileiros    acerca dos diferentes fatores que contribuem para a manuten&ccedil;&atilde;o    ou supera&ccedil;&atilde;o destas. Dessa forma, visou identificar as divis&otilde;es    na estrutura social e na cultura pol&iacute;tica que produzem varia&ccedil;&otilde;es    nas opini&otilde;es e valores em rela&ccedil;&atilde;o &agrave; igualdade social,    permitindo verificar at&eacute; que ponto &eacute; poss&iacute;vel apontarem-se    conex&otilde;es entre as posi&ccedil;&otilde;es social e ideol&oacute;gica do    indiv&iacute;duo e sua atitude perante a igualdade e a justi&ccedil;a sociais.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, examinamos    as principais dimens&otilde;es suscitadas pelo <i>survey</i>, comparando as    diverg&ecirc;ncias e converg&ecirc;ncias entre atitudes e opini&otilde;es da    elite e do povo brasileiro em geral sobre algumas quest&otilde;es abordadas    no question&aacute;rio que julgamos relevantes para a compreens&atilde;o dos    valores e percep&ccedil;&otilde;es vinculados &agrave; id&eacute;ia de igualdade    e justi&ccedil;a. Entre elas, destacam-se: qual o tamanho aceit&aacute;vel da    disparidade de renda? Como o desenho da estrutura social e a configura&ccedil;&atilde;o    das classes s&atilde;o reconhecidos? Quais os crit&eacute;rios que devem prevalecer    para a remunera&ccedil;&atilde;o dos agentes? Quais os principais problemas    do Pa&iacute;s? Por &uacute;ltimo, observamos as alternativas de combate &agrave;    desigualdade e a quem se atribui a responsabilidade por essa tarefa. O resultado    do estudo permite identificar os pontos de encontro e de desencontro, as percep&ccedil;&otilde;es,    cren&ccedil;as e valores da elite e do povo que, salvo melhor ju&iacute;zo,    t&ecirc;m posi&ccedil;&otilde;es sociais bastante distantes, considerando a    extrema desigualdade presente na sociedade brasileira. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muito se tem falado    sobre as desigualdades sociais no Brasil, analisando-se, basicamente, suas dimens&otilde;es    objetivas, medidas por interm&eacute;dio de vari&aacute;veis relativas a caracter&iacute;sticas    adquiridas da popula&ccedil;&atilde;o, tais como renda, ocupa&ccedil;&atilde;o    e escolaridade, entre outras, e tamb&eacute;m a caracter&iacute;sticas atribu&iacute;das,    como sexo, cor/ra&ccedil;a, idade etc. Contudo, pouco ou nada se sabe da percep&ccedil;&atilde;o    que a popula&ccedil;&atilde;o brasileira tem das desigualdades. Ser&aacute;    que os brasileiros v&ecirc;em o Brasil como um pa&iacute;s desigual? E, se o    v&ecirc;em, onde localizam as desigualdades? Como as interpretam e reinterpretam    em suas vidas cotidianas? Como se reconhecem ou reconhecem os demais nesse contexto?    Quais os principais problemas sociais que afligem a elite e o povo e qual a    f&oacute;rmula apontada para solucion&aacute;-los? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As opini&otilde;es    e percep&ccedil;&otilde;es sobre as desigualdades variam de acordo com o <i>situs</i>    de onde o indiv&iacute;duo observa e responde. Dessa forma, &eacute; sempre    esperado que pessoas de diferentes idades, regi&otilde;es, classes sociais,    g&ecirc;nero, escolaridade, ra&ccedil;a etc. tenham percep&ccedil;&otilde;es    distintas. Mas, como nosso objetivo &eacute; avaliar semelhan&ccedil;as e diferen&ccedil;as    na percep&ccedil;&atilde;o da elite e do povo, vamos nos concentrar somente    nesses dois grupos. Al&eacute;m disso, os dados n&atilde;o permitiriam uma an&aacute;lise    mais detalhada de diferen&ccedil;as entre os v&aacute;rios grupos sociais. Tamb&eacute;m    tivemos o cuidado de n&atilde;o cair na tenta&ccedil;&atilde;o de confrontar    percep&ccedil;&otilde;es com dimens&otilde;es objetivamente mensur&aacute;veis    a fim de confirmar ou falsear as percep&ccedil;&otilde;es dos indiv&iacute;duos,    o que poderia ser interpretado como um ajuizamento das representa&ccedil;&otilde;es    dos respondentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o h&aacute;,    neste trabalho, a pretens&atilde;o de respondermos a todas essas quest&otilde;es,    mas explorar alguns temas abordados no <i>survey</i>. Nossa meta &eacute; apreender    valores e percep&ccedil;&otilde;es sobre as desigualdades e as poss&iacute;veis    converg&ecirc;ncias e diverg&ecirc;ncias entre esses valores e percep&ccedil;&otilde;es    expressos pela elite e pelo povo. A igualdade &eacute;, aqui, entendida como    crit&eacute;rio &uacute;ltimo de justi&ccedil;a social, no sentido rawlsiano    (RAWLS, 1971). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Somos uma sociedade    desigual? </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; inevit&aacute;vel    pensar que a primeira quest&atilde;o formulada num <i>survey</i> sobre desigualdades    devesse mensurar, de alguma forma, se a sociedade brasileira considera-se desigual    ou n&atilde;o. No entanto, uma pergunta t&atilde;o direta tenderia a mostrar    pouca variabilidade, uma vez que a exist&ecirc;ncia de desigualdades sociais    est&aacute; presente no discurso geral, assim como a necessidade de combater    a pobreza e a fome. A pergunta mais pr&oacute;xima a essa para se medir a percep&ccedil;&atilde;o    sobre a exist&ecirc;ncia e extens&atilde;o das desigualdades no Brasil consiste    no item no qual os respondentes deveriam dizer se concordavam ou n&atilde;o    com a seguinte afirma&ccedil;&atilde;o: <i>No Brasil, as diferen&ccedil;as de    renda s&atilde;o muito grandes</i>. Na elite, 89% concordaram totalmente, e    7,5% concordaram em parte, ou seja, 96,5% concordaram com essa afirma&ccedil;&atilde;o.    O que estamos aqui denominando "povo" inclui 85% que concorda totalmente, e    aproximadamente 11% que concorda em parte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse quesito,    elite e povo demonstraram uma enorme converg&ecirc;ncia de opini&atilde;o, o    que &eacute; facilmente explic&aacute;vel, uma vez que as desigualdades no Brasil    s&atilde;o explicitadas e, freq&uuml;entemente, aludidas em discursos veiculados    na m&iacute;dia. Dessa maneira, a concord&acirc;ncia com a afirmativa de que    existe grande desigualdade de renda pode ser apenas uma repeti&ccedil;&atilde;o    de algo que tem sido constantemente exposto no discurso p&uacute;blico, vinculado    &agrave; ampla propaga&ccedil;&atilde;o do ideal moderno de justi&ccedil;a social,    presente mesmo nas situa&ccedil;&otilde;es de forte legitima&ccedil;&atilde;o    das desigualdades existentes. Al&eacute;m disso, vale chamar aten&ccedil;&atilde;o    para o fato de que o discurso em defesa da igualdade e a aceita&ccedil;&atilde;o    de elevados n&iacute;veis de desigualdade n&atilde;o s&atilde;o necessariamente    incompat&iacute;veis. At&eacute; porque existe uma dist&acirc;ncia entre as    dimens&otilde;es cognitiva e normativa na avalia&ccedil;&atilde;o das desigualdades.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma indica&ccedil;&atilde;o    da dificuldade encontrada pelos indiv&iacute;duos em realizar um descolamento    da viv&ecirc;ncia cotidiana em dire&ccedil;&atilde;o a um horizonte normativo    pode ser encontrada na an&aacute;lise do item do question&aacute;rio em que    uma lista de ocupa&ccedil;&otilde;es, com diferentes n&iacute;veis de <i>status</i>    e prest&iacute;gio, foi apresentada ao entrevistado para que indicasse quanto    deveria ganhar o profissional de cada uma delas. O <a href="#gr01">Gr&aacute;fico    1</a> inclui as diferen&ccedil;as entre as m&eacute;dias salariais de cada ocupa&ccedil;&atilde;o,    tomando como base a ocupa&ccedil;&atilde;o apontada como a que deveria receber    o menor sal&aacute;rio,<a href="#n2a"><sup>2</sup></a><a name="n2b"></a> segundo    a opini&atilde;o dos dois grupos, elite e povo. </font></p>     <p><a name="gr01"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/soc/n18/a07gr01.gif" ></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A elite tendeu    a conferir valores mais elevados para os sal&aacute;rios das ocupa&ccedil;&otilde;es    de mais prest&iacute;gio, em compara&ccedil;&atilde;o aos valores atribu&iacute;dos    a essas mesmas ocupa&ccedil;&otilde;es pelo povo. Devemos lembrar que estamos    tratando aqui dos valores m&eacute;dios relativos, uma vez que n&atilde;o apresentamos    as m&eacute;dias salariais, mas as diferen&ccedil;as entre as m&eacute;dias    atribu&iacute;das &agrave;s ocupa&ccedil;&otilde;es em rela&ccedil;&atilde;o    &agrave; ocupa&ccedil;&atilde;o base, qual seja, balconista de loja. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa tend&ecirc;ncia    poderia ser explicada pelo fato de a elite receber sal&aacute;rios superiores    e, portanto, adotar um par&acirc;metro salarial mais elevado. Por&eacute;m,    observando os valores atribu&iacute;dos por essa mesma elite para as ocupa&ccedil;&otilde;es    menos prestigiosas, verificamos que se igualam aos valores atribu&iacute;dos    pelo povo. Logo, os dados indicam que a elite aceitou uma desigualdade salarial    maior do que o povo, e estamos falando do sal&aacute;rio que as pessoas nessas    ocupa&ccedil;&otilde;es deveriam receber, ou seja, daquele que seria um sal&aacute;rio    justo. Portanto, a resposta &agrave; quest&atilde;o apresentada &eacute;, em    &uacute;ltima inst&acirc;ncia, uma op&ccedil;&atilde;o normativa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que esses dados    indicam &eacute; que as diferen&ccedil;as entre as ocupa&ccedil;&otilde;es de    maior <i>status</i> e as ocupa&ccedil;&otilde;es de menor <i>status</i> deveriam    ser, na concep&ccedil;&atilde;o da elite, ainda superiores &agrave;s j&aacute;    expressas na concep&ccedil;&atilde;o do povo. Importante registrar que os valores    atribu&iacute;dos &agrave; ocupa&ccedil;&atilde;o base pela elite e pelo povo    foram praticamente id&ecirc;nticos, aproximadamente 855 reais e 849 reais, respectivamente.    Portanto, a maior desigualdade relativa nos sal&aacute;rios reportada pela elite    expressa, em certa medida, tamb&eacute;m uma desigualdade nos valores absolutos    dos rendimentos que deveriam ser pagos &agrave;s ocupa&ccedil;&otilde;es aqui    listadas. O <a href="#gr02">Gr&aacute;fico 2</a> permite visualizar melhor essas    considera&ccedil;&otilde;es. </font></p>     <p><a name="gr02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07gr02.gif" ></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo a elite,    o presidente de uma grande empresa deveria ganhar 16 vezes mais que um balconista    de loja, a profiss&atilde;o indicada com o menor sal&aacute;rio; j&aacute; para    o povo, essa diferen&ccedil;a cairia para aproximadamente 12 vezes, o que ainda    &eacute; uma dist&acirc;ncia salarial muito grande. Do mesmo modo, os ju&iacute;zes    dos supremos tribunais e os s&oacute;cios-gerentes de grandes f&aacute;bricas    ampliariam sua dist&acirc;ncia salarial em rela&ccedil;&atilde;o aos demais    trabalhadores manuais, se adotarmos como foco a vis&atilde;o da elite. Mesmo    m&eacute;dicos e advogados teriam uma diferen&ccedil;a salarial maior desde    a perspectiva da elite em compara&ccedil;&atilde;o &agrave; do povo. Contudo,    povo e elite igualaram-se quando o que estava em discuss&atilde;o eram os sal&aacute;rios    dos oper&aacute;rios, qualificados ou n&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste caso, a diferen&ccedil;a    salarial entre eles e os vendedores de loja, atribu&iacute;da pela elite e pelo    povo, foi exatamente a mesma; oper&aacute;rios qualificados deveriam receber    1,8 sal&aacute;rios de um balconista, e oper&aacute;rios n&atilde;o-qualificados    deveriam receber 1,3 sal&aacute;rios de um balconista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os gr&aacute;ficos    apresentados parecem indicar que a elite atribuiu, no n&iacute;vel normativo,    disparidades salariais mais extremas entre ocupa&ccedil;&otilde;es com diferentes    graus de <i>status</i> e prest&iacute;gio do que as atribu&iacute;das pelo povo.    Tal observa&ccedil;&atilde;o pode ser testada com medidas estat&iacute;sticas    mais sumarizadas, por meio do teste de diferen&ccedil;a entre m&eacute;dias.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para proceder a    esse teste de hip&oacute;tese, criamos uma vari&aacute;vel constru&iacute;da    a partir do desvio-padr&atilde;o dos sal&aacute;rios atribu&iacute;dos pelo    respondente &agrave;s diferentes ocupa&ccedil;&otilde;es ou grupos de ocupa&ccedil;&otilde;es,    tendo sido necess&aacute;rio agrupar algumas ocupa&ccedil;&otilde;es, j&aacute;    que, ao calcular o desvio-padr&atilde;o para cada uma das dez ocupa&ccedil;&otilde;es,    foi observado um n&uacute;mero elevado de respostas em branco. Dessa forma,    optamos por agregar as ocupa&ccedil;&otilde;es com m&eacute;dias salariais semelhantes    e com o mesmo fator de uma an&aacute;lise de componentes principais. As categorias    ent&atilde;o foram reduzidas a sete: a) advogado e m&eacute;dico; b) trabalhador    manual n&atilde;o-qualificado; c) presidente de uma grande empresa e gerente    de uma grande f&aacute;brica; d) ju&iacute;zes do Supremo Tribunal e ministros    de Estado; e) trabalhador manual qualificado; f) presidente de empresa; g) balconista    de loja. Exclu&iacute;mos a op&ccedil;&atilde;o "pessoas com sua profiss&atilde;o",    por ser essa uma categoria extremamente fluida e de defini&ccedil;&atilde;o    incerta, pela pr&oacute;pria natureza da constru&ccedil;&atilde;o do item. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O teste de hip&oacute;tese    de diferen&ccedil;a entre m&eacute;dias mostrou-se significante a qualquer n&iacute;vel,    com uma diferen&ccedil;a entre as m&eacute;dias de aproximadamente 1.772 reais.    A elite n&atilde;o s&oacute; apresentou uma m&eacute;dia superior &agrave; do    povo, 5.750 e 3.978 reais, como tamb&eacute;m registrou um desvio-padr&atilde;o    superior. Esse resultado corrobora a hip&oacute;tese levantada com base nos    dados dos gr&aacute;ficos, qual seja, a de que a elite revelou uma perspectiva    normativa que incorporou disparidades salariais maiores do que as atribu&iacute;das    pelo povo. Em outras palavras, a elite aceitou uma maior desigualdade nos rendimentos    que deveriam ser pagos &agrave;s ocupa&ccedil;&otilde;es com diferentes n&iacute;veis    de <i>status</i>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Por uma imagem    da desigualdade </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das quest&otilde;es    mais relevantes nos estudos sobre as desigualdades &eacute; a an&aacute;lise    da estrutura social. Por meio dela, &eacute; poss&iacute;vel identificaremse    o formato de uma sociedade, pois a maneira como se desenham e articulam as rela&ccedil;&otilde;es    entre as classes ou estratos revela, em &uacute;ltima inst&acirc;ncia, uma imagem    daquela. Uma sociedade ser&aacute; tanto mais justa e igual quanto melhor for    a distribui&ccedil;&atilde;o dos indiv&iacute;duos pelos diversos estratos que    a estruturam. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No <i>survey</i>,    foram apresentados cinco diagramas aos entrevistados, simulando cinco diferentes    tipos de sociedade (ver <a href="#ap01">Ap&ecirc;ndice</a>). A partir dessas    imagens, foi perguntado: <i>Qual o diagrama que o Sr.(a) acha que melhor descreve    o Brasil hoje?</i> 48% da elite e 42% do povo indicaram ser o Brasil uma sociedade    em forma de pir&acirc;mide, representada pelo diagrama Tipo B. J&aacute; 41%    da elite e 38% do povo viram a sociedade brasileira formada por uma pequena    elite no topo da pir&acirc;mide, poucas pessoas no meio e muitas na base, ou    diagrama do Tipo A. Outra vez, &eacute; poss&iacute;vel afirmar que elite e    povo tiveram vis&otilde;es muito semelhantes da estrutura social brasileira,    percebendo-a como dividida entre uma pequena elite que ocupa as posi&ccedil;&otilde;es    do topo da hierarquia e a grande massa da popula&ccedil;&atilde;o compondo sua    base. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, havia    o interesse em se conhecer n&atilde;o somente a opini&atilde;o dos brasileiros    de como seria a estrutura social brasileira, mas tamb&eacute;m avaliar-se sua    perspectiva normativa de como deveria ser a estrutura social brasileira. Assim,    foi perguntado a seguir: <i>E como o Sr.(a) acha que o Brasil deveria ser?</i>    O resultado est&aacute; no <a href="#gr03">Gr&aacute;fico 3</a>. </font></p>     <p><a name="gr03"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07gr03.gif" ></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aproximadamente    64% da elite e 54% do povo afirmaram que o Brasil deveria se estruturar como    uma sociedade do ao Tipo D, ou seja, uma sociedade composta por uma maioria    de classe m&eacute;dia. Embora esse tipo de estrutura social tenha recebido    a ades&atilde;o de mais da metade do povo, ele teve uma propor&ccedil;&atilde;o    ainda mais representativa na elite, com uma diferen&ccedil;a de 10% entre os    dois grupos. Embora a amostra, com n&uacute;mero de casos reduzido, possa influenciar    na varia&ccedil;&atilde;o dos dados, acreditamos que uma diferen&ccedil;a de    10% tenha relev&acirc;ncia e indique tend&ecirc;ncias. Esse resultado pode estar    apontando para uma opini&atilde;o tipicamente de classe m&eacute;dia, uma vez    que o que estamos considerando <i>elite</i> &eacute; perfeitamente adequ&aacute;vel    &agrave; id&eacute;ia de uma classe m&eacute;dia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do mesmo modo,    observamos que uma propor&ccedil;&atilde;o maior do povo (25%) em rela&ccedil;&atilde;o    &agrave; elite (21%) desejava viver numa sociedade do tipo B, com muitas pessoas    pr&oacute;ximas ao topo e somente alguns poucos pr&oacute;ximos &agrave; base,    ou seja, uma sociedade que tivesse a forma de uma pir&acirc;mide invertida,    exatamente o contr&aacute;rio da imagem que os brasileiros t&ecirc;m da sociedade    em que vivem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deve-se notar que    os dois tipos de sociedade mais almejados, tipo D e tipo E, foram os menos indicados    como aqueles que representariam a estrutura social brasileira como ela de fato    seria. Essa conclus&atilde;o revela que, tanto para a elite como para o povo,    nossa sociedade ainda est&aacute; muito distante do modelo que consideraram    como o de uma sociedade justa. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Justi&ccedil;a    e igualdade: valores traduz&iacute;veis? </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma quest&atilde;o    a ser destacada &eacute; a "dicotomia" igualdade social e liberdade individual,    que contrap&otilde;e, de um lado, a defesa dos benef&iacute;cios sociais, o    fortalecimento do Estado de bem-estar e uma pol&iacute;tica distributiva e,    de outro, a meritocracia, o individualismo, as caracter&iacute;sticas individuais    adquiridas e a competitividade. Dessa forma, &eacute; interessante averiguar    a prefer&ecirc;ncia da elite e do povo em face dessa dicotomia e, dessa forma,    verificar se existe varia&ccedil;&atilde;o nas opini&otilde;es de acordo com    as caracter&iacute;sticas dos dois grupos sociais em tela.<a href="#n3a"><sup>3</sup></a><a name="n3b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma dimens&atilde;o    relevante para elucidar essa quest&atilde;o foi o crit&eacute;rio de justi&ccedil;a    distributiva defendido pelos entrevistados para definir remunera&ccedil;&atilde;o,    considerando-se se deveria prevalecer o grau de escolaridade, a hierarquia das    posi&ccedil;&otilde;es de emprego ou a situa&ccedil;&atilde;o familiar. O question&aacute;rio    incluiu quatro itens, cuja import&acirc;ncia era relacionada &agrave; quantia    que cada um deveria receber, e listou alguns fatores, expostos na <a href="#tab01">Tabela    1</a>. Os itens foram os seguintes: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a) tempo de educa&ccedil;&atilde;o      e treinamento;     <br>     b) exerc&iacute;cio de fun&ccedil;&atilde;o de chefia ou supervis&atilde;o;          <br>     c) necessidade de sustentar a fam&iacute;lia; e     <br>     d) exist&ecirc;ncia de crian&ccedil;as para criar. </font></p> </blockquote>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07tab01.gif" ></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dois primeiros    itens respeitam, claramente, a caracter&iacute;sticas individuais, referentes    &agrave; ocupa&ccedil;&atilde;o e ao trabalho que os indiv&iacute;duos desempenham.    Os dois &uacute;ltimos aludem &agrave;s necessidades de manuten&ccedil;&atilde;o    da fam&iacute;lia, que seriam objeto de compensa&ccedil;&atilde;o e assist&ecirc;ncia,    ou seja, alvo de pol&iacute;ticas distributivas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As propor&ccedil;&otilde;es    registradas na <a href="#tab01">Tabela 1</a> mostram uma grande converg&ecirc;ncia    entre o povo e a elite acerca do que seria importante para defini&ccedil;&atilde;o    da atribui&ccedil;&atilde;o de renda. Ambos os grupos deram mais peso aos fatores    caracter&iacute;sticos de situa&ccedil;&otilde;es sociais vulner&aacute;veis,    isto &eacute;, referidos &agrave;s condi&ccedil;&otilde;es de vida e que podem    ser, conseq&uuml;entemente, alvo de benef&iacute;cios sociais. Dessa forma,    compartilharam opini&otilde;es que apontam para a prioridade do social sobre    o individual. No entanto, devemos reconhecer que essas quest&otilde;es talvez    n&atilde;o tenham deixado claro, para o respondente, a dualidade igualdade social/liberdade    individual ou, ainda, a escolha entre Estado de bem-estar e competitividade    do mercado. O que pode estar em jogo aqui &eacute; simplesmente uma perspectiva    que volta seu foco para a sobreviv&ecirc;ncia, o que seria compreens&iacute;vel    numa sociedade com elevados n&iacute;veis de pobreza e priva&ccedil;&atilde;o    relativa. Al&eacute;m disso, deve-se considerar que a fam&iacute;lia e, em especial,    os filhos t&ecirc;m uma enorme import&acirc;ncia para os brasileiros (ARA&Uacute;JO;    SCALON, 2005). Tratar-se-ia, portanto, mais de uma perspectiva humanista do    que necessariamente igualadora. Mas, atendo-nos aos resultados, podemos concluir    que elite e povo aderiram &agrave; perspectiva da igualdade. Se isso for fato,    precisamos saber quem seria identificado, pelos brasileiros, como respons&aacute;vel    pela promo&ccedil;&atilde;o de bem-estar social, ou seja, no limite, quem pagaria    a conta pela distribui&ccedil;&atilde;o de riqueza. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo,    era importante apreender em que medida os indiv&iacute;duos identificavam a    solu&ccedil;&atilde;o de problemas sociais, principalmente a pobreza e a desigualdade,    com o papel do Estado. Assim, tentamos avaliar o grau de responsabilidade pelo    combate &agrave;s desigualdades que a elite, por um lado, e os demais estratos    da popula&ccedil;&atilde;o, por outro, atribu&iacute;am ao governo, a diferentes    atores. Um item do question&aacute;rio apresentava como poss&iacute;veis alternativas    para essa pergunta: (a) governo; (b) deputados e senadores; (c) empres&aacute;rios;    (d) l&iacute;deres religiosos; (e) trabalhadores; (f) pessoas como o sr.(a).    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto elite como    povo atribuiram esse encargo quase exclusivamente ao governo, com percentuais    de 63% e 62% respectivamente. Se somarmos a esse o percentual que incorpora    os respondentes que escolheram "deputados e senadores", ampliando assim o leque    do que entendemos como poder p&uacute;blico, temos 74% da elite e iguais 74%    do povo. Quando se trata de chamar para si a responsabilidade, observamos parcos    6% da elite e 4% do povo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fica claro que    a cultura pol&iacute;tica em nosso pa&iacute;s envolve o amplo reconhecimento    do Estado como o principal ator no combate &agrave;s desigualdades. Poucos se    identificam como capazes de assumirem tal papel. Essa &eacute; uma percep&ccedil;&atilde;o    consistente com um contexto hist&oacute;rico em que os direitos civis foram,    invariavelmente, incorporados mediante decis&otilde;es pol&iacute;ticas tomadas    no &acirc;mbito do Estado, sem esquecer os 25 anos da ditadura militar, respons&aacute;vel    pela desarticula&ccedil;&atilde;o de movimentos sociais e pol&iacute;ticos.    Do mesmo modo, a articula&ccedil;&atilde;o dos atores em torno de organiza&ccedil;&otilde;es    da sociedade civil &eacute;, ainda, incipiente no Brasil e data dos anos 1980,    apesar da prolifera&ccedil;&atilde;o de entidades que comp&otilde;em o chamado    terceiro setor. Embora considerando que o Estado &eacute;, de fato, uma inst&acirc;ncia    fundamental na supera&ccedil;&atilde;o das desigualdades em qualquer sociedade,    devemos, tamb&eacute;m, apontar que o resultado desse item traduz as baixas    participa&ccedil;&atilde;o e representa&ccedil;&atilde;o da sociedade e, mais    ainda, a dificuldade que os brasileiros t&ecirc;m de se distinguirem como agentes    respons&aacute;veis e capazes de combater as desigualdades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para compreender    melhor estas opini&otilde;es, era imprescind&iacute;vel observar se o povo e    a elite compartilhavam de vis&otilde;es similares ou divergentes sobre quais    os principais problemas sociais do Pa&iacute;s e quais solu&ccedil;&otilde;es    deveriam ser buscadas para se combater a desigualdade. Quando perguntados sobre    os maiores problemas do Pa&iacute;s, elite e povo pareceram n&atilde;o compartilhar    exatamente das mesmas preocupa&ccedil;&otilde;es. O teste do Chi-quadrado e    o Phi revelaram que as diferen&ccedil;as entre os dois grupos eram significativas.    A visualiza&ccedil;&atilde;o do <a href="#gr04">Gr&aacute;fico 4</a> ajuda a    desvendar onde eles se desencontraram. </font></p>     <p><a name="gr04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07gr04.gif" ></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados mostram    que a falta de seguran&ccedil;a &eacute;, atualmente, a maior inquieta&ccedil;&atilde;o    dos brasileiros e, nesse ponto, concordaram povo e elite. O problema da sa&uacute;de    teve um alto grau de ades&atilde;o e, tamb&eacute;m, consistiu num ponto de    converg&ecirc;ncia entre os dois. Mas houve diferen&ccedil;as nada sutis entre    a opini&atilde;o do povo e da elite sobre o que consistiria o maior problema    do Pa&iacute;s. O povo mostrou-se mais preocupado com o desemprego e a pobreza,    enquanto a elite angustiava-se com a corrup&ccedil;&atilde;o. Essa era uma tend&ecirc;ncia    esperada, j&aacute; que o povo concentra-se na sobreviv&ecirc;ncia, enquanto    a elite focaliza na corrup&ccedil;&atilde;o um agravante dos demais problemas.    Aqui vale a pena recuperar a id&eacute;ia de Beck (1992), de que a sociedade    contempor&acirc;nea &eacute; uma sociedade de p&oacute;s-escassez: </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos Estados de    bem-estar social do ocidente um duplo processo tem lugar. De um lado, a luta    pelo "p&atilde;o cotidiano" perdeu sua urg&ecirc;ncia como problema fundamental    que obscurecia todo o resto, comparado com a subsist&ecirc;ncia material na    primeira metade do s&eacute;culo, e com a amea&ccedil;a de fome no Terceiro    Mundo. Paralelamente, o conhecimento tem difundido que as fontes de riqueza    s&atilde;o "polu&iacute;das" por crescentes efeitos colaterais perigosos. (BECK,    1992, p. 20). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Beck tem como objetivo    mostrar que esses efeitos colaterais constituem riscos, e que o risco tem como    principal caracter&iacute;stica a reflexividade social, um elemento essencial    da modernidade, j&aacute; que &eacute; produto da pr&oacute;pria moderniza&ccedil;&atilde;o.    Sua teoria ajuda a explicar por que sociedades afluentes tendem a se preocupar    mais com a ecologia e outras quest&otilde;es menos vinculadas &agrave; subsist&ecirc;ncia    imediata, enquanto sociedades menos privilegiadas tendem a aceitar os riscos,    como efeitos colaterais, em troca da acelera&ccedil;&atilde;o do processo de    moderniza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que Beck nos    oferece &eacute; uma forma de compreender as diferen&ccedil;as entre a preocupa&ccedil;&atilde;o    da elite e do povo. Tendo ultrapassado o problema de garantia da sobreviv&ecirc;ncia,    ou, nas palavras de Beck, do "p&atilde;o cotidiano", a elite volta-se para problemas    como a corrup&ccedil;&atilde;o. Na vis&atilde;o da elite, a corrup&ccedil;&atilde;o    &eacute; equiparada ao desemprego e supera a pobreza, e se o povo e a elite    afastam-se na percep&ccedil;&atilde;o dos problemas, tamb&eacute;m se distanciam    na op&ccedil;&atilde;o por alternativas de combate &agrave; desigualdade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O question&aacute;rio    incluiu um item no qual se perguntava sobre quais as pol&iacute;ticas mais importantes    para combater a desigualdade. Os respondentes podiam apontar tr&ecirc;s categorias    de resposta, mas, na Tabela 2, estamos apresentando apenas o que foi apontado    como primeira op&ccedil;&atilde;o. De qualquer modo, a tabela de resposta m&uacute;ltipla    registrou uma distribui&ccedil;&atilde;o id&ecirc;ntica &agrave; observada na    tabela 2. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07tab03.gif" ></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Povo e elite apontaram    a import&acirc;ncia de se melhorarem os servi&ccedil;os p&uacute;blicos, o que    indica o desejo por mais investimento do Estado em bemestar social. Contudo,    diferenciaram-se na prefer&ecirc;ncia quanto &agrave; reforma agr&aacute;ria    (esta mais indicada pelo povo) e ao controle populacional (este mais apontado    pela elite). Apesar de povo e elite convergirem em suas opini&otilde;es sobre    o aumento dos impostos para os mais ricos, esse quadro mudou quando estava em    foco um item diretamente relacionado ao aumento de impostos. Sem se limitar    aos ricos esse aumento e introduzindo-se a id&eacute;ia de que o valor recolhido    seria investido em benef&iacute;cios sociais, o povo tendeu a aderir mais do    que a elite, com 52% de concord&acirc;ncia, total e parcial, enquanto essa propor&ccedil;&atilde;o    foi de 42% para a elite. &Eacute; not&aacute;vel que um percentual id&ecirc;ntico    da elite, isto &eacute;, 42%, tenha discordado <i>totalmente</i> dessa afirmativa,    contra 23% dos demais respondentes. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A guisa de conclus&atilde;o    </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo desta    an&aacute;lise foi comparar as percep&ccedil;&otilde;es e opini&otilde;es da    elite e do povo sobre desigualdades e justi&ccedil;a social. Para tanto, buscamos    nos basear nas informa&ccedil;&otilde;es coletadas por meio de <i>survey</i>    nacional. Mesmo admitindo a limita&ccedil;&atilde;o dada pelo formato do instrumento    metodol&oacute;gico, que nem sempre permite maior aprofundamento das quest&otilde;es,    acreditamos que foi poss&iacute;vel, ao longo deste estudo, observar algumas    tend&ecirc;ncias e padr&otilde;es que revelam alguns tra&ccedil;os das percep&ccedil;&otilde;es    e valores da elite e do povo ora compartilhados, ora divergentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o era    esperado que elite e povo expressassem perspectivas opostas todo o tempo, tendo    j&aacute; trabalhos anteriores sobre o tema revelado congru&ecirc;ncias entre    as vis&otilde;es de diferentes grupos da sociedade brasileira. A conforma&ccedil;&atilde;o    de uma cultura compartilhada &eacute; fundamental para se produzirem mecanismos    de legitima&ccedil;&atilde;o para as desigualdades e a viabiliza&ccedil;&atilde;o    da conviv&ecirc;ncia entre n&iacute;veis de distin&ccedil;&otilde;es t&atilde;o    elevados e profundos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados indicaram    que tanto a elite como o povo reconhecem a sociedade brasileira como extremamente    desigual e desejam viver em uma estrutura social com um desenho mais humano,    que incorpore grande parte da popula&ccedil;&atilde;o em suas camadas m&eacute;dias.    Mas ainda assim, elite e povo conformam-se com elevadas disparidades de renda    entre agentes que exercem profiss&otilde;es distintas. Ao atribuir valores para    sal&aacute;rios que deveriam ser pagos a ocupa&ccedil;&otilde;es com <i>status</i>    t&atilde;o distantes como a de m&eacute;dico e a de oper&aacute;rio, os brasileiros    reproduzem a desigualdade que vivenciam. A elite, mais ainda que o povo, espelha    no n&iacute;vel normativo o que apreende no n&iacute;vel cognitivo: o profundo    fosso que separa as rendas. Apesar disso, a elite mostra-se mais c&eacute;tica    quanto &agrave;s possibilidades de recompensa obtida por meio do esfor&ccedil;o    pessoal ou da intelig&ecirc;ncia e qualifica&ccedil;&atilde;o, o que traduz,    em &uacute;ltima inst&acirc;ncia, o investimento em educa&ccedil;&atilde;o.    Esses resultados podem ser visualizados no <a href="#gr06">Gr&aacute;fico 6</a>.    </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07gr05.gif" ></p>     <p>&nbsp;</p>     <p><a name="gr06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07gr06.gif" ></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O povo mostrou-se    mais confiante nas recompensas obtidas em fun&ccedil;&atilde;o de qualidades    pessoais, talvez essa uma estrat&eacute;gia de manter a cren&ccedil;a na supera&ccedil;&atilde;o    de sua condi&ccedil;&atilde;o social. Note que povo e elite apostam mais na    educa&ccedil;&atilde;o. De fato, estudos anteriores baseados nesses dados apontaram    para o papel relevante que a educa&ccedil;&atilde;o e o treinamento desempenham    para a percep&ccedil;&atilde;o e, tamb&eacute;m, legitima&ccedil;&atilde;o dos    crit&eacute;rios de estratifica&ccedil;&atilde;o no Brasil. Mas &eacute; novo    o que surge em nossa an&aacute;lise, confrontando as opini&otilde;es da elite    e do povo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao atribuir maior    disparidade de renda &agrave;s ocupa&ccedil;&otilde;es e, ao mesmo tempo, acreditar    menos nas chances de sucesso via esfor&ccedil;o e educa&ccedil;&atilde;o, a    elite monta um cen&aacute;rio que, em muito, se assemelha &agrave; imagem de    uma gaiola de ferro. Isso porque traduz um aprisionamento das classes desprivilegiadas    em suas posi&ccedil;&otilde;es e, pior, em posi&ccedil;&otilde;es muito d&iacute;spares    quando comparadas &agrave; da pr&oacute;pria elite. A elite n&atilde;o s&oacute;    estabelece a dist&acirc;ncia, como n&atilde;o confia na possibilidade de transp&ocirc;-la.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A elite tamb&eacute;m    insiste em atribuir ao Estado a solu&ccedil;&atilde;o para as desigualdades,    mas n&atilde;o admite o aumento de impostos com vistas &agrave; aplica&ccedil;&atilde;o    em benef&iacute;cios sociais, o que caracterizaria uma clara pol&iacute;tica    de transfer&ecirc;ncia. Ao eleger as pol&iacute;ticas de combate &agrave;s desigualdades,    diferencia-se do povo por apontar a diminui&ccedil;&atilde;o do ritmo de crescimento    populacional, enquanto o povo escolhe, em propor&ccedil;&atilde;o superior &agrave;    da elite, a reforma agr&aacute;ria. Embora povo e elite indiquem majoritariamente    a falta de seguran&ccedil;a como um dos problemas mais graves do Pa&iacute;s,    diferenciam-se, sempre guardadas as propor&ccedil;&otilde;es, ao assinalar a    corrup&ccedil;&atilde;o, no caso da elite, e o desemprego, no caso do povo.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como vimos, os    brasileiros, perten&ccedil;am ao povo ou a elite, n&atilde;o se reconhecem como    os principais atores no combate &agrave;s desigualdades, mas igualmente concordam    com a afirma&ccedil;&atilde;o de que as pessoas n&atilde;o se unem para acabar    com esse problema social, o que foi apontado por 85% da elite e 86% do povo.    Contudo, ainda ficamos por conhecer quem seriam essas pessoas que deveriam se    unir para lutar contra esse que &eacute; o mais grave problema do Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por um lado, a    solu&ccedil;&atilde;o passa pelo Estado, que, por sua vez, tem as m&atilde;os    atadas, pois n&atilde;o deve aumentar impostos para investir em benef&iacute;cios    sociais. Por outro lado, a sociedade n&atilde;o aparece como o principal ator    na solu&ccedil;&atilde;o das desigualdades. Os agentes n&atilde;o se reconhecem    na posi&ccedil;&atilde;o de combater as disparidades, mesmo afirmando que o    fato de n&atilde;o se unirem para combat&ecirc;-las contribui para sua persist&ecirc;ncia.    Diante de tal cen&aacute;rio, parece n&atilde;o haver sa&iacute;da poss&iacute;vel.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias    </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARA&Uacute;JO,    C. e SCALON, C. <b>G&ecirc;nero, Fam&iacute;lia e Trabalho</b>. Rio de Janeiro:    FGV. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S1517-4522200700020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BECK, U. </b>Risk    society.<b> London: Sage, 1992. </b></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1517-4522200700020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EVANS, M. D. R.,    KELLEY, Jonathan e KOLOSI, Tamas. - "Images of Class: Comparative Analysis of    Public Perceptions in Hungary and Australia". <b>American Sociological Review,    </b>nº 57, pp. 461-482, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S1517-4522200700020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>GOLDTHORPE,    J. H. Women and class analysis: in defence of the conventional view. </b> Sociology,    <b>v. 17, n. 4, p.465-488, 1983.</b> </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1517-4522200700020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARSHALL, G.; ROBERTS,    S.; BURGOYNE, C.; SWIFT, A.; ROUTH, D. Class, gender, and the asymmetry hypothesis.    <b>European Sociological Review</b>, v. 11, n. 1, p.1-15, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S1517-4522200700020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ISSP. <b>Survey    sobre percep&ccedil;&atilde;o de desigualdades.</b> International Social Survey    Programme &#150; ISSP, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1517-4522200700020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOYA, Javier e    VALLEJOS, Antonio. <b>Las Actitudes ante la Desigualdad en Espa&ntilde;a. </b>Madrid:    CIS, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S1517-4522200700020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAWLS, J. <b>A    theory of justice</b>. Cambridge: Harvard University Press, 1971. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S1517-4522200700020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCALON, C. (Org.).    <b>Imagens da desigualdade</b>. Belo Horizonte: UFMG, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S1517-4522200700020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCALON, C.; CANO,    I. The Brazilian way of dealing with inequality. In: COSTA, S. et al. (Org.).    <b>The Plurality of Modernity</b>. Mering: Hampp, 2006. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S1517-4522200700020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SORENSEN, A. Women,    family and class. <b>Annual Review of Sociology</b>, v. 20, p.27-47, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S1517-4522200700020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 15/05/2007        <br>   Aceite final: 10/06/07 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n1a"></a><a href="#n1b">1</a>    O ISSP &eacute; um programa de colabora&ccedil;&atilde;o entre pa&iacute;ses    que t&ecirc;m como objetivo realizar <i>surveys</i> sobre t&oacute;picos relevantes    na &aacute;rea de Ci&ecirc;ncias Sociais. Nesse sentido, visa promover an&aacute;lises    comparativas, integrando uma perspectiva internacional e intercultural aos estudos    nacionais. A cada ano, um t&oacute;pico &eacute; escolhido, e um question&aacute;rio    comum &eacute; aplicado nos 38 pa&iacute;ses-membros. Durante cinco anos, fui    coordenadora desse programa no IUPERJ.    <br>   <a name="n2a"></a><a href="#n2b">2</a> A partir da pergunta <i>Quanto deveria    receber um (nome da ocupa&ccedil;&atilde;o)?</i> foi calculada a m&eacute;dia    dos valores atribu&iacute;dos pelo respondente para as ocupa&ccedil;&otilde;es.    A ocupa&ccedil;&atilde;o que obteve menor valor salarial em m&eacute;dia, o    que variou de acordo com o pa&iacute;s, foi tomada como o denominador para o    c&aacute;lculo da divis&atilde;o entre as ocupa&ccedil;&otilde;es. Dessa forma,    a ocupa&ccedil;&atilde;o base, isto &eacute;, a que foi apontada como a que    deveria receber o menor rendimento incorpora o valor 1.    <br>   <a name="n3a"></a><a href="#n3b">3</a> Para uma an&aacute;lise dos dados relativos    &agrave; Espanha, ver Noya e Vallejos (1992). </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ap&ecirc;ndice</b></font></p>     ]]></body>
<body><![CDATA[<p><a name="ap01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n18/a07ap01.gif" ></p>     <p>&nbsp;</p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SCALON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, Família e Trabalho]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Risk society]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[M. D. R.]]></given-names>
</name>
<name>
<surname><![CDATA[KELLEY]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
<name>
<surname><![CDATA[KOLOSI]]></surname>
<given-names><![CDATA[Tamas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Images of Class: Comparative Analysis of Public Perceptions in Hungary and Australia"]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1992</year>
<numero>57</numero>
<issue>57</issue>
<page-range>461-482</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDTHORPE]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Women and class analysis: in defence of the conventional view]]></article-title>
<source><![CDATA[Sociology]]></source>
<year>1983</year>
<volume>17</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>465-488</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[ROBERTS]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[BURGOYNE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SWIFT]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[ROUTH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Class, gender, and the asymmetry hypothesis]]></article-title>
<source><![CDATA[European Sociological Review]]></source>
<year>1995</year>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-15</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>ISSP</collab>
<source><![CDATA[Survey sobre percepção de desigualdades]]></source>
<year>2000</year>
<publisher-name><![CDATA[International Social Survey Programme - ISSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOYA]]></surname>
<given-names><![CDATA[Javier]]></given-names>
</name>
<name>
<surname><![CDATA[VALLEJOS]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Las Actitudes ante la Desigualdad en España]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[CIS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAWLS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A theory of justice]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCALON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagens da desigualdade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCALON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[CANO]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Brazilian way of dealing with inequality]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Plurality of Modernity]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Mering ]]></publisher-loc>
<publisher-name><![CDATA[Hampp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SORENSEN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Women, family and class]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>1994</year>
<volume>20</volume>
<page-range>27-47</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
