<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222005000200021</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222005000200021</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[XX Congreso de ALAS, 1995 - México]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<numero>14</numero>
<fpage>520</fpage>
<lpage>529</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222005000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222005000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222005000200021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>NOT&Iacute;CIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>XX Congreso de ALAS, 1995 - M&eacute;xico</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> El XX Congreso de ALAS, reunido entre los d&iacute;as    1 y 6 de octubre de 1995 en Ciudad de M&eacute;xico, cuyo tema general fue &#171;Am&eacute;rica    Latina y el Caribe: perspectivas de su reconstrucci&oacute;n&#187; y que congreg&oacute;    a cerca de 2.000 cient&iacute;ficos sociales y estudiantes del continente, analiz&oacute;    en profundidad el momento que vive Am&eacute;rica Latina y el Caribe. En particular,    el objetivo de este evento ha sido llevar a cabo una revisi&oacute;n con sentido    cr&iacute;tico y amplio del pensamiento social acu&ntilde;ado en la regi&oacute;n,    superando las interpretaciones ideologizadas o aquellas que han sido incapaces    de dar cuenta de fen&oacute;menos novedosos de la vida social. </font></p>     <p>&nbsp; </p>     <p><font size="3" face="Verdana"><b>Resumen Evaluativo XXI Congreso ALAS    <br>   S&atilde;o Paulo, Brasil 31 de Agosto al 5 de Septiembre 1997 </b></font></p>     <p><font size="2" face="Verdana">Directiva </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">* <B>Presidente</B>: Emir Sader (Brasil)    <br>     * <B>Vicepresidente</B>: Eduardo Aquevedo (Chile)    <br>     * <B>Secretario General</B>: Eduardo Vel&aacute;squez Carrera (Guatemala)    <br>     * <B>Tesorera</B>: In&eacute;s Izaguirre (Argentina)    <br>     * <B>Vocales</B>: Sergio Zerme&ntilde;o (M&eacute;xico), Fernando Mart&iacute;nez      Heredia (Cuba)    <br>     * <B>Secretar&iacute;a Ejecutiva</B>:Adri&aacute;n Gurza, Florencia Ferrer,      Paulo Neves, Rog&eacute;rio Chaves, Vivian Urquidi. </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>Devaluaci&oacute;n participativa </b></font></p>     <p><font size="2" face="Verdana">Fueron enviados m&aacute;s de mil trabajos al    Congreso, que cont&oacute; con la inscripci&oacute;n formal de 981 personas,    con la siguiente distribuci&oacute;n por pa&iacute;ses:</font></p> <table width="580" border="0" align="center" cellpadding="5" cellspacing="5">   <tr>      <td width="67">    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Brasil</font></p>           <p><font size="2" face="Verdana">Argentina</font></p>           <p><font size="2" face="Verdana">M&eacute;xico</font></p>           <p><font size="2" face="Verdana">Venezuela</font></p>           <p><font size="2" face="Verdana">Per&uacute;</font></p>           <p><font size="2" face="Verdana">Chile</font></p>           <p><font size="2" face="Verdana">Uruguay</font></p>           <p><font size="2" face="Verdana">Cuba</font></p></td>     <td width="29">    <p align="right"><font size="2" face="Verdana">581 </font></p>           <p align="right"><font size="2" face="Verdana"> 160 </font></p>           ]]></body>
<body><![CDATA[<p align="right"><font size="2" face="Verdana"> 85</font></p>           <p align="right"><font size="2" face="Verdana"> 50</font></p>           <p align="right"><font size="2" face="Verdana"> 15</font></p>           <p align="right"><font size="2" face="Verdana"> 13</font></p>           <p align="right"><font size="2" face="Verdana"> 12</font></p>           <p align="right"><font size="2" face="Verdana"> 12</font></p></td>     <td width="8">&nbsp;</td>     <td width="78">    <p><font size="2" face="Verdana">Puerto Rico</font></p>           <p><font size="2" face="Verdana">USA</font></p>           <p><font size="2" face="Verdana">Espa&ntilde;a</font></p>           <p><font size="2" face="Verdana">Colombia</font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Bol&iacute;via</font></p>           <p><font size="2" face="Verdana">Ecuador</font></p>           <p><font size="2" face="Verdana">Guatemala</font></p>           <p><font size="2" face="Verdana">Francia</font></p></td>     <td width="29">    <p align="right"><font size="2" face="Verdana">10</font></p>           <p align="right"><font size="2" face="Verdana"> 160 </font></p>           <p align="right"><font size="2" face="Verdana"> 6</font></p>           <p align="right"><font size="2" face="Verdana"> 6</font></p>           <p align="right"><font size="2" face="Verdana"> 5</font></p>           <p align="right"><font size="2" face="Verdana"> 3</font></p>           ]]></body>
<body><![CDATA[<p align="right"><font size="2" face="Verdana"> 3</font></p>           <p align="right"><font size="2" face="Verdana"> 2</font></p></td>     <td width="8">&nbsp;</td>     <td width="101">    <p><font size="2" face="Verdana">Holanda</font></p>           <p><font size="2" face="Verdana">It&aacute;lia</font></p>           <p><font size="2" face="Verdana">Jap&oacute;n</font></p>           <p><font size="2" face="Verdana">Panam&aacute;</font></p>           <p><font size="2" face="Verdana">Portugal</font></p>           <p><font size="2" face="Verdana">Surinam</font></p>           <p><font size="2" face="Verdana">&Aacute;frica del Sur</font></p>           <p><font size="2" face="Verdana">Sin informaci&oacute;n</font></p></td>     <td width="11">    ]]></body>
<body><![CDATA[<p align="right"><font size="2" face="Verdana">1</font></p>           <p align="right"><font size="2" face="Verdana"> 1</font></p>           <p align="right"><font size="2" face="Verdana"> 1</font></p>           <p align="right"><font size="2" face="Verdana"> 1</font></p>           <p align="right"><font size="2" face="Verdana"> 1</font></p>           <p align="right"><font size="2" face="Verdana"> 1</font></p>           <p align="right"><font size="2" face="Verdana"> 1</font></p>           <p align="right"><font size="2" face="Verdana"> 3</font></p></td>   </tr> </table>     <p><font size="2" face="Verdana">En total hubo participaci&oacute;n, bajo distintas    formas, de alrededor de 1500 personas, entre profesores, investigadores y estudiantes.    El XXI Congreso Latinoamericano de Sociolog&iacute;a se desarroll&oacute; entre    los d&iacute;as 31 de agosto y 5 de septiembre de 1997 en la Ciudad Universitaria    de la Universidad de S&atilde;o Paulo, en esta ciudad en Brasil. Conforme programaci&oacute;n    previa, el Congreso cont&oacute; con cuatro conferencias magistrales, a cargo    de los profesores: Octavio Ianni, Pablo Gonz&aacute;les Casanova, Francisco    de Oliveira y Alain Touraine, as&iacute; como con 22 mesas redondas y 22 grupos    de trabajo. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Asamblea General </b></font></p>     <blockquote>        <p><font size="2" face="Verdana"> c) la definici&oacute;n de la sede del XXII      Congreso Latinoamericano de Sociolog&iacute;a en Concepci&oacute;n, Chile,      1999. </font></p>       <p><font size="2" face="Verdana">d) consideraci&oacute;n como propuesta de sede      alternativa del XXIII Congreso Ciudad de Guatemala, que en tal virtud ser&aacute;      la sede del Congreso subsiguiente de ALAS, el a&ntilde;o 2001. </font></p>       <p><font size="2" face="Verdana">e) la elecci&oacute;n de la nueva directiva      de ALAS. </font></p>       <p><font size="2" face="Verdana">f) la organizaci&oacute;n de una secretar&iacute;a      permanente de ALAS </font></p>       <p><font size="2" face="Verdana">g) la instituci&oacute;n de pago de una anualidad      por parte de los miembros de ALAS h) la organizaci&oacute;n de un Seminario      el a&ntilde;o 1998 en Guatemala. </font></p>       <p>&nbsp;</p> </blockquote>     <p><font size="3" face="Verdana"><b>Declaraci&oacute;n final XXI Congreso ALAS    S&atilde;o Paulo, Brasil </b></font></p>     <p><font size="2" face="Verdana">El XXI Congreso de la Asociaci&oacute;n Latinoamericana    de Sociolog&iacute;a, reuni&oacute; en Sao Paulo, entre los d&iacute;as 31 de    agosto y 5 de septiembre de 1997, a mas de mil especialistas de todas las disciplinas    de las Ciencias Sociales, quienes participaron en cuatro conferencias magistrales,    veintid&oacute;s mesas redondas y veintid&oacute;s comisiones de trabajo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">En un ambiente de pluralidad se discutieron los    trabajos de los participantes y se logr&oacute; un estimulante intercambio de    conocimientos. Reunidos los asistentes en la Asamblea Final del Congreso, se    acord&oacute; emitir la siguiente declaraci&oacute;n: &quot;Las tendencias hegem&oacute;nicas    de la globalizaci&oacute;n han significado un inmenso proceso de reacomodo de    las relaciones de poder. La concentraci&oacute;n del poder militar, pol&iacute;tico,    econ&oacute;mico, tecnol&oacute;gico, financiero y comunicacional en unos pocos    Estados, organizaciones y empresas transnacionales, est&aacute; acelerando la    segregaci&oacute;n y exclusi&oacute;n de la gran mayor&iacute;a de la poblaci&oacute;n    del mundo. </font></p>     <p><font size="2" face="Verdana">Prevalece un modelo de desarrollo y organizaci&oacute;n    sociopol&iacute;tica en el cual los intereses del lucro de las minor&iacute;as    se imponen sobre todo otro valor o inter&eacute;s humano. Se trata igualmente    de un modelo que para su reproducci&oacute;n requiere un violento y permanente    asalto depredador de la naturaleza y es por ello absolutamente insustentable,    en cuanto pone en peligro la vida misma en el planeta Tierra. Las reformas impuestas    a los pa&iacute;ses latinoamericanos no son aplicadas en los pa&iacute;ses hegem&oacute;nicos    para reducir el gasto p&uacute;blico, controlar la deuda interna y externa,    o disminuir el proteccionismo. </font></p>     <p><font size="2" face="Verdana">En cambio, los programas actuales de los gobiernos    de la mayor parte de nuestros pa&iacute;ses profundizan el proceso de privatizaciones    de empresas p&uacute;blicas estrat&eacute;gicas, la subvenci&oacute;n fiscal    a los grandes capitalistas transnacionales, el subsidio masivo a la banca y    una reestructuraci&oacute;n productiva con la p&eacute;rdida de derechos conquistados    por las luchas hist&oacute;ricas de los trabajadores del subcontinente. Los    resultados de cerca de dos d&eacute;cadas de ajustes estructurales y reforma    del Estado est&aacute;n a la vista: una inmensa masa de desempleados y subempleados,    la precarizaci&oacute;n de los empleos y de los servicios de seguridad social,    salud y educaci&oacute;n, el incremento de la violencia social y pol&iacute;tica,    y la p&eacute;rdida pr&aacute;cticamente total de la soberan&iacute;a econ&oacute;mica    y pol&iacute;tica de las naciones latinoamericanas. Hoy existen en la mayor&iacute;a    de nuestros pa&iacute;ses reg&iacute;menes de democracia representativa. En    ellos se manifiesta la lucha entre concepciones, proyectos, fuerzas y tendencias    orientadas en sentidos diversos. Por un aparte, se plantea una opci&oacute;n    que favorece la creciente concentraci&oacute;n del poder econ&oacute;mico y    pol&iacute;tico, la exclusi&oacute;n mayoritaria y la pr&aacute;ctica de programas    encaminados a reforzar el control social, asegurar la gobernabilidad y limitar    la participaci&oacute;n popular en la vida p&uacute;blica. por otra, la democracia    ha servido para ampliar la presencia de las colectividades, la formaci&oacute;n    de redes horizontales de las organizaciones culturales, pol&iacute;ticas y de    los movimientos sociales; para estimular y profundizar el cambio en las formas    y medios mismo de la actividad p&uacute;blica, el establecimiento de nuevas    relaciones y v&iacute;as de comunicaci&oacute;n alternativas, el establecimiento    de los principios de una institucionalidad participativa y de una cultura democr&aacute;tica.    </font></p>     <p><font size="2" face="Verdana">En su versi&oacute;n restringida, la democracia    representativa ha conducido al abuso de las atribuciones presidenciales, a la    toma de decisiones al margen de todo debate democr&aacute;tico; al favorecimiento    de diversas formas tendientes a asegurar la continuidad de las pol&iacute;ticas    econ&oacute;micas neoliberales; a la ampliaci&oacute;n de la presencia de las    fuerzas armadas en la vida pol&iacute;tica; al desborde del enriquecimiento    il&iacute;cito, la corrupci&oacute;n y la emergencia de ostensibles vinculaciones    entre numerosos funcionarios p&uacute;blicos y el narcotr&aacute;fico. El hostigamiento    a movimientos populares, la identificaci&oacute;n de los pobres como &quot;delincuentes&quot;    y la represi&oacute;n como recurso permanente para enfrentar demandas no resueltas;    constituyen grandes limitaciones para una genuina democracia. No obstante, la    ampliaci&oacute;n de derechos pol&iacute;ticos y la participaci&oacute;n de    fuerzas opositoras permiten que se expresen intereses diversos a los del poder,    legitima y fortalece la resistencia popular en contra de los programas de gobierno.    La riqueza de experiencias y propuestas democr&aacute;ticas surgidas en los    &uacute;ltimos a&ntilde;os es notoria. Expresi&oacute;n suya son movimientos    sociales como el de los Sin Tierra en Brasil, el de los estudiantes universitarios    en Chile y Nicaragua, el de los empleados p&uacute;blicos en Argentina y Venezuela,    de los cocaleros en Bolivia y Colombia, el de las asociaciones en lucha por    los derechos humanos en Honduras y Paraguay, el de los movimientos ind&iacute;genas    en M&eacute;xico, Guatemala y Ecuador, los de las mujeres y los de las minor&iacute;as    en todo el subcontinente. </font></p>     <p><font size="2" face="Verdana">En Am&eacute;rica Latina se han consolidado partidos    y frentes pol&iacute;ticos democr&aacute;ticos que favorecen la realizaci&oacute;n    de experiencias de gobierno participativo en municipios y regiones, y apuntan    hacia la ampliaci&oacute;n de una conciencia y una pr&aacute;ctica en la gesti&oacute;n    p&uacute;blica, hacia la apertura de espacios no estatales de acci&oacute;n    colectiva, la orientaci&oacute;n de proyectos alternativos de desarrollo y el    establecimiento de formas de representaci&oacute;n incluyentes en todos los    &aacute;mbitos. El potencial de las universidades p&uacute;blicas y de los centros    de investigaci&oacute;n como generadores de conocimiento, como difusores de    pr&aacute;cticas sociales democr&aacute;ticas, como estudiosos de experiencias    colectivas novedosas, es crucial. Nuestras universidades p&uacute;blicas se    han visto sometidas a restricciones presupuestarias, a modelos tecnocr&aacute;ticos    y de desarticulaci&oacute;n de la investigaci&oacute;n, la docencia y la difusi&oacute;n.    La evaluaci&oacute;n basada en criterios productivistas y eficientistas atenta    contra la producci&oacute;n de un conocimiento creativo y con responsabilidad    social, ya que impone normas de rentabilidad que son ajenas e inadecuadas para    la actividad docente y de investigaci&oacute;n. Por estas razones, los cient&iacute;ficos    sociales debemos aplicarnos m&aacute;s que nunca en la defensa y ampliaci&oacute;n    de estos espacios de pensamiento cr&iacute;tico y continuar abriendo horizontes    de conocimiento que favorezcan la soluci&oacute;n de los grandes problemas sociales    que viven nuestros pueblos. La Asociaci&oacute;n Latinoamericana de Sociolog&iacute;a    ratifica su compromiso con el impulso de un pensamiento latinoamericano propio,    no colonial, identificado con los problemas y las luchas de las mayor&iacute;as,    con el objetivo de alcanzar una democracia de todos y para todos, sin exclusiones    ni excluidos de la misma. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>XXII Congreso de la Asociacion Latinoamericana    de Sociologia </b></font></p>     <p><font size="2" face="Verdana">Concepci&oacute;n, Chile, 15 de octubre de 1999    </font></p>     <p><font size="2" face="Verdana"><I>Declaraci&oacute;n final</I> </font></p>     <p><font size="2" face="Verdana">La Asociaci&oacute;n Latinoamericana de Sociolog&iacute;a    realiz&oacute; en Chile su IX Congreso el a&ntilde;o de 1972. En esa oportunidad    nuestros colegas manifestaron su voluntad de que ALAS consolidara su vocaci&oacute;n    cr&iacute;tica y su compromiso con la democracia y la justicia social. Veintisiete    a&ntilde;os despu&eacute;s, la comunidad sociol&oacute;gica latinoamericana    vuelve a reunirse en Chile, esta vez en el XXII Congreso de la Asociaci&oacute;n,    que se realiz&oacute; en la Universidad de Concepci&oacute;n, Chile, del 12    al 16 de octubre de 1999. En &eacute;l participaron m&aacute;s de mil quinientos    investigadores, docentes y estudiantes de ciencias sociales procedentes de todos    los pa&iacute;ses de la regi&oacute;n. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> En veintitr&eacute;s comisiones de trabajo,    ocho mesas redondas, seis conferencias magistrales, y m&aacute;s de seiscientas    ponencias, los soci&oacute;logos reunidos en el Congreso han debatido sobre    la transici&oacute;n regional hacia el siglo XXI. A juicio de los asistentes,    dicha transici&oacute;n ha resultado particularmente dif&iacute;cil y llena    de obst&aacute;culos, debido a los fuertes lastres de las pol&iacute;ticas neoliberales    que durante m&aacute;s de veinte a&ntilde;os levantaron mitos y desmontaron    proyectos nacionales en todos nuestros pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana">Las promesas de modernidad y progreso con que    se impusieron ajustes estructurales y aperturas indiscriminadas al comercio    y la inversi&oacute;n extranjera, se tradujeron en estancamiento, exclusi&oacute;n    social y p&eacute;rdida de soberan&iacute;a. La gran mayor&iacute;a de los latinoamericanos    no cuenta con empleos formales y derechos sociales b&aacute;sicos o est&aacute;    en riesgo de perderlos, en condiciones de gran fragmentaci&oacute;n social y    de debilitamiento de todas las instancias democr&aacute;ticas de nuestras sociedades.    </font></p>     <p><font size="2" face="Verdana">El tema central de la convocatoria del XXII Congreso:    <I>&quot;&#191;Hacia d&oacute;nde va Am&eacute;rica Latina?&quot;</I> plantea    a los soci&oacute;logos latinoamericanos un reto fundamental: trabajar para    forjar el marco te&oacute;rico que nos permita superar la falsa disyuntiva entre,    por una parte, una integraci&oacute;n subordinada al mercado internacional,    y, por otra, Estados o sociedades aut&aacute;rquicas. La alternativa, desde    nuestro punto de vista, debe fundarse en el fortalecimiento de las democracias    a nivel nacional, de las alianzas y de la solidaridad entre todos los pa&iacute;ses    del continente y los de la periferia del planeta, exclu&iacute;dos de los mega-mercados    de los pa&iacute;ses ricos. </font></p>     <p><font size="2" face="Verdana">ALAS ratifica y renueva con este Congreso su    tradici&oacute;n intelectual y recoge los compromisos de sus m&aacute;s destacados    exponentes con las luchas de los pueblos latinoamericanos. Los participantes    de este evento, reunidos en Asamblea, reconocieron la necesidad de trabajar    con intensidad para ofrecer explicaciones y propuestas de cambio en toda la    regi&oacute;n. En primer lugar, advierten que, en medio de la crisis de los    modelos neoliberales, es preciso construir alternativas de desarrollo sostenido,    que articulen productividad y equidad social. Ello s&oacute;lo ser&aacute; posible    mediante la extensi&oacute;n del mercado interno y pol&iacute;ticas eficaces    de redistribuci&oacute;n de la riqueza. </font></p>     <p><font size="2" face="Verdana">Adem&aacute;s, los soci&oacute;logos reunidos    aceptamos el reto de contribuir a promover una nueva visi&oacute;n de la regi&oacute;n    basada en el desarrollo de una infraestructura cient&iacute;fica y tecnol&oacute;gica    apropiada a los requerimientos de nuestras sociedades. Son condiciones indispensables    para impulsar este proceso la realizaci&oacute;n de profundos cambios en la    actual estructura educativa, particularmente en el sentido de fortalecer el    espacio investigativo y docente de la Universidad p&uacute;blica o semi-p&uacute;blica,    v&iacute;ctima hasta ahora de los ataques de gobiernos que privilegian el ajuste    fiscal por sobre la afirmaci&oacute;n de los derechos sociales y del desarrollo    cient&iacute;fico y cultural. </font></p>     <p><font size="2" face="Verdana">Los participantes en el Congreso consideramos    tambi&eacute;n indispensable situar en el centro de nuestros an&aacute;lisis    las inquietudes manifestadas por grupos y organizaciones sociales cuyo potencial    ha sido hasta ahora menospreciado o, inclusive, desechado. Creemos que es posible    en efecto contribuir con nuestros trabajos a liberar las energ&iacute;as sociales    contenidas en los movimientos de j&oacute;venes, mujeres y pueblos ind&iacute;genas,    por la defensa de sus derechos a la libertad, la justicia, la diversidad cultural,    la soberan&iacute;a y la sustentabilidad ecol&oacute;gica, entre otros. </font></p>     <p><font size="2" face="Verdana">Los delegados de ALAS ratificaron su convicci&oacute;n    de que la defensa de la soberan&iacute;a supone el reconocimiento de la necesidad    de la integraci&oacute;n regional. Experiencias hist&oacute;ricas de diverso    alcance nos muestran que pa&iacute;ses cuyos or&iacute;genes y problem&aacute;ticas    son semejantes se encuentran en mejores condiciones para enfrentar los retos    que se les presentan si articulan posturas y visiones para una lucha com&uacute;n.    En este sentido, creemos que la unidad latinoamericana puede ser la expresi&oacute;n    m&aacute;s acabada de la transici&oacute;n hacia el pr&oacute;ximo milenio.    </font></p>     <p><font size="2" face="Verdana">Los participantes en la Asamblea del XXII Congreso    de la Asociaci&oacute;n Latinoamericana de Sociolog&iacute;a aspiramos a incorporar    en nuestro quehacer legados &eacute;ticos e intelectuales como los de Luis Emilio    Recabarren y Salvador Allende, y expresamos por unanimidad que, en el ejercicio    &eacute;tico de nuestra profesi&oacute;n, los cient&iacute;ficos sociales no    pueden limitarse a la realizaci&oacute;n de un diagn&oacute;stico de sus sociedades,    sin conocer y enfrentar las m&uacute;ltiples dimensiones en que se ejerce de    manera inhumana y arbitraria el monopolio legal de la violencia en nuestro continente.    Postulamos as&iacute; la urgencia de colaborar en la construcci&oacute;n de    un juicio moral que haga posible la ruptura con las formas de obediencia acr&iacute;tica    a la autoridad, haciendo observable y promoviendo la desobediencia debida a    toda orden de inhumanidad. </font></p>     <p><font size="2" face="Verdana">Por &uacute;ltimo, agradecemos profundamente    a los universitarios chilenos su acogida, siempre generosa, siempre grata. Reconocemos    el enorme esfuerzo realizado por el comit&eacute; organizador del XXII Congreso,    y el apoyo brindado por las autoridades de la Universidad de Concepci&oacute;n.    </font></p>     <p><font size="2" face="Verdana">Desde las riberas del B&iacute;o-B&iacute;o,    tierra de los mapuches, convocamos a los soci&oacute;logos latinoamericanos    a reunirnos nuevamente en el XXIII Congreso, que se efectuar&aacute; en la ciudad    de Guatemala, del 2 al 6 de julio del a&ntilde;o 2001, momento que coincide    y en que celebraremos el 50 aniversario del ALAS. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <table width="580" border="0" align="center" cellpadding="5" cellspacing="5">   <tr>      <td colspan="2">    <p><font size="3" face="Verdana"><b>Parecerista do per&iacute;odo          2003/2005</b> </font></p></td>   </tr>   <tr>      <td width="201">&nbsp;</td>     <td width="213">&nbsp;</td>   </tr>   <tr valign="top">      <td>     <p><font size="2" face="Verdana">Andr&eacute; Marenco </font></p>           <p><font size="2" face="Verdana">Angela Ara&uacute;jo </font></p>           <p><font size="2" face="Verdana">Anita Brumer </font></p>           <p><font size="2" face="Verdana">Ant&ocirc;nio David Cattani </font></p>           <p><font size="2" face="Verdana">Carlos Alberto Steil </font></p>           <p><font size="2" face="Verdana">Carlos Alexandre Baumgarten </font></p>           <p><font size="2" face="Verdana">C&eacute;li Pinto </font></p>           <p><font size="2" face="Verdana">Diego Pi&ntilde;eiro </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute;lida R. Liedke </font></p>           <p><font size="2" face="Verdana">Elina Pessanha </font></p>           <p><font size="2" face="Verdana">Enno Liedke Filho </font></p>           <p><font size="2" face="Verdana">Eva M. B. Samios </font></p>           <p><font size="2" face="Verdana">Gilson Lima </font></p>           <p><font size="2" face="Verdana">Ilse Scherer-Warren </font></p>           <p><font size="2" face="Verdana">Ivaldo Gehlen </font></p>           <p><font size="2" face="Verdana"> J. Marre </font></p>           <p><font size="2" face="Verdana"> Jacob Carlos de Lima </font></p>           <p><font size="2" face="Verdana">Jacqueline Oliveira Silva </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Jo&atilde;o Carlos Tedesco </font></p></td>     <td>     <p><font size="2" face="Verdana">Jorge Zaverucha </font></p>           <p><font size="2" face="Verdana">Jos&eacute; Carlos Gomes dos Anjos </font></p>           <p><font size="2" face="Verdana">Jos&eacute; Ricardo Ramalho </font></p>           <p><font size="2" face="Verdana">Liliana Segnini </font></p>           <p><font size="2" face="Verdana">Lorena Holzmann </font></p>           <p><font size="2" face="Verdana">Maria Stela Grossi Porto </font></p>           <p><font size="2" face="Verdana">Maria Susana A. Soares </font></p>           <p><font size="2" face="Verdana">Martha L&uacute;cia Olivar Jimenez </font></p>           <p><font size="2" face="Verdana">Nadya Guimar&atilde;es </font></p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Norma Giarracca </font></p>           <p><font size="2" face="Verdana">Ra&uacute;l Enrique Rojo </font></p>           <p><font size="2" face="Verdana">Rodrigo Ghiringhelli de Azevedo </font></p>           <p><font size="2" face="Verdana">Ronaldo Helal </font></p>           <p><font size="2" face="Verdana">S&eacute;rgio Adorno </font></p>           <p><font size="2" face="Verdana">Sheila V. Borba </font></p>           <p><font size="2" face="Verdana">Sonia Maria G. Larangeira </font></p>           <p><font size="2" face="Verdana">Soraya Maria Vargas Cortes </font></p>           <p><font size="2" face="Verdana">T&acirc;nia Steren dos Santos.</font></p></td>   </tr> </table>      ]]></body>
</article>
