<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222004000200003</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222004000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Emprego flexível em Portugal]]></article-title>
<article-title xml:lang="en"><![CDATA[Flexible employment in Portugal]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kovács]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Técnica de Lisboa Instituto Superior de Economia e Gestão Departamento de Ciências Sociais]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<numero>12</numero>
<fpage>32</fpage>
<lpage>67</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222004000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222004000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222004000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo, baseado nalguns dos resultados de um projecto de investigação em curso, tem por objectivo analisar a difusão do emprego flexível em Portugal e mostrar a sua diversidade. A difusão de formas flexíveis de emprego insere-se nos processos de reestruturação produtiva e flexibilização do mercado de trabalho no contexto da intensificação da concorrência na economia global. Recorrendo a dados estatísticos procede-se a uma análise da difusão e da evolução de algumas das formas mais relevantes de emprego flexível em Portugal, tais como o trabalho com contratos de duração determinada, o trabalho temporário, o trabalho independente e o trabalho a tempo parcial. Os trabalhadores com emprego flexível têm níveis de satisfação bastante inferiores aos dos trabalhadores com emprego estável. No entanto, o emprego flexível não abrange situações de emprego homogéneas, mas situações muito diversificadas que são apresentadas através de uma tipologia de situações de emprego flexível e uma tipologia de trajectórias profissionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article, based on some results of an ongoing study project, is aimed at analyzing the spread of flexible employment in Portugal as well as showing its diversity. The spread of flexible forms of employment is part of the processes of productive restructuring and labor market flexibilization in the context of growing competition in the global economy. By resorting to statistical data an analysis is carried out on the spread and development of the most relevant forms of flexible employment in Portugal, such as limited-time labor contracts, temporary labor, independent labor, and part-time labor. Flexible-job workers have much lower satisfaction levels than those with stable jobs. However, those jobs do not have homogeneous situations, but rather quite diversified circumstances that are presented through a typology of flexible-job situations and a typology of professional histories.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[emprego]]></kwd>
<kwd lng="pt"><![CDATA[flexibilidade]]></kwd>
<kwd lng="pt"><![CDATA[Portugal]]></kwd>
<kwd lng="pt"><![CDATA[tipos de emprego flexível]]></kwd>
<kwd lng="en"><![CDATA[employment]]></kwd>
<kwd lng="en"><![CDATA[flexibility]]></kwd>
<kwd lng="en"><![CDATA[Portugal]]></kwd>
<kwd lng="en"><![CDATA[types of flexible employment]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>DOSSI&Ecirc; NOVAS REALIDADES DO TRABALHO - BRASIL E PORTUGAL</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><a name="top1"></a>Emprego    flex&iacute;vel em Portugal<a href="#back1"><sup>1</sup></a></font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Flexible    employment in Portugal</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Ilona    Kov&aacute;cs</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professora Catedr&aacute;tica    do Departamento de Ci&ecirc;ncias Sociais. Instituto Superior de Economia e    Gest&atilde;o  &#150;  Universidade T&eacute;cnica de Lisboa (Portugal). Endere&ccedil;o    eletr&ocirc;nico: <a href="mailto:ilona@iseg.utl.pt">ilona@iseg.utl.pt</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo, baseado    nalguns dos resultados de um projecto de investiga&ccedil;&atilde;o em curso,    tem por objectivo analisar a difus&atilde;o do emprego flex&iacute;vel em Portugal    e mostrar a sua diversidade.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A difus&atilde;o    de formas flex&iacute;veis de emprego insere-se nos processos de reestrutura&ccedil;&atilde;o    produtiva e flexibiliza&ccedil;&atilde;o do mercado de trabalho no contexto    da intensifica&ccedil;&atilde;o da concorr&ecirc;ncia na economia global.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recorrendo    a dados estat&iacute;sticos procede-se a uma an&aacute;lise da difus&atilde;o    e da evolu&ccedil;&atilde;o de algumas das formas mais relevantes de emprego    flex&iacute;vel em Portugal, tais como o trabalho com contratos de dura&ccedil;&atilde;o    determinada, o trabalho tempor&aacute;rio, o trabalho independente e o trabalho    a tempo parcial. Os trabalhadores com emprego flex&iacute;vel t&ecirc;m n&iacute;veis    de satisfa&ccedil;&atilde;o bastante inferiores aos dos trabalhadores com emprego    est&aacute;vel. No entanto, o emprego flex&iacute;vel n&atilde;o abrange situa&ccedil;&otilde;es    de emprego homog&eacute;neas, mas situa&ccedil;&otilde;es muito diversificadas    que s&atilde;o apresentadas atrav&eacute;s de uma tipologia de situa&ccedil;&otilde;es    de emprego flex&iacute;vel e uma tipologia de traject&oacute;rias profissionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    emprego, flexibilidade, Portugal, tipos de emprego flex&iacute;vel.</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article, based    on some results of an ongoing study project, is aimed at analyzing the spread    of flexible employment in Portugal as well as showing its diversity. The spread    of flexible forms of employment is part of the processes of productive restructuring    and labor market flexibilization in the context of growing competition in the    global economy. By resorting to statistical data an analysis is carried out    on the spread and development of the most relevant forms of flexible employment    in Portugal, such as limited-time labor contracts, temporary labor, independent    labor, and part-time labor. Flexible-job workers have much lower satisfaction    levels than those with stable jobs. However, those jobs do not have homogeneous    situations, but rather quite diversified circumstances that are presented through    a typology of flexible-job situations and a typology of professional histories.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    employment, flexibility, Portugal, types of flexible employment.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">1 Emprego    flex&iacute;vel e suas formas</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas &uacute;ltimas    d&eacute;cadas emergiu uma s&eacute;rie de modalidades de emprego que se distancia    do modelo de emprego inserido na rela&ccedil;&atilde;o salarial do p&oacute;s-guerra.    Este &uacute;ltimo compreende um contrato com dura&ccedil;&atilde;o indeterminada,    hor&aacute;rio de trabalho completo e regulado por contrata&ccedil;&atilde;o    colectiva, um determinado local de trabalho, a possibilidade de progress&atilde;o    numa carreira profissional e ainda uma concep&ccedil;&atilde;o hier&aacute;rquica    e colectiva das rela&ccedil;&otilde;es de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; frequente    designar as formas emergentes de trabalho (trabalho tempor&aacute;rio, auto-emprego,    trabalho a tempo parcial, trabalho ao domic&iacute;lio, teletrabalho, etc.)    como at&iacute;picas face ao padr&atilde;o normal do emprego t&iacute;pico dos    gloriosos 30 anos p&oacute;s-guerra. No entanto, a utiliza&ccedil;&atilde;o    do adjectivo at&iacute;pico, levanta d&uacute;vidas, uma vez que as formas emergentes    de emprego, sobretudo nos recentes e actuais recrutamentos passaram a ser cada    vez mais "t&iacute;picas". Embora estas formas particulares de emprego sejam    ainda minorit&aacute;rias se as compararmos com o chamado emprego "normal" com    contrato de dura&ccedil;&atilde;o indeterminada, contudo, actualmente, elas    constituem uma via de acesso normal para a integra&ccedil;&atilde;o no mercado    de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros autores    utilizam o termo "novas formas de trabalho" ou de emprego. Neste caso, pretende-se    marcar a dist&acirc;ncia que separa as formas emergentes do padr&atilde;o antigo,    tradicional ou obsoleto. Tamb&eacute;m parece inadequado o adjectivo "novas",    porque muitas dessas formas de emprego n&atilde;o s&atilde;o novas, mas significam    um retorno a formas bem antigas de trabalho remunerado, tais como o trabalho    ao domic&iacute;lio, o trabalho tempor&aacute;rio, o trabalho independente ou    o trabalho a tempo parcial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rejeitando os adjectivos    acima referidos como inadequados, optei pelo adjectivo "flex&iacute;vel" por    considerar como principal caracter&iacute;stica das formas de emprego actualmente    em grande difus&atilde;o (Brewster et al. 1997; Felstead, Jewson, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de emprego    flex&iacute;vel est&aacute; presente j&aacute; em Atkinson (1987). Este autor,    atrav&eacute;s do "modelo da empresa flex&iacute;vel", analisa a diferencia&ccedil;&atilde;o    entre dois grupos de trabalhadores: o n&uacute;cleo est&aacute;vel dos trabalhadores    chave e os trabalhadores perif&eacute;ricos. Tratar-se-ia de grupos relativamente    homog&eacute;neos. No que se refere ao n&uacute;cleo duro, o regime de emprego    est&aacute; estruturado de acordo com o "modelo de solidariedade social", caracterizado    pelos seguintes aspectos: coopera&ccedil;&atilde;o entre parceiros sociais no    esfor&ccedil;o para aumentar a produtividade, reparti&ccedil;&atilde;o dos ganhos    de produtividade associando conven&ccedil;&otilde;es colectivas e disposi&ccedil;&otilde;es    sociais, cria&ccedil;&atilde;o de condi&ccedil;&otilde;es sociais e de condi&ccedil;&otilde;es    de mercado encorajadoras da reciprocidade no trabalho melhorando as condi&ccedil;&otilde;es    de trabalho e a remunera&ccedil;&atilde;o, instaurando programas de forma&ccedil;&atilde;o,    etc. Do ponto de vista econ&oacute;mico, est&aacute; subjacente a ideia de que    uma m&atilde;o-de-obra segura, qualificada e motivada &eacute; adapt&aacute;vel    &agrave;s mudan&ccedil;as e constitui um factor de competitividade por permitir    uma grande flexibilidade funcional. A experi&ecirc;ncia profissional deste grupo    est&aacute; submetida &agrave; l&oacute;gica do longo prazo e comprometimento    (empenhamento) m&uacute;tuo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    aos grupos perif&eacute;ricos e externos, o regime de emprego est&aacute; estruturado    de acordo com o modelo de adapta&ccedil;&atilde;o ao mercado caracterizado pela    liberta&ccedil;&atilde;o dos mecanismos de mercado (inclusive do trabalho) para    permitir o livre fluxo dos recursos econ&oacute;micos. O emprego inst&aacute;vel    dos grupos perif&eacute;ricos permite obter a flexibilidade num&eacute;rica    adequada &agrave;s flutua&ccedil;&otilde;es da procura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partilhamos a ideia    praticamente generalizada, entre os estudiosos do emprego, em torno da crise    dos modelos de trabalho e de empresa at&eacute; h&aacute; pouco dominantes.    Esta crise manifesta-se na redu&ccedil;&atilde;o do emprego est&aacute;vel e    a tempo integral a favor de uma multiplicidade de formas de trabalho remunerado    cujo denominador comum &eacute; a flexibilidade em termos contratuais, de tempo    de trabalho, de espa&ccedil;o e de estatutos. Essa &eacute; a raz&atilde;o da    pertin&ecirc;ncia do termo formas flex&iacute;veis de emprego. No entanto, em    vez de opor dois grupos (o n&uacute;cleo e a periferia) com base na dualiza&ccedil;&atilde;o    do mercado de trabalho, como faz Atkinson, sublinho a tend&ecirc;ncia para a    crescente diferencia&ccedil;&atilde;o e heterogeneidade das situa&ccedil;&otilde;es    de trabalho e formas de emprego. A difus&atilde;o de empregos flex&iacute;veis    insere-se no movimento de reestrutura&ccedil;&atilde;o do processo produtivo    e da flexibiliza&ccedil;&atilde;o do mercado de trabalho levando &agrave; desagrega&ccedil;&atilde;o    e dispers&atilde;o da realiza&ccedil;&atilde;o do trabalho, &agrave; fragmenta&ccedil;&atilde;o    da sua organiza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numa economia mundializada,    com a predomin&acirc;ncia da l&oacute;gica financeira e da rendibilidade a curto    prazo, existe uma press&atilde;o incessante para a m&aacute;xima flexibiliza&ccedil;&atilde;o    do factor de trabalho. Os empregadores pretendem uma for&ccedil;a de trabalho    que responda rapidamente, com facilidade e a baixo custo, aos requisitos e &agrave;s    varia&ccedil;&otilde;es do mercado (Grupo de Lisboa, 1994). A empresa idealizada    &eacute; a empresa magra ou a "empresa flex&iacute;vel" (Atkinson, 1987) que,    de acordo com estrat&eacute;gias diferenciadas, combina diferentes regimes de    emprego dentro de si mesma, com vista a obter tanto flexibilidade funcional    como flexibilidade quantitativa. Estudos emp&iacute;ricos recentemente realizados    a n&iacute;vel da UE mostram que, apesar das diferen&ccedil;as entre os pa&iacute;ses    quanto &agrave;s formas concretas, o emprego flex&iacute;vel tem vindo a aumentar    em toda a Europa (CE, 1998; Brewster et al., 1997). Este aumento &eacute; facilitado    pela debilidade das for&ccedil;as sindicais e pelo desequil&iacute;brio nas    rela&ccedil;&otilde;es capital-trabalho. A difus&atilde;o de formas de emprego    flex&iacute;veis pode implicar um forte crescimento de uma for&ccedil;a de trabalho    flu&iacute;da que pode ser contratada, despedida, externalizada, de acordo com    as necessidades de adapta&ccedil;&atilde;o ao mercado por parte das empresas    (Castells, 1998; Kov&aacute;cs, 2003). Uma parte substancial das formas flex&iacute;veis    de emprego &eacute; prec&aacute;ria. A precariedade refere ao trabalho mal pago,    pouco reconhecido e que provoca um sentimento de inutilidade, refere ainda &agrave;    instabilidade do emprego, &agrave; amea&ccedil;a do desemprego, &agrave; restri&ccedil;&atilde;o    dos direitos sociais e tamb&eacute;m &agrave; falta de perspectivas de evolu&ccedil;&atilde;o    profissional. A difus&atilde;o das formas prec&aacute;rias est&aacute; ligada    &agrave; procura da flexibiliza&ccedil;&atilde;o quantitativa e &agrave; redu&ccedil;&atilde;o    de custos do trabalho atrav&eacute;s do recurso a v&iacute;nculos contratuais    inst&aacute;veis e atrav&eacute;s da substitui&ccedil;&atilde;o de contratos    de trabalho por contratos comerciais.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma grande    controv&eacute;rsia em torno das formas flex&iacute;veis de emprego. Para uns    (Handy, 1984; Bridges, 1994) elas s&atilde;o manifesta&ccedil;&otilde;es do    afastamento da sociedade centrada no trabalho assalariado, pautado pela estabilidade    e pela previsibilidade dos percursos profissionais. Estas formas inscrevem-se    na era da flexibilidade ou da economia flex&iacute;vel que abarca &#150; entre outras    dimens&otilde;es &#150; a flexibilidade de emprego, a multiplicidade de op&ccedil;&otilde;es    e oportunidades, o apogeu da afirma&ccedil;&atilde;o do indiv&iacute;duo e da    sua liberdade. Numa perspectiva cr&iacute;tica, essas formas de emprego s&atilde;o,    ao inv&eacute;s, sinais de um retrocesso social e acarretam consequ&ecirc;ncias    negativas do ponto de vista da coes&atilde;o social. (Castel, 1995; Castillo,    1998; Gorz, 1997; Rifkin, 1995). Em meu entender, as formas flex&iacute;veis    de emprego s&atilde;o amb&iacute;guas; tanto implicam riscos, como comportam    oportunidades; tanto podem trazer vantagens como desvantagens para os indiv&iacute;duos    nelas envolvidos e para a sociedade em geral.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">2 A difus&atilde;o    de formas flex&iacute;veis de emprego em Portugal</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portugal costuma    ser referido como um pa&iacute;s cujo mercado de trabalho &eacute; muito regulado    e, por conseguinte, muito r&iacute;gido. No entanto, a flexibiliza&ccedil;&atilde;o    da for&ccedil;a de trabalho avan&ccedil;a, como ali&aacute;s, nos outros pa&iacute;ses    da Uni&atilde;o Europeia, independentemente do grau de regula&ccedil;&atilde;o    do mercado de trabalho. De acordo com uma sondagem referente a uma amostra representativa    da popula&ccedil;&atilde;o portuguesa em 1999, cerca de 3/4 dos empregados tinham    contrato de trabalho, 17,7% n&atilde;o tinham, sobretudo na agricultura/pescas    (58,7%) e no com&eacute;rcio (60%); mais de metade (55,1%) tinham contrato sem    termo, 20% contrato a termo e 20% contrato de presta&ccedil;&atilde;o de servi&ccedil;os.    Estes dados diferem bastante dos dados do Instituo Nacional de Estat&iacute;stica    (INE): em 1999 80,4% do emprego era com contrato sem termo, 13,8% com termo,    1,5% de contrato de presta&ccedil;&atilde;o de servi&ccedil;os e 4,4% outro    tipo de contrato. Um inqu&eacute;rito feito em 1997 indicou os seguintes dados:    emprego sem qualquer contrato 21,5%, com contrato com dura&ccedil;&atilde;o    indeterminada 67,5% e com contrato a termo certo 11,5% (Cabral, 1998.)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos principais    problemas &eacute; conhecer com exactid&atilde;o a extens&atilde;o e a evolu&ccedil;&atilde;o    das diversas formas de emprego flex&iacute;vel, bem como saber quais os grupos    sociais mais atingidos. Em diversos estudos (Vaz, 1997; Moniz, Kov&aacute;cs,    1997; Rosa, 2000; Santana, Centeno, 2000; Cerdeira, 2000) realizados, transparece    a dificuldade de obter dados estat&iacute;sticos adequados. Efectivamente, a    partir das fontes estat&iacute;sticas nacionais torna-se extremamente dif&iacute;cil    proceder a um estudo quantitativo rigoroso, n&atilde;o s&oacute; devido &agrave;    dispers&atilde;o dos dados por m&uacute;ltiplas fontes, mas tamb&eacute;m porque    s&atilde;o variadas as amostras, porque s&atilde;o distintos os crit&eacute;rios    metodol&oacute;gicos e os m&eacute;todos de recolha e tratamento (por vezes,    mesmo no &acirc;mbito das mesmas fontes de informa&ccedil;&atilde;o). Deste    modo, confrontamo-nos com valores diferentes quando analisamos as modalidades    de emprego, consoante as fontes de origem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre as diversas    formas flex&iacute;veis de emprego podem ser destacadas as mais difundidas,    tais como o trabalho com contrato de dura&ccedil;&atilde;o determinada, o trabalho    tempor&aacute;rio, o trabalho independente e o trabalho a tempo parcial.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2.1. Os contratos    de dura&ccedil;&atilde;o determinada e o trabalho tempor&aacute;rio</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os contratos a    termo comportam uma dimens&atilde;o temporal fixa, isto &eacute;, t&ecirc;m    os seus limites de in&iacute;cio e fim bem definidos. O C&oacute;digo do Trabalho    que entrou recentemente em vigor, permite que este tipo de contratos seja renovado    tr&ecirc;s vezes e at&eacute; ao limite de seis anos.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    At&eacute; h&aacute; alguns anos atr&aacute;s, o recurso a contratos de dura&ccedil;&atilde;o    determinada funcionava como uma fase de experimenta&ccedil;&atilde;o, uma esp&eacute;cie    de processo de "pr&eacute;-recrutamento" de trabalhadores efectivos, Hoje este    tipo de contrato deixou de significar o acesso a um emprego est&aacute;vel;    resulta sim, muitas vezes, numa nova situa&ccedil;&atilde;o prec&aacute;ria.    Inicialmente este tipo de rela&ccedil;&atilde;o contratual cobria maioritariamente    m&atilde;o-de-obra pouco qualificada. Contudo, indicadores recentes mostram    que o n&iacute;vel das qualifica&ccedil;&otilde;es dos trabalhadores com contrato    de dura&ccedil;&atilde;o determinada tende a aumentar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho tempor&aacute;rio    assemelha-se ao contrato de dura&ccedil;&atilde;o determinada. Uma das diferen&ccedil;as    essenciais reside na exist&ecirc;ncia de uma rela&ccedil;&atilde;o triangular    entre empresa de trabalho tempor&aacute;rio (ETT) como empregador, a empresa    utilizadora e o trabalhador. O trabalhador trabalha na empresa utilizadora,    mas tem v&iacute;nculo contratual com a ETT. A dura&ccedil;&atilde;o do contrato    pode ser a termo certo (3, 6 ou 12 meses renov&aacute;vel at&eacute; m&aacute;ximo    de 2 anos) ou termo incerto. Ainda existe a modalidade de contrato renov&aacute;vel    semanalmente at&eacute; ao m&aacute;ximo de 12 meses. Por vezes, as empresas    utilizadoras estabelecem com as empresas de trabalho tempor&aacute;rio uma rela&ccedil;&atilde;o    de fidelidade. Elas imp&otilde;em &agrave;s empresas de trabalho tempor&aacute;rio    a escolha de pessoas com perfis bem definidas, pessoas essas que j&aacute; foram    "testadas" a n&iacute;vel de qualifica&ccedil;&otilde;es profissionais anteriormente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como o gr&aacute;fico    seguinte indica, a propor&ccedil;&atilde;o do trabalho com contratos de dura&ccedil;&atilde;o    tempor&aacute;ria em Portugal (21,8%) e, sobretudo em Espanha (31,2%), &eacute;    bastante superior &agrave; da m&eacute;dia da Uni&atilde;o Europeia (13,1%):</font></p>     ]]></body>
<body><![CDATA[<p align="center"><a name="top5"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256g1.gif" usemap="#Map" border="0">    <map name="Map">     <area shape="rect" coords="194,246,201,256" href="#back5">   </map> </p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho tempor&aacute;rio    atinge sobretudo jovens, mulheres e indiv&iacute;duos portadores de baixos n&iacute;veis    de escolaridade e com poucas (ou mesmo sem) qualifica&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O crescimento do    trabalho tempor&aacute;rio em Portugal supera muito o crescimento verificado    na Uni&atilde;o Europeia, como se v&ecirc; no gr&aacute;fico seguinte:</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256g2.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2.2. Trabalho    independente ou auto-emprego</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho independente    &eacute; realizado pelo indiv&iacute;duo que exerce a sua actividade por conta    pr&oacute;pria. Trata-se de um trabalhador que &eacute; simultaneamente um empres&aacute;rio.    A n&iacute;vel das estat&iacute;sticas em Portugal (INE), o trabalho por conta    pr&oacute;pria, sem recorrer a assalariados, constitui uma modalidade de situa&ccedil;&atilde;o    na profiss&atilde;o. Mas, por exemplo, a OCDE junta na mesma categoria do trabalho    independente patr&otilde;es e pessoas que trabalham por conta pr&oacute;pria,    por sua vez, a Eurostat considera trabalhador independente aquele que possui    uma empresa, explora&ccedil;&atilde;o agr&iacute;cola ou profiss&atilde;o liberal    e nela trabalha com o objectivo de lucro. Assim, trata-se de uma forma de emprego    n&atilde;o s&oacute; antiga, mas tamb&eacute;m muito complexa e diversificada.    A diversidade das situa&ccedil;&otilde;es do trabalho independente s&atilde;o    not&oacute;rias entre os v&aacute;rios pa&iacute;ses.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho independente    cresce no sector de servi&ccedil;os, enquanto decresce no sector agr&iacute;cola.    O trabalho independente resulta de duas estrat&eacute;gias opostas: uma que    decorre da desvaloriza&ccedil;&atilde;o do trabalho, na medida em que serve    essencialmente para transferir a gest&atilde;o do trabalho e os riscos para    os trabalhadores que t&ecirc;m pouca qualifica&ccedil;&atilde;o ou se encontram    numa situa&ccedil;&atilde;o de vincula&ccedil;&atilde;o contratual prec&aacute;ria;    outra que valoriza o trabalho, visto que o recurso ao trabalho independente    implica grandes capacidades de inova&ccedil;&atilde;o e adapta&ccedil;&atilde;o    de trabalhadores aut&oacute;nomos com altos n&iacute;veis de qualifica&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados estat&iacute;sticos    sobre trabalho independente escondem, na maior parte das vezes, situa&ccedil;&otilde;es    de trabalho muito heterog&eacute;neas desde o trabalho dependente prec&aacute;rio    at&eacute; o trabalho altamente qualificado dos profissionais independentes.    Nela se encontram aqueles que deliberadamente optam por serem independentes,    no sentido literal do termo, e tamb&eacute;m os chamados falsos independentes    que s&atilde;o for&ccedil;ados a aceitar essa situa&ccedil;&atilde;o num contexto    de precariedade laboral. Ao longo dos anos, o trabalho independente nem sempre    beneficiou do mesmo estatuto. Depois de uma &eacute;poca de desvaloriza&ccedil;&atilde;o,    conheceu a partir dos anos 70/80 um novo impulso.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    V&aacute;rias opini&otilde;es sustentam que este desenvolvimento se fica a dever    n&atilde;o s&oacute; &agrave;s exig&ecirc;ncias de flexibilidade, mas a um conjunto    de pol&iacute;ticas que estimulam a cria&ccedil;&atilde;o do pr&oacute;prio    emprego (muitas vezes, o caso das micro-empresas).<a name="top8"></a><a href="#back8"><sup>8</sup></a>    O gr&aacute;fico seguinte apresenta o grau de difus&atilde;o do auto-emprego    na Uni&atilde;o Europeia:</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256g3.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados estat&iacute;sticos    indicam uma forte propor&ccedil;&atilde;o de auto-emprego, sobretudo nos pa&iacute;ses    da Europa do Sul, como Gr&eacute;cia (45,7%) It&aacute;lia (29,6%), Portugal    (25,1%) e Espanha (20,2%), que &eacute; bem superior &agrave; m&eacute;dia europeia    (15,0%).<a name="top9"></a><a href="#back9"><sup>9</sup></a> No que se refere    &agrave;s tend&ecirc;ncias de evolu&ccedil;&atilde;o, h&aacute; uma certa estagna&ccedil;&atilde;o    a n&iacute;vel europeu e uma ligeira redu&ccedil;&atilde;o em Portugal (ainda    que com alguma recupera&ccedil;&atilde;o mais recentemente), como se pode ver    no gr&aacute;fico seguinte:</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256g4.gif"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados do Instituto    Nacional de Estat&iacute;stica, permitem separar os trabalhadores por conta    pr&oacute;pria sem pessoal ao servi&ccedil;o dos trabalhadores por conta pr&oacute;pria    com pessoal ao servi&ccedil;o. Assim, em Portugal em 2000 17,3% do emprego pertencia    a modalidade de trabalhadores por conta pr&oacute;pria sem pessoal ao servi&ccedil;o    e 5,9% a modalidade os trabalhadores por conta pr&oacute;pria com pessoal ao    servi&ccedil;o. Como se depreende, de modo semelhante &agrave;s outras formas    flex&iacute;veis de emprego, estamos na presen&ccedil;a de uma categoria heterog&eacute;nea.    Uma parte destes trabalhadores carecem independ&ecirc;ncia e na realidade n&atilde;o    s&atilde;o aut&oacute;nomos mas trabalham por conta de outrem, ganhando menos,    vivendo a press&atilde;o do risco, sem ou com fraca protec&ccedil;&atilde;o    sindical, sendo exclu&iacute;dos da aplica&ccedil;&atilde;o de certas leis e    mais vulner&aacute;veis. &Eacute; neste sentido que Andr&eacute; Gorz (1997)    desmistifica a figura p&oacute;s-fordista do trabalhador independente quando    considera que, na maior parte das vezes, este trabalhador trabalha a pre&ccedil;os    e em condi&ccedil;&otilde;es que os assalariados julgam inaceit&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2.3. Trabalho    a tempo parcial</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos casos anteriores    &#150; contratos de dura&ccedil;&atilde;o determinada e contratos tempor&aacute;rios    &#150; a vari&aacute;vel de ajustamento era o pr&oacute;prio emprego; no caso do    trabalho a tempo parcial, a vari&aacute;vel de ajustamento reside no tempo de    trabalho. O conjunto de situa&ccedil;&otilde;es que esta forma de emprego pode    atingir &eacute; enorme: horas por dia, m&ecirc;s, semana, etc. A situa&ccedil;&atilde;o    dos trabalhadores a tempo parcial diverge consideravelmente segundo os sectores    de actividade. Na administra&ccedil;&atilde;o, banca e seguros, o trabalho a    tempo parcial &eacute; objecto de negocia&ccedil;&atilde;o e de uma forma geral    resulta de uma escolha expl&iacute;cita por parte dos trabalhadores. Pelo contr&aacute;rio,    noutros sectores, como &eacute; o caso da restaura&ccedil;&atilde;o, do com&eacute;rcio    a retalho, entre outros, o trabalho a tempo parcial quase se instituiu como    a norma, a realidade &eacute; bem diferente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas duas &uacute;ltimas    d&eacute;cadas, assistiu-se a um aumento generalizado do trabalho a tempo parcial    nos pa&iacute;ses desenvolvidos. N&atilde;o deixa de ser curioso verificar que,    s&atilde;o os pr&oacute;prios governos a encorajar/facilitar esta forma de emprego,    numa tentativa de diminuir, as elevadas taxas de desemprego. Mas, ao mesmo tempo,    v&aacute;rios estudos permitem concluir com alguma seguran&ccedil;a que uma    parte substancial dos trabalhadores com um hor&aacute;rio inferior ao normal    gostariam de ter um trabalho com um hor&aacute;rio completo. Assim, esta situa&ccedil;&atilde;o    parece aproximar-se do subemprego numa escala macro-econ&oacute;mica e macro-social.    O trabalho a tempo parcial est&aacute; mais difundido nos pa&iacute;ses n&oacute;rdicos    e muito menos nos pa&iacute;ses do sul da Europa, nomeadamente em Portugal,    como se pode ver no gr&aacute;fico seguinte:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256g5.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Portugal a propor&ccedil;&atilde;o    daqueles que trabalham a tempo parcial por motivos involunt&aacute;rios &eacute;    muito superior (45,5%) a m&eacute;dia europeia (18%). A tend&ecirc;ncia a n&iacute;vel    europeu tem sido um r&aacute;pido crescimento, mas em Portugal verifica-se um    crescimento mais lento, como indica o <a href="#g6">gr&aacute;fico 6</a>:</font></p>     <p align="center"><a name="g6"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/soc/n12/22256g6.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta forma de &eacute;    mais divulgada no sector dos servi&ccedil;os e prev&ecirc;-se seu maior crescimento.    Uma das inten&ccedil;&otilde;es do Governo portugu&ecirc;s, ali&aacute;s expressas    no Plano Nacional de Emprego, &eacute; precisamente estimular o trabalho a tempo    parcial, assim como todas as modalidades flex&iacute;veis de trabalho. &Eacute;    de sublinhar ainda a sobre-representa&ccedil;&atilde;o das mulheres nesta modalidade,    em toda a Europa, se bem que o n&uacute;mero de homens a trabalhar nesta modalidade    tamb&eacute;m tenha aumentado. Trata-se ainda de uma modalidade com forte representatividade    junto dos jovens (menos de 25 anos) e sobretudo junto daqueles que t&ecirc;m    mais de 55 anos de idade a n&iacute;vel da Uni&atilde;o Europeia. Em Portugal    esta modalidade tem pouca representa&ccedil;&atilde;o nas camadas mais jovens    e tem um forte peso (58%) entre os indiv&iacute;duos com mais de 65 anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos pa&iacute;ses    com elevadas taxas de desemprego, foram tomadas medidas para facilitar a difus&atilde;o    desta modalidade de emprego. &Eacute; de referir a experi&ecirc;ncia holandesa.    (Visser, Hemerijck, 1997). Os contratos de trabalho a tempo parcial neste pa&iacute;s    passaram de 22% em 1983 para 38% em 1998 no caso das mulheres e de 6,8% para    16,1% no caso dos homens. Os contratos de trabalho tempor&aacute;rio tamb&eacute;m    aumentaram no mesmo per&iacute;odo: de 5,8% para 10,9%. Como no mesmo per&iacute;odo    a taxa de desemprego desceu de 11,2% para 5% e a taxa de participa&ccedil;&atilde;o    das mulheres no mercado de trabalho aumentou de 34% em 1983 para 55% em 1996.    Com base nestes dados, fala-se do milagre holand&ecirc;s. De facto, as pol&iacute;ticas    implementadas neste pa&iacute;s contribu&iacute;ram significativamente para    a redu&ccedil;&atilde;o do desemprego e para o aumento da taxa de actividade.    &Eacute; de ressaltar que para estas formas flex&iacute;veis de emprego foram    dados os mesmos direitos sociais usufru&iacute;dos pelo emprego est&aacute;vel.    Todavia, a cria&ccedil;&atilde;o dos empregos flex&iacute;veis, sobretudo, do    emprego tempor&aacute;rio e do trabalho a tempo parcial incidiu no sector dos    servi&ccedil;os com baixa qualifica&ccedil;&atilde;o e com baixo n&iacute;vel    de produtividade. Acresce ainda que estes empregos foram ocupados, principalmente    por mulheres e jovens. Das medidas tomadas neste pa&iacute;s transparecem tr&ecirc;s    preocupa&ccedil;&otilde;es b&aacute;sicas. Tornar as empresas mais lucrativas,    remover os incentivos para ficar fora do mercado de trabalho e prevenir a precariza&ccedil;&atilde;o    dos novos empregos criados. Parece, todavia que os custos da flexibiliza&ccedil;&atilde;o    do mercado de trabalho necess&aacute;ria para a competitividade das empresas    foram transferidas para as mulheres e jovens. As formas flex&iacute;veis de    emprego, apesar do esfor&ccedil;o feito para a sua normaliza&ccedil;&atilde;o,    significam uma situa&ccedil;&atilde;o d&eacute;bil do ponto de vista do rendimento    e da acessibilidade &agrave; forma&ccedil;&atilde;o profissional e, por conseguinte,    da melhoria da empregabilidade.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">3 A diversidade    dos empregos flex&iacute;veis</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>3.1. Algumas    considera&ccedil;&otilde;es metodol&oacute;gicas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dados os condicionalismos    acima apontados, as estat&iacute;sticas permitem apenas uma an&aacute;lise limitada    das transforma&ccedil;&otilde;es ao n&iacute;vel do emprego. Mas uma abordagem    quantitativa s&eacute;ria depende do desenvolvimento e aperfei&ccedil;oamento    do aparelho estat&iacute;stico. Todavia, o estudo das modalidades flex&iacute;veis    de emprego exige tamb&eacute;m uma abordagem qualitativa. Face aos discursos    ideol&oacute;gicos sobre as formas flex&iacute;veis de emprego, importa conhecer    como os trabalhadores vivem e sentem essa flexibilidade, em que medida as formas    flex&iacute;veis de emprego v&atilde;o ou n&atilde;o ao encontro das suas expectativas    e em que medida permitem a sua integra&ccedil;&atilde;o social e cultural nos    grupos de perten&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, a    investiga&ccedil;&atilde;o enfrenta grandes dificuldades. Os estudos realizados,    j&aacute; mencionados, sobre as mudan&ccedil;as no emprego indicam que n&atilde;o    obstante as sucessivas tentativas, as empresas ligadas aos sectores mais suscept&iacute;veis    &agrave; utiliza&ccedil;&atilde;o de formas inst&aacute;veis de emprego, n&atilde;o    aceitam colaborar<a name="top10"></a><a href="#back10"><sup>10</sup></a>, ou    ent&atilde;o de modo muito limitado (Cerdeira, 2000). Mesmo quando autorizam    a realiza&ccedil;&atilde;o de entrevistas, o acesso limita-se aos gestores,    especialmente aos dos recursos humanos e aos trabalhadores com contrato de dura&ccedil;&atilde;o    indeterminada. J&aacute; &eacute; mais dif&iacute;cil chegar aos que t&ecirc;m    contratos com dura&ccedil;&atilde;o determinada. E &eacute; praticamente imposs&iacute;vel    contactar, por via de empresa, os trabalhadores que se encontram em outras formas    cobertas pela legisla&ccedil;&atilde;o laboral, tais como o trabalho tempor&aacute;rio,    o trabalho no domic&iacute;lio e presta&ccedil;&atilde;o de servi&ccedil;os    por trabalhadores por conta pr&oacute;pria. As situa&ccedil;&otilde;es de ilegalidade    tamb&eacute;m s&atilde;o abundantes, mas praticamente inacess&iacute;veis. Os    estudos at&eacute; ent&atilde;o realizados com muito esfor&ccedil;o n&atilde;o    conseguiram ou muito pouco tornar vis&iacute;veis as situa&ccedil;&otilde;es    reais de trabalho daqueles que se encontram ligados a modalidades flex&iacute;veis    de emprego.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como vimos, as    estat&iacute;sticas indicam que em Portugal as situa&ccedil;&otilde;es de trabalho    por conta pr&oacute;pria, contrato a curto prazo e trabalho tempor&aacute;rio,    (com particular incid&ecirc;ncia em certos grupos, tais como mulheres, jovens,    trabalhadores com baixo n&iacute;vel de escolaridade) s&atilde;o muito difundidas.    No entanto, quando se contacta as empresas, fica-se com a ideia que a utiliza&ccedil;&atilde;o    de formas flex&iacute;veis de emprego &eacute; muito rara. No discurso dos gestores/empres&aacute;rios,    as formas inst&aacute;veis de emprego s&atilde;o pouco utilizadas n&atilde;o    existindo al&eacute;m disso grandes diferen&ccedil;as entre a situa&ccedil;&atilde;o    dos trabalhadores com v&iacute;nculos prec&aacute;rios e efectivos. Devido &agrave;    oculta&ccedil;&atilde;o das situa&ccedil;&otilde;es de trabalho pelas empresas,    torna-se necess&aacute;ria descentrar o estudo do trabalho das empresas e recorrer    a outras entidades, nomeadamente aos Centros de Emprego, aos Sindicatos ou ainda    &agrave;s empresas de trabalho tempor&aacute;rio e, sobretudo, contactar directamente    os trabalhadores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As formas inst&aacute;veis    de emprego escapam &agrave;s estat&iacute;sticas por serem muito variadas e    dentro de cada tipo as situa&ccedil;&otilde;es estarem muito heterog&eacute;neas    e, por conseguinte, dif&iacute;ceis de identificar. O inqu&eacute;rito constitui    um instrumento &uacute;til para identificar os grupos mais atingidos pelas diversas    formas. Mas tamb&eacute;m importa compreender as traject&oacute;rias diversas    e os processos que levam certas pessoas a acumular vantagens e as outras desvantagens.    Interessa saber em que medida e em que condi&ccedil;&otilde;es as situa&ccedil;&otilde;es    inst&aacute;veis de emprego e/ou ocupa&ccedil;&otilde;es tempor&aacute;rias    constituem ponte para uma situa&ccedil;&atilde;o profissional mais est&aacute;vel    ou, se, pelo contr&aacute;rio, s&atilde;o uma armadilha que amarra os trabalhadores    a uma espiral de precariedade? Importa tamb&eacute;m indagar a exist&ecirc;ncia    de um processo cumulativo de experi&ecirc;ncias no mercado de trabalho que acentua    a vulnerabilidade dos grupos mais fr&aacute;geis. Com vista a estes objectivos    foi aplicado um question&aacute;rio e foram feitas entrevistas centradas nas    traject&oacute;rias profissionais com base numa amostra intencional constru&iacute;da    de acordo com os objectivos do estudo. A selec&ccedil;&atilde;o das empresas    e dos indiv&iacute;duos tinha por base as caracter&iacute;sticas pertinentes    para o estudo para garantir a representatividade da problem&aacute;tica e n&atilde;o    a representatividade estat&iacute;stica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>3.2. Tipos de    empregos flex&iacute;veis</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A difus&atilde;o    dos empregos flex&iacute;veis leva n&atilde;o a uma simples dualiza&ccedil;&atilde;o    entre trabalhadores permanentes bem pagos do n&uacute;cleo duro e os trabalhadores    perif&eacute;ricos com emprego incerto e mal pago, mas a uma segmenta&ccedil;&atilde;o    dos recursos humanos nas empresas. A tipologia que se segue apresenta a diversidade    de situa&ccedil;&otilde;es face ao emprego e &agrave;s perspectivas de empregabilidade.    Esta tipologia foi elaborada de acordo com as situa&ccedil;&otilde;es face ao    emprego, cujas vari&aacute;veis centrais s&atilde;o os n&iacute;veis de forma&ccedil;&atilde;o/qualifica&ccedil;&atilde;o    exigidos e o grau de estabilidade/flexibilidade do emprego.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A figura seguinte    apresenta essas situa&ccedil;&otilde;es-tipo:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256f1.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A flexibilidade    do emprego pode ser prec&aacute;ria transit&oacute;ria (situa&ccedil;&atilde;o    1 A), prec&aacute;ria est&aacute;vel (situa&ccedil;&atilde;o 1 B), ou pode ser    qualificante (situa&ccedil;&atilde;o 3). A situa&ccedil;&atilde;o 1B refere    a uma traject&oacute;ria marcada pela precariedade e amea&ccedil;a de desemprego.    A estabilidade do emprego pode ser duradoura (situa&ccedil;&atilde;o 4) ou amea&ccedil;ada    (situa&ccedil;&atilde;o 2). Devido &agrave; grande diferen&ccedil;a no conte&uacute;do    de trabalho e &agrave;s limita&ccedil;&otilde;es da forma&ccedil;&atilde;o daqueles    que se encontram numa situa&ccedil;&atilde;o fragilizada, &eacute; dif&iacute;cil    a mobilidade ascendente para as situa&ccedil;&otilde;es 3 e 4 daqueles que se    encontram nas situa&ccedil;&otilde;es 1B e 2. H&aacute; ind&iacute;cios de uma    forte tend&ecirc;ncia para traject&oacute;rias precarizantes ou de exclus&atilde;o:    o fim do emprego com dura&ccedil;&atilde;o limitada constitui uma das principais    raz&otilde;es da procura de um novo emprego por parte dos desempregados para    al&eacute;m dos despedimentos individuais e colectivos. Como &eacute; poss&iacute;vel    melhorar a situa&ccedil;&atilde;o dos grupos fragilizados e criar condi&ccedil;&otilde;es    para que haja mobilidade ascendente? Por outras palavras, como contrariar a    tend&ecirc;ncia para traject&oacute;rias de emprego prec&aacute;rias e de exclus&atilde;o    a favor de traject&oacute;rias de integra&ccedil;&atilde;o? Aqueles que se encontram    nas situa&ccedil;&otilde;es 1B e 2 necessitariam de forma&ccedil;&atilde;o para    melhorar a sua empregabilidade. Estes grupos est&atilde;o em desvantagem em    rela&ccedil;&atilde;o &agrave;queles que se encontram nas situa&ccedil;&otilde;es    3 e 4 quanto &agrave;s possibilidades reais e motiva&ccedil;&atilde;o para a    melhoria das suas qualifica&ccedil;&otilde;es pela forma&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As empresas tendem    a investir cada vez mais na forma&ccedil;&atilde;o daqueles que se encontram    na situa&ccedil;&atilde;o 4, reconhecendo que a melhoria das compet&ecirc;ncias    destes trabalhadores chave &eacute; condi&ccedil;&atilde;o da melhoria da sua    competitividade. Est&atilde;o interessadas em que este investimento retorne    pela melhor <i>performance</i> dos recursos humanos. Por essa raz&atilde;o as    empresas suportam os encargos mais elevados relacionados com estes grupos, em    termos de estabilidade de emprego e rendimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    aos trabalhadores inseridos na situa&ccedil;&atilde;o 1, do ponto de vista da    empresa, o seu principal interesse est&aacute; na possibilidade de adaptar o    n&uacute;mero de empregos e horas de trabalho &agrave;s flutua&ccedil;&otilde;es    do mercado (flexibilidade quantitativa). Aqui est&atilde;o inclu&iacute;das    as situa&ccedil;&otilde;es referentes ao emprego com contratos a termo e tempo    parcial involunt&aacute;rios (De Grip, Hoevenberg, Willems, 1997), trabalho    tempor&aacute;rio ligado &agrave;s Empresas de Trabalho Tempor&aacute;rio, falso    trabalho independente, entre outras. Este tipo de situa&ccedil;&atilde;o tende    a ganhar terreno em detrimento das situa&ccedil;&otilde;es de emprego est&aacute;veis    (2 e 4).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na situa&ccedil;&atilde;o    2 encontram-se, sobretudo, os trabalhadores pouco ou semi-qualificados com elevada    antiguidade tendo um v&iacute;nculo contratual de dura&ccedil;&atilde;o indeterminada.    Por&eacute;m, estes grupos em qualquer momento podem passar para a situa&ccedil;&atilde;o    de emprego prec&aacute;rio ou para o desemprego. A estabilidade do seu emprego    &eacute; apenas aparente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cada vez mais as    novas contrata&ccedil;&otilde;es tendem a ser feitas sob a forma de empregos    inst&aacute;veis. Os jovens, mesmo com um n&iacute;vel de escolaridade relativamente    elevado na sua maioria, iniciam a sua inser&ccedil;&atilde;o no mercado de trabalho    com este tipo de situa&ccedil;&atilde;o precarizante transit&oacute;ria (1A),    com a expectativa de conseguir um emprego est&aacute;vel com perspectiva de    carreira. Apesar de a inser&ccedil;&atilde;o prec&aacute;ria dos jovens ser    cada vez mais considerada como a forma normal, estes, segundo diversas sondagens    realizadas, valorizam fortemente a estabilidade do emprego. (Cabral, 2000; Kov&aacute;cs,    2000). A passagem frequente de um emprego provis&oacute;rio subqualificado para    outro por parte dos jovens pode levar a traject&oacute;rias profissionais marcadas    pela precariedade (1B) e amea&ccedil;a de desemprego.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em vez da mobilidade    entre as situa&ccedil;&otilde;es de emprego, verifica-se uma tend&ecirc;ncia    para a reprodu&ccedil;&atilde;o do estatuto de emprego. Por outras palavras,    o acesso aos bons empregos &eacute; muito reduzido, e aqueles que t&ecirc;m    empregos com baixo n&iacute;vel de qualidade, t&ecirc;m muito pouca probabilidade    de obter empregos com melhor qualidade. No inqu&eacute;rito referido, as dimens&otilde;es    da qualidade do emprego que foram tomadas em considera&ccedil;&atilde;o referem-se    &agrave; seguran&ccedil;a do emprego, ao acesso &agrave; forma&ccedil;&atilde;o    e ao desenvolvimento da carreira e ainda ao sal&aacute;rio por hora. A mobilidade    encontrada entre os quatro tipos de empregos foi a seguinte:</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256q1.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados estat&iacute;sticos    do INE, indicam igualmente a tend&ecirc;ncia para a reprodu&ccedil;&atilde;o    das situa&ccedil;&otilde;es contratuais, como indica o quadro seguinte:</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256q2.gif"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verific&aacute;mos    esta mesma tend&ecirc;ncia pelo inqu&eacute;rito realizado no &acirc;mbito da    nosso projecto de investiga&ccedil;&atilde;o, ou seja, os indiv&iacute;duos    que est&atilde;o com contrato sem termo, j&aacute; anteriormente se encontravam    nessa situa&ccedil;&atilde;o e por sua vez, os indiv&iacute;duos com contrato    atrav&eacute;s de empresa de trabalho tempor&aacute;rio, tamb&eacute;m estavam    j&aacute; nessa situa&ccedil;&atilde;o nos dois empregos anteriores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; um grande    desfasamento entre as tend&ecirc;ncias de evolu&ccedil;&atilde;o do emprego    e as expectativas dos trabalhadores. Resultados de diversos estudos realizados    em Portugal refutam algumas teses bastante divulgadas, nomeadamente a da perda    da import&acirc;ncia subjectiva do trabalho e a da ades&atilde;o &agrave;s formas    flex&iacute;veis de emprego. De facto, em Portugal, o trabalho remunerado continua    a ser uma refer&ecirc;ncia dominante, n&atilde;o apenas em termos econ&oacute;micos,    mas tamb&eacute;m psicol&oacute;gicos e culturais. De acordo com os resultados    de um inqu&eacute;rito internacional (Cabral, 1997; 2000), para 76,1% dos inquiridos    (uma amostra representativa da popula&ccedil;&atilde;o portuguesa) o trabalho    &eacute; a actividade mais importante, 64%<a name="top11"></a><a href="#back11"><sup>11</sup></a>    gostariam de ter um emprego, mesmo sem precisarem do dinheiro<a name="top12"></a><a href="#back12"><sup>12</sup></a>,    88,8 % t&ecirc;m orgulho no seu trabalho e 84 % na empresa/organiza&ccedil;&atilde;o    onde trabalha. Predomina a prefer&ecirc;ncia pelo trabalho assalariado est&aacute;vel    e a tempo inteiro.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256q3.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aspecto mais    valorizado do emprego &eacute; a estabilidade: 76,7% dos inquiridos consideram    este aspecto como muito importante, mais do que outros aspectos.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256q4.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A valoriza&ccedil;&atilde;o    dada ao trabalho e aos seus diversos aspectos indicam que as actuais transforma&ccedil;&otilde;es    n&atilde;o v&atilde;o ao encontro das expectativas e dos valores relacionados    com o trabalho dos portugueses. Face &agrave; relativa homogeneidade das expectativas,    verifica-se uma grande diferencia&ccedil;&atilde;o em rela&ccedil;&atilde;o    ao grau de satisfa&ccedil;&atilde;o segundo a situa&ccedil;&atilde;o no emprego.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos ver    no quadro que se segue, para os trabalhadores com emprego flex&iacute;vel n&atilde;o    h&aacute; nenhuma dimens&atilde;o com alto n&iacute;vel de satisfa&ccedil;&atilde;o.    A maior satisfa&ccedil;&atilde;o verifica-se na rela&ccedil;&atilde;o com os    colegas e superiores (n&iacute;vel m&eacute;dio/bom), tempo livre e possibilidade    de escolher o hor&aacute;rio (n&iacute;vel m&eacute;dio) e condi&ccedil;&otilde;es    de trabalho (n&iacute;vel m&eacute;dio). Ressalta ainda o baixo n&iacute;vel    de satisfa&ccedil;&atilde;o com as oportunidades de promo&ccedil;&atilde;o,    com a estabilidade e seguran&ccedil;a quanto ao futuro profissional, com a participa&ccedil;&atilde;o    nas decis&otilde;es e com a autonomia no trabalho. Os trabalhadores com emprego    est&aacute;vel s&atilde;o mais satisfeitos com os aspectos referentes &agrave;s    rela&ccedil;&otilde;es com os colegas, ao contrato de trabalho e &agrave; estabilidade    profissional. No entanto, trabalham em excesso, sobretudo os quadros superiores    e os t&eacute;cnicos especializados, frequentemente 40-50 horas por semana.    N&atilde;o &eacute; por acaso que a sua maior insatisfa&ccedil;&atilde;o diz    respeito &agrave; falta de tempo livre e &agrave; impossibilidade de escolher    o hor&aacute;rio de trabalho.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n12/22256q5.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, por    detr&aacute;s das formas flex&iacute;veis de emprego podemos encontrar situa&ccedil;&otilde;es    concretas muito diferenciadas. Como os resultados do nosso estudo indicam, para    uns o trabalho flex&iacute;vel fornece oportunidades adicionais para trabalhar    e obter rendimentos suplementares ou uma melhor articula&ccedil;&atilde;o entre    o trabalho, vida pessoal e/ou o tempo de lazer. Mas, para muitos outros, essas    modalidades podem traduzir-se numa redu&ccedil;&atilde;o da protec&ccedil;&atilde;o    social, em menores oportunidades de progress&atilde;o na carreira, menores n&iacute;veis    salariais e no reduzido ou falta de acesso &agrave; forma&ccedil;&atilde;o profissional.    Para uns pode se tratar de uma situa&ccedil;&atilde;o transit&oacute;ria, de    um trampolim para uma situa&ccedil;&atilde;o melhor, para outros pode ser uma    op&ccedil;&atilde;o de acordo com o seu estilo de via. Mas tamb&eacute;m encontr&aacute;mos    pessoas para as quais esta situa&ccedil;&atilde;o n&atilde;o foi escolhida e    apesar de diversas tentativas n&atilde;o conseguem sair dela.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    das entrevistas centradas nas traject&oacute;rias profissionais indica que h&aacute;    uma grande variedade de tipos de emprego flex&iacute;vel. A tipologia que se    segue foi elaborada com base em entrevistas centradas nas traject&oacute;rias    profissionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&#149; Emprego    de inser&ccedil;&atilde;o &agrave; espera de melhor</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A entrada no mercado    de trabalho de Ricardo exemplifica um tipo de emprego flex&iacute;vel a que    podemos chamar de "emprego de inser&ccedil;&atilde;o &agrave; espera de melhor".    A sua traject&oacute;ria insere-se na situa&ccedil;&atilde;o 1 A) que acima    design&aacute;mos como "Flexibilidade prec&aacute;ria transit&oacute;ria":</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ricardo de      26 anos, solteiro a viver com a m&atilde;e, trabalha desde h&aacute; dois      anos no call centre com o segundo contrato a termo certo (12 meses). Desempenha      fun&ccedil;&otilde;es administrativas de back office e ganha 628 euros. Interrompeu      o curso universit&aacute;rio em inform&aacute;tica de gest&atilde;o para poder      trabalhar. Considera o seu trabalho pouco estimulante que n&atilde;o permite      realiza&ccedil;&atilde;o profissional nem acesso &agrave; forma&ccedil;&atilde;o      profissional e sem perspectivas de carreira. Se sente arrependido por ter      interrompido os seus estudos por reconhecer que as suas habilita&ccedil;&otilde;es      n&atilde;o lhe permitem obter um melhor emprego. A rela&ccedil;&atilde;o com      a empresa de trabalho tempor&aacute;rio &eacute; muito distante e na empresa      onde trabalha n&atilde;o passa de colaborador externo com sentimento de sem      perspectivas de um dia poder fazer parte dos quadros da empresa. Considera      que a situa&ccedil;&atilde;o de emprego em que se encontra "&eacute; bastante      frustrante, gera inseguran&ccedil;a, instabilidade e afecta-nos em todos os      n&iacute;veis". No entanto este emprego permite-lhe adquirir experi&ecirc;ncia.      O que mais deseja para a sua vida profissional &eacute; a estabilidade, gostaria      de trabalhar por conta pr&oacute;pria.</i></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&#149; Emprego    de transi&ccedil;&atilde;o para adquirir e diversificar experi&ecirc;ncia profissional</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In&ecirc;s, 28    anos, com um curso em Comunica&ccedil;&atilde;o e Publicidade, actualmente trabalha    numa empresa de telecomunica&ccedil;&otilde;es. Depois de v&aacute;rios empregos    com contratos a prazo, conseguiu emprego seguro na sua &aacute;rea de interesse    e j&aacute; mudou emprego mas dentro da esfera do emprego seguro. A sua situa&ccedil;&atilde;o    alterou-se da flexibilidade prec&aacute;ria transit&oacute;ria para a estabilidade    profissional.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Os pais emigraram      para Fran&ccedil;a. A m&atilde;e, na altura, trabalhava numa f&aacute;brica      de confec&ccedil;&otilde;es, e o pai, depois, entrou nos CTT como carteiro.      Ambos tinham a 4&ordf; classe. Seguiu o curso de Comunica&ccedil;&atilde;o      Social e Publicidade e depois tirou ainda uma P&oacute;s-gradua&ccedil;&atilde;o      em Marketing e Neg&oacute;cios Internacionais para complementar os seus estudos.      Quando come&ccedil;ou a faculdade, j&aacute; estava a trabalhar. Come&ccedil;ou      a trabalhar com 18 anos dando apoio a secretariado, a tempo inteiro e com      contrato a prazo &#91;numa empresa de telecomunica&ccedil;&otilde;es&#93;.      Depois passou para outra empresa do Grupo, no mesmo sector mas mais ligada      a um projecto que lhe deu a oportunidade de conhecer muita gente do "core      business". Aqui permaneceu dois anos, tendo renovado entretanto contratos.      Tinha fun&ccedil;&otilde;es de secretariado, mas chegou fazer telemarketing      na &aacute;rea comercial; depois de j&aacute; ter adquirido algum conhecimento      profundo dessa &aacute;rea, passou para a assist&ecirc;ncia a clientes. Trabalhava      muitas horas. Foi, foi um per&iacute;odo dif&iacute;cil porque n&atilde;o      conseguiu chegar a tempo &agrave;s aulas, n&atilde;o conseguiu dedicar o tempo      necess&aacute;rio a algumas disciplinas em que tinha mais dificuldade. E entretanto      mudou para outra empresa do ramo das comunica&ccedil;&otilde;es, onde sabia      que o trabalho era menos exigente. Nos primeiros tempos ainda estava a contrato      a termo; mas depois passou a efectiva nos 2 &uacute;ltimos anos de licenciatura.      Entretanto, antes de acabar o curso pretendia mudar para algo melhor. E ent&atilde;o      encontrou oportunidade de trabalhar numa empresa do ramo das tecnologias de      informa&ccedil;&atilde;o como respons&aacute;vel pelo Marketing de Servi&ccedil;os.      Entrou imediatamente para os quadros. Esta experi&ecirc;ncia foi muito importante      porque finalmente conseguiu trabalhar na sua &aacute;rea de interesse. Ficou      l&aacute; cerca de 3 anos a trabalhar. Mudou h&aacute; um m&ecirc;s atr&aacute;s      &#91;para outra empresa das tecnologias de informa&ccedil;&atilde;o), onde      est&aacute; a trabalhar no dom&iacute;nio do Marketing.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&#149; Emprego    flex&iacute;vel como actividade complementar</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alberto, 33 anos,    licenciado em Rela&ccedil;&otilde;es Internacionais e com um curso de p&oacute;s-gradua&ccedil;&atilde;o    em estudos Europeus, casado sem filhos, optou por trabalhar como trabalhador    tempor&aacute;rio a tempo inteiro para poder complementar o seu sal&aacute;rio    de professor no ensino secund&aacute;rio. A sua situa&ccedil;&atilde;o &eacute;    complexa, numa organiza&ccedil;&atilde;o encontra-se numa situa&ccedil;&atilde;o    de precariedade de emprego (n&atilde;o do trabalho) e na outra encontra-se numa    situa&ccedil;&atilde;o de estabilidade profissional, apesar de ter uma rela&ccedil;&atilde;o    contratual com uma empresa de trabalho tempor&aacute;rio.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Alberto ganha      800 euros l&iacute;quidos com contrato a termo certo na escola e 800 euros      no call centre com um contrato a tempo indeterminado com uma ETT.Come&ccedil;ou      a trabalhar aos 20 anos num jornal com um contrato de presta&ccedil;&atilde;o      de servi&ccedil;os durante um ano e meio que terminou para prestar servi&ccedil;o      militar. Depois leccionou em v&aacute;rias escolas em Lisboa e forma&ccedil;&atilde;o      profissional em v&aacute;rios locais. Encara com naturalidade a frequente      mudan&ccedil;a de emprego. Apesar de o trabalho tempor&aacute;rio lhe causar      alguma instabilidade, consegui adaptar-se a esta situa&ccedil;&atilde;o. No      call centre come&ccedil;ou a trabalhar com um contrato de presta&ccedil;&atilde;o      de servi&ccedil;os, depois passou a ter um contrato a termo de 6 meses e a      seguir um contrato de 1 ano. Actualmente tem um contrato por tempo indeterminado      com a empresa de trabalho tempor&aacute;rio que praticamente desconhece. Coordena      uma equipa de 10 pessoas. O seu trabalho &eacute; muito intenso e &eacute;      muito prolongado. Acumulando o ensino com o trabalho no call centre trabalha      14 horas por dia (60 horas por semana), tendo dificuldades de conciliar a      vida profissional e a vida privada. Valoriza o trabalho bem pago, independentemente      de ser est&aacute;vel ou n&atilde;o.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&#149; Emprego    flex&iacute;vel por op&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&eacute;lio 28    anos vendedor de solu&ccedil;&otilde;es inform&aacute;ticas, ap&oacute;s v&aacute;rias    experi&ecirc;ncias profissionais voluntariamente interrompidas, optou pelo trabalho    a tempo parcial para poder viver de acordo com o seu modelo de vida, no qual    o trabalho &eacute; um meio e n&atilde;o &eacute; um fim em si mesmo. A sua    situa&ccedil;&atilde;o &eacute; o emprego flex&iacute;vel por op&ccedil;&atilde;o    e insere-se na flexibilidade qualificante:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O H&eacute;lio      tem 28 anos de idade e abandonou os estudos no final do ensino secund&aacute;rio,      por considerar que o ensino tradicional n&atilde;o lhe trazia as compet&ecirc;ncias      do seu interesse. &Eacute; filho de pais habilitados ao n&iacute;vel do ensino      superior, que n&atilde;o colocaram press&otilde;es sobre as escolhas do percurso      de vida do filho. Fez um curso profissional de inform&aacute;tica, cujo est&aacute;gio      representou o in&iacute;cio da vida laboral. Como em todos os restantes empregos      que teve, saiu por op&ccedil;&atilde;o pr&oacute;pria. Hoje em dia trabalha      a tempo parcial por op&ccedil;&atilde;o, em regime de teletrabalho, e gostaria      de ter ainda mais flexibilidade e independ&ecirc;ncia. &Eacute; casado &#150; a      mulher tamb&eacute;m trabalha a tempo parcial &#150; e tem dois filhos, enfrentando      os per&iacute;odos de instabilidade profissional gra&ccedil;as a poupan&ccedil;as.      Toca numa banda de m&uacute;sica Jazz e as actividades de natureza social      n&atilde;o lhe agradam muito.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&#149; Instabilidade    de emprego a longo prazo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O percurso profissional    de Carolina &eacute; mercado pela continuidade de situa&ccedil;&otilde;es prec&aacute;rias    de emprego alternadas com desemprego. Ao todo teve 10 empregos em 7 anos. As    perspectivas de melhoria da sua empregabilidade s&atilde;o escassas ou inexistentes    devido ao seu baixo n&iacute;vel de escolaridade. O seu percurso inscreve-se    na flexibilidade prec&aacute;ria est&aacute;vel.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A Carolina      tem 22 anos e &eacute; filha de uma cozinheira (que veio a falecer ainda na      sua inf&acirc;ncia) e de um ex-Guarda Nacional Republicana, mais tarde motorista      de taxi (ambos com fracas habilita&ccedil;&otilde;es escolares), mas ficou      a cargo de um tio desde os 11 anos. Estudou at&eacute; ao 9º ano, quando      decidiu fazer voluntariamente o Servi&ccedil;o Militar. Acabou por desistir      (por influ&ecirc;ncia do namorado, a quem desagradava a falta de disponibilidade      que tinha para ele) e teve de ir trabalhar porque ficou a viver sozinha, tendo      exercido fun&ccedil;&otilde;es como ajudante de cozinha, sem contrato. A seguir      trabalhou como operadora de caixa, e depois como repositora (em ambos os casos,      com contrato a termo). Foi vendedora sem contrato, depois novamente operadora      de caixa, e de novo trabalhou num restaurante. Ap&oacute;s um per&iacute;odo      de desemprego, trabalhou com contrato a termo no Jardim Zool&oacute;gico,      a que se seguiu novo per&iacute;odo de desemprego e uma &eacute;poca em que      procurou empregar-se no estrangeiro. Regressou para trabalhar como operadora      de caixa (atrav&eacute;s de uma ETT), onde se encontra hoje em dia, trabalhando      por turnos e com contrato a termo, que pensa n&atilde;o vir a ser renovado.      Vive maritalmente com o namorado em casa da m&atilde;e do mesmo e n&atilde;o      tem grandes expectativas de melhoria das suas perspectivas profissionais.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No percurso profissional    de C&aacute;tia tamb&eacute;m transparece a continuidade em situa&ccedil;&otilde;es    flex&iacute;veis de emprego marcadas pela precariedade ao longo dos 8 anos,    apesar de se tratar de uma pessoa com um curso universit&aacute;rio.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>C&aacute;tia,      33 anos, solteira, fez o curso de Direito. Trabalha no call centre h&aacute;      3 anos, sendo actualmente supervisora. J&aacute; foi operadora e formadora      no mesmo centre. Tem uma multiplicidade de experi&ecirc;ncias: trabalho de      secretariado no Minist&eacute;rio de Educa&ccedil;&atilde;o em regime de presta&ccedil;&atilde;o      de servi&ccedil;os durante tr&ecirc;s anos conciliando trabalho e estudos,      secret&aacute;ria num escrit&oacute;rio de advogados durante um ano e meio,      promotora de vendas em v&aacute;rios estabelecimentos comerciais, assistente      de cliente de banca telef&oacute;nica de um grupo banc&aacute;rio durante      um ano. Desde 1998 trabalha no call centre onde se encontra actualmente. Queixa-se      da ansiedade, frustra&ccedil;&atilde;o, falta de motiva&ccedil;&atilde;o,      preocupa&ccedil;&atilde;o di&aacute;ria e constante com o futuro, para al&eacute;m      do rendimento baixo. Caracteriza a sua situa&ccedil;&atilde;o com</i> "<i>a      falta de perspectivas de futuro, impot&ecirc;ncia para tra&ccedil;ar projectos,      endividamento, inseguran&ccedil;a e instabilidade</i>". <i>Trabalha a tempo      inteiro (7 horas di&aacute;rias) como vinculada a uma empresa de trabalho      tempor&aacute;ria com um contrato a termo de 12 meses pela terceira vez. Ganha      887 euros. Descreve o seu trabalho com intenso, stressante e absorvente. Devido      &agrave; sua situa&ccedil;&atilde;o de emprego dificilmente poder&aacute;      obter cr&eacute;dito banc&aacute;rio para comprar habita&ccedil;&atilde;o.<a name="top15"></a><a href="#back15"><sup>15</sup></a>      Receia o futuro: tem medo de perder a casa, a sua independ&ecirc;ncia e a      entrar numa ruptura econ&oacute;mica e ps&iacute;quica. O que mais deseja,      &eacute; a estabilidade.</i></font></p> </blockquote>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Conclus&otilde;es</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As formas flex&iacute;veis    de emprego &#150; associadas, sobretudo &agrave; flexibilidade quantitativa &#150; s&atilde;o    ainda minorit&aacute;rias se as compararmos com a propor&ccedil;&atilde;o de    empregos com contratos de dura&ccedil;&atilde;o indeterminada. Contudo, actualmente,    eles constituem uma via de acesso normal para a integra&ccedil;&atilde;o no    mercado de trabalho. Uma parte substancial dos trabalhadores com emprego flex&iacute;vel    encontra-se nesta situa&ccedil;&atilde;o n&atilde;o por op&ccedil;&atilde;o,    mas porque n&atilde;o conseguiu encontrar um emprego est&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o, sobretudo,    mulheres, jovens, os grupos et&aacute;rios mais elevados, os pouco qualificados    e os menos escolarizados que ficam mais abrangidos por formas flex&iacute;veis    de emprego geradoras de uma empregabilidade fr&aacute;gil. A reprodu&ccedil;&atilde;o    das situa&ccedil;&otilde;es de emprego significa que a sua mobilidade tende    a limitar-se &agrave; esfera do trabalho pouco qualificante, tanto dentro da    mesma empresa como na mudan&ccedil;a de uma empresa para outra, comportando    caracter&iacute;sticas que perpetuam a fragilidade no mercado de trabalho, nomeadamente    a falta de possibilidades de forma&ccedil;&atilde;o e de promo&ccedil;&atilde;o    profissional. Essa fragilidade aumenta ainda mais quando um emprego prec&aacute;rio    alterna com per&iacute;odos de desemprego. A situa&ccedil;&atilde;o de desemprego,    sobretudo o da longa dura&ccedil;&atilde;o, tem como consequ&ecirc;ncia a desaprendizagem    e a perda de qualifica&ccedil;&otilde;es. Por sua vez, a perman&ecirc;ncia numa    situa&ccedil;&atilde;o de precariedade n&atilde;o permite melhorar a empregabilidade    das pessoas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A situa&ccedil;&atilde;o    no emprego, num contexto onde o bom emprego tende a tornar-se num bem escasso,    tem consequ&ecirc;ncias individuais e sociais m&uacute;ltiplas, n&atilde;o apenas    em termos de n&iacute;vel de consumo e qualidade de vida, perspectivas de vida    futuras, seguran&ccedil;a social e acesso a actividades colectivas, mas igualmente    em termos de ac&ccedil;&atilde;o e interven&ccedil;&atilde;o individual e colectiva,    nomeadamente para a defesa de interesses.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tend&ecirc;ncia    para a reprodu&ccedil;&atilde;o das situa&ccedil;&otilde;es de emprego refuta    as ilus&otilde;es ligadas &agrave; grande mobilidade profissional. As situa&ccedil;&otilde;es    de emprego muito diferenciadas implicam n&atilde;o apenas n&iacute;veis de satisfa&ccedil;&atilde;o    muito diferenciadas, mas tamb&eacute;m oportunidades muito diferenciadas para    o aumento das qualifica&ccedil;&otilde;es, aquisi&ccedil;&atilde;o de novas    compet&ecirc;ncias e, por conseguinte, para a melhoria da empregabilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece existir    um desencontro entre as expectativas dos trabalhadores e as pol&iacute;ticas    de emprego. Os estudos indicam que as expectativas da maior parte dos trabalhadores    incidem sobre a estabilidade do emprego, mais os meios pol&iacute;ticos e empresariais    tentam impor as formas flex&iacute;veis (sobretudo prec&aacute;rias).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As formas flex&iacute;veis    de emprego s&atilde;o amb&iacute;guas, e por conseguinte, podem ter implica&ccedil;&otilde;es    diferenciadas segundo o tipo de traject&oacute;rias profissionais dos trabalhadores.    Como os resultados da nossa investiga&ccedil;&atilde;o indicam, para uns o trabalho    flex&iacute;vel pode ser uma op&ccedil;&atilde;o para outros &eacute; uma imposi&ccedil;&atilde;o.    Para uns pode se tratar de uma situa&ccedil;&atilde;o transit&oacute;ria com    o objectivo de passar para uma situa&ccedil;&atilde;o melhor. Por&eacute;m,    para muitos outros, trata-se de uma armadilha que amarra os trabalhadores a    uma espiral de precariedade e &agrave; falta de perspectives profissionais.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Refer&ecirc;ncias:</font></b></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ATKINSON, John.    La flexibilit&eacute; de l'emplois sur le march&eacute; internes et extrenes    de travail. In: DAHRENDORF, R.; KOHLER, E.; PIOTET, F. <b>Nouvelles formes de    travail et activit&eacute;</b>, Dublin: Fondation Europ&eacute;enne pour l'Am&eacute;lioration    des Conditions de Vie et de Travail, 1987. pp. 3-48.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S1517-4522200400020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BREWSTER, Chris;    Mayne, Lesley; Tregaskis Olga M. Flexible working in Europe. <b>Journal of World    Busines</b>, Summer, v.32, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S1517-4522200400020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRIDGES, William.    <b>Jobshift</b>. Addison Wesley Publ., 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S1517-4522200400020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CABRAL, Manuel    Villaverde (coord.), <b>Atitudes Sociais dos Portugueses (Bases de dados) 1997.    Orienta&ccedil;&otilde;es perante o trabalho</b><i>.</i> Lisboa: ICS, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S1517-4522200400020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTEL, Robert,    <b>Les m&eacute;tamorphoses de la question sociale. Une chronique du salariat</b>,    Paris: Fayard, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522200400020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTILLO, Juan    Jos&eacute;. Em busca do trabalho perdido (e de uma sociologia capaz de o encontrar...).    In: KOV&Aacute;CS, Ilona; CASTILLO, Juan Jos&eacute;, <b>Novos modelos de produ&ccedil;&atilde;o:</b>    Trabalho e pessoas<i>.</i> Oeiras: Celta Editora, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S1517-4522200400020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMISS&Atilde;O    EUROPEIA. <b>New formes of work and activity.</b> Dublin: European Foundation    for the Improuvement of Living and Working Conditions, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S1517-4522200400020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DE GRIP, Andries;    HOEVENBERG, Jeroen e WILLEMS, Ed. L'emploi atipique dans l'Union europ&egrave;enne,    <b>Revue Internationelle de Travail</b>, v. 136, nº1, pp. 55-78. 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S1517-4522200400020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EUROSTAT, <b>Labour    Force Survey.</b> 2001, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S1517-4522200400020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FELSTEAD, Alan    and JEWSON, Nick (eds). <b>Global Trends in Flexible Work</b><i>.</i> London:    Macmillan Pres Ltd, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S1517-4522200400020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREIRE, Jo&atilde;o    (coord.). <b>Atitudes face ao Emprego, Trabalho e Tempo Livre</b>. Lisboa: Observat&oacute;rio    do Emprego e da Forma&ccedil;&atilde;o Profissional, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S1517-4522200400020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREIRE, Jo&atilde;o.    <b>O Trabalho Independente em Portugal</b><i>.</i> Lisboa: CIES/ISCTE, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S1517-4522200400020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GORZ, Andr&eacute;.    <b>Mis&egrave;res du pr&eacute;sent. Richesses du possible</b>. Paris: &Eacute;dition    Gali&eacute;e, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S1517-4522200400020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HANDY, Charles.    <b>The Future of Work</b>. Oxford: Blackwell, 1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S1517-4522200400020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HASSAN, Abrar.    Desenvolvimento do mercado de trabalho e pol&iacute;tica de educa&ccedil;&atilde;o    e forma&ccedil;&atilde;o. <b>Forma&ccedil;&atilde;o Profissional</b><i>,</i>    Berlim: CEDFOP, 2, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S1517-4522200400020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOV&Aacute;CS,    Ilona. Os jovens e a renova&ccedil;&atilde;o da pesca: expectativas e aspira&ccedil;&otilde;es    em rela&ccedil;&atilde;o aos trabalho e &agrave; vida profissional. In: <b>Pescas    e Pescadores</b> (ed. em colabora&ccedil;&atilde;o com A. Brand&atilde;o Moniz    e M. Mira Godinho), Oeiras: Celta ed. 2000. pp.45-74.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S1517-4522200400020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOV&Aacute;CS,    Ilona. <b>As Metamorfoses do Emprego</b>. Oeiras: Celta Editora, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S1517-4522200400020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOV&Aacute;CS,    Ilona, CASTILLO, Juan Jos&eacute;. <b>Novos modelos de produ&ccedil;&atilde;o:</b>    Trabalho e pessoas. Oeiras: Celta Editora, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S1517-4522200400020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOV&Aacute;CS,    Ilona. Reestrutura&ccedil;&atilde;o Empresarial e emprego. <b>Perspectiva</b>,    Florian&oacute;polis, v. 21, n. 2, pp. 467-494, jul./dez. 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S1517-4522200400020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOV&Aacute;CS,    Ilona. Trabajo, cualificaciones y aprendizaje a lo largo de la vida. In: <b>Sociologia    del Trabajo,</b> Madrid, n. 34, pp.3-25, Oto&ntilde;o. 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S1517-4522200400020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MONIZ, A. Brand&atilde;o    e KOV&Aacute;CS, Ilona. <b>Evolu&ccedil;&atilde;o das Qualifica&ccedil;&otilde;es    e das Estruturas de Forma&ccedil;&atilde;o.</b> Lisboa: IEFP, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S1517-4522200400020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OCDE. <b>Employment    Outlook</b>. Paris: OCDE<i>,</i> 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S1517-4522200400020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OCDE. <b>Perspectives    de l'emploi</b>. Paris, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S1517-4522200400020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRESID&Ecirc;NCIA    DA REP&Uacute;BLICA. <b>A Reforma do Pacto Social</b>. Lisboa: Imprensa Nacional    &#150; Casa da Moeda, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S1517-4522200400020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIFKIN, Jeremy.    <b>The End of Work</b>: The Decline of the global Labor force and the New Post-Market    Era. New York: J. P. Tacher; G.P. Putnam's Sons, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S1517-4522200400020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSA Teresa (Coord.)    <i>et al.</i>. <b>Trabalho prec&aacute;rio &#150; perspectivas de supera&ccedil;&atilde;o</b><i>.</i>    Lisboa: CIES, OEFP, Relat&oacute;rio Final, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S1517-4522200400020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTANA Vera e    CENTENO, L. G. (Coord.). <b>Formas de Trabalho</b>: Trabalho Tempor&aacute;rio;    Subcontrata&ccedil;&atilde;o<i>,</i> CIDEC, OEFP. Relat&oacute;rio Final, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S1517-4522200400020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VAZ, Isabel Faria.    <b>As formas at&iacute;picas de emprego e a flexibilidade do mercado de trabalho</b>.    Colec&ccedil;&atilde;o Estudos. Lisboa: Minist&eacute;rio da Qualifica&ccedil;&atilde;o    e Emprego, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S1517-4522200400020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VISSER, J, HEMERICJK,    A.C. <b>A "Dutch Miracle" Job Growth, Welfare Reform and Corporatism in the    Netherlands</b>. Amstardam: Amsterdam University Press, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S1517-4522200400020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 15/03/2004    <br>   Aceite final: 17/06/2004</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Este artigo insere-se no projecto de investiga&ccedil;&atilde;o em curso, intitulado    <i>As formas flex&iacute;veis de emprego: riscos e oportunidade</i>s, financiado    pela Funda&ccedil;&atilde;o para a Ci&ecirc;ncia e Tecologia (POCTI nº    33042/SOC/2000), bem como no projecto de coopera&ccedil;&atilde;o "Transforma&ccedil;&otilde;es    do Trabalho e do Emprego no Contexto da Reestrutura&ccedil;&atilde;o Econ&oacute;mica"    no &acirc;mbito do Conv&ecirc;nio GRICES/CAPES.    <br>   <a name="back2"></a><a href="#top2">2</a> Subcontrata&ccedil;&atilde;o e contratos    de presta&ccedil;&atilde;o de servi&ccedil;os.    <br>   <a name="back3"></a><a href="#top3">3</a> O trabalho informal n&atilde;o constitui    objecto de an&aacute;lise do presente artigo, apenas as formas legais de emprego    flex&iacute;vel.    <br>   <a name="back4"></a><a href="#top4">4</a> At&eacute; 1 de Dezembro de 2003 a    dura&ccedil;&atilde;o m&aacute;xima era 36 meses no limite de duas renova&ccedil;&otilde;es.    <br>   <a name="back5"></a><a href="#top5">5</a> Inclui os contratos com dura&ccedil;&atilde;o    determinada e os contratos com ETT.    <br>   <a name="back6"></a><a href="#top6">6</a> Assim, o direito alem&atilde;o distingue    tr&ecirc;s categorias de trabalho independente. Duas reportam-se a empres&aacute;rios    que podem trabalhar em fun&ccedil;&atilde;o de um contrato de empresa ou de    um contrato de servi&ccedil;os. A terceira categoria &eacute; semelhante &agrave;    dos trabalhadores assalariados, na medida em que o trabalhador independente    depende economicamente do empregador. Todas estas categorias s&atilde;o juridicamente    inscritas na figura do trabalhador independente, mas a lei aplica-lhes certas    disposi&ccedil;&otilde;es do direito do trabalho em termos de conven&ccedil;&otilde;es    colectivas, f&eacute;rias e contenciosos de trabalho. A depend&ecirc;ncia econ&oacute;mica    traduz-se no facto de o trabalhador independente trabalha s&oacute; e mais de    metade dos seus rendimentos prov&ecirc;m de um empregador. Diferentemente da    realidade alem&atilde;, os trabalhadores independentes na It&aacute;lia n&atilde;o    est&atilde;o sujeitos a um regime de protec&ccedil;&atilde;o social. Nos Pa&iacute;ses    Baixos o projecto de lei em curso prev&ecirc; um regime de protec&ccedil;&atilde;o    social para os trabalhadores independentes equivalente aos trabalhadores assalariados.    Em Espanha, prev&ecirc;-se a extens&atilde;o do direito do trabalho em regime    parcial para os trabalhadores independentes.    ]]></body>
<body><![CDATA[<br>   <a name="back7"></a><a href="#top7">7</a> Particularmente significativo nos    pa&iacute;ses mais afectados pelo desemprego. Como por exemplo: B&eacute;lgica,    Espanha, Irlanda ou a Alemanha.    <br>   <a name="back8"></a><a href="#top8">8</a> S&atilde;o igualmente feitas refer&ecirc;ncias    a outras actividades: desde as mais tradicionais formas de doa&ccedil;&atilde;o    de trabalho para realizar no domic&iacute;lio (escritas, por exemplo), &agrave;s    mais recentes (teletrabalho), passando pela recupera&ccedil;&atilde;o de saberes    e fazeres dom&eacute;sticos &agrave;s formas renovadas de entreajuda social    com valor econ&oacute;mico local. Finalmente, o surgimento de novos modelos    de descentraliza&ccedil;&atilde;o e articula&ccedil;&atilde;o de actividades    empresariais (subcontrata&ccedil;&atilde;o e o franchising).    <br>   <a name="back9"></a><a href="#top9">9</a> Dados OCDE e Eurostat.    <br>   <a name="back10"></a><a href="#top10">10</a> A elabora&ccedil;&atilde;o de um    estudo sobre a precariedade do emprego encontrou muitas dificuldades, ao longo    de 4 meses foram estabelecidos contactos repetidas vezes com 80 empresas e apenas    7 aceitaram a colabora&ccedil;&atilde;o para a realiza&ccedil;&atilde;o do estudo.    Cf.: Teresa Rosa (coord.), <i>Trabalho prec&aacute;rio &#150; Perspectivas de Supera&ccedil;&atilde;o,</i>    Observat&oacute;rio de Emprego e Forma&ccedil;&atilde;o Profissional, Lisboa    2000.    <br>   <a name="back11"></a><a href="#top11">11</a> No que se refere aos outros pa&iacute;ses    a situa&ccedil;&atilde;o &eacute; a seguinte: Espanha: 53,6%, Alemanha 74,6%,    Su&eacute;cia 76,9% e Hungria 62%.    <br>   <a name="back12"></a><a href="#top12">12</a> &Eacute; de notar que &eacute;    maior a centralidade do trabalho entre as idades compreendidas entro so 18 e    34 anos e entre os mais escolarizados.    <br>   <a name="back13"></a><a href="#top13">13</a> 73,3% dos inquiridos preferem trabalhar    por conta de outr&eacute;m, 72,5% preferem o emprego em tempo inteiro.    <br>   <a name="back14"></a><a href="#top14">14</a> No que se refere aos outros aspectos,    a propor&ccedil;&atilde;o dos inquir&iacute;dos que os considerou muito importante    &eacute; o seguinte: hor&aacute;rio adequado: 16,7%, autonomia: 29.4%, remunera&ccedil;&atilde;o    elevada: 39,8%, oportunidades de promo&ccedil;&atilde;o: 37,4%, conte&uacute;do    do trabalho: 49,2%, ajuda aos outros: 45,8%, utilidade social do trabalho: 48,45%.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a>    Situa&ccedil;&atilde;o essa que contrasta com a dos empregados banc&aacute;rios    benficiam condi&ccedil;&otilde;es especiais de cr&eacute;dito</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ATKINSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La flexibilité de l'emplois sur le marché internes et extrenes de travail]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DAHRENDORF]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[KOHLER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[PIOTET]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nouvelles formes de travail et activité]]></source>
<year>1987</year>
<page-range>3-48</page-range><publisher-loc><![CDATA[Dublin ]]></publisher-loc>
<publisher-name><![CDATA[Fondation Européenne pour l'Amélioration des Conditions de Vie et de Travail]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREWSTER]]></surname>
<given-names><![CDATA[Chris]]></given-names>
</name>
<name>
<surname><![CDATA[Mayne]]></surname>
<given-names><![CDATA[Lesley]]></given-names>
</name>
<name>
<surname><![CDATA[Tregaskis]]></surname>
<given-names><![CDATA[Olga M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Flexible working in Europe]]></article-title>
<source><![CDATA[Journal of World Busines]]></source>
<year>1997</year>
<volume>32</volume>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIDGES]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Jobshift]]></source>
<year>1994</year>
<publisher-name><![CDATA[Addison Wesley Publ.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[Manuel Villaverde]]></given-names>
</name>
</person-group>
<source><![CDATA[Atitudes Sociais dos Portugueses (Bases de dados) 1997: Orientações perante o trabalho]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[ICS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Les métamorphoses de la question sociale: Une chronique du salariat]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTILLO]]></surname>
<given-names><![CDATA[Juan José]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Em busca do trabalho perdido (e de uma sociologia capaz de o encontrar...)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
<name>
<surname><![CDATA[CASTILLO]]></surname>
<given-names><![CDATA[Juan José]]></given-names>
</name>
</person-group>
<source><![CDATA[Novos modelos de produção: Trabalho e pessoas]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oeiras ]]></publisher-loc>
<publisher-name><![CDATA[Celta Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>COMISSÃO EUROPEIA</collab>
<source><![CDATA[New formes of work and activity]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Dublin ]]></publisher-loc>
<publisher-name><![CDATA[European Foundation for the Improuvement of Living and Working Conditions]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE GRIP]]></surname>
<given-names><![CDATA[Andries]]></given-names>
</name>
<name>
<surname><![CDATA[HOEVENBERG]]></surname>
<given-names><![CDATA[Jeroen]]></given-names>
</name>
<name>
<surname><![CDATA[WILLEMS]]></surname>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'emploi atipique dans l'Union europèenne]]></article-title>
<source><![CDATA[Revue Internationelle de Travail]]></source>
<year>1997</year>
<volume>136</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>55-78</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>EUROSTAT</collab>
<source><![CDATA[Labour Force Survey]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FELSTEAD]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
<name>
<surname><![CDATA[JEWSON]]></surname>
<given-names><![CDATA[Nick]]></given-names>
</name>
</person-group>
<source><![CDATA[Global Trends in Flexible Work]]></source>
<year>1999</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan Pres Ltd]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[Atitudes face ao Emprego, Trabalho e Tempo Livre]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Observatório do Emprego e da Formação Profissional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[O Trabalho Independente em Portugal]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[CIESISCTE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GORZ]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Misères du présent: Richesses du possible]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Édition Galiée]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANDY]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[The Future of Work]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HASSAN]]></surname>
<given-names><![CDATA[Abrar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento do mercado de trabalho e política de educação e formação]]></article-title>
<source><![CDATA[Formação Profissional]]></source>
<year>1994</year>
<volume>2</volume>
<publisher-loc><![CDATA[Berlim ]]></publisher-loc>
<publisher-name><![CDATA[CEDFOP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os jovens e a renovação da pesca: expectativas e aspirações em relação aos trabalho e à vida profissional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Moniz]]></surname>
<given-names><![CDATA[A. Brandão]]></given-names>
</name>
<name>
<surname><![CDATA[Godinho]]></surname>
<given-names><![CDATA[M. Mira]]></given-names>
</name>
</person-group>
<source><![CDATA[Pescas e Pescadores]]></source>
<year>2000</year>
<page-range>45-74</page-range><publisher-loc><![CDATA[Oeiras ]]></publisher-loc>
<publisher-name><![CDATA[Celta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
</person-group>
<source><![CDATA[As Metamorfoses do Emprego]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Oeiras ]]></publisher-loc>
<publisher-name><![CDATA[Celta Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
<name>
<surname><![CDATA[CASTILLO]]></surname>
<given-names><![CDATA[Juan José]]></given-names>
</name>
</person-group>
<source><![CDATA[Novos modelos de produção: Trabalho e pessoas]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oeiras ]]></publisher-loc>
<publisher-name><![CDATA[Celta Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reestruturação Empresarial e emprego]]></article-title>
<source><![CDATA[Perspectiva]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>21</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>467-494</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Trabajo, cualificaciones y aprendizaje a lo largo de la vida]]></article-title>
<source><![CDATA[Sociologia del Trabajo]]></source>
<year>1998</year>
<numero>34</numero>
<issue>34</issue>
<page-range>3-25</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONIZ]]></surname>
<given-names><![CDATA[A. Brandão]]></given-names>
</name>
<name>
<surname><![CDATA[KOVÁCS]]></surname>
<given-names><![CDATA[Ilona]]></given-names>
</name>
</person-group>
<source><![CDATA[Evolução das Qualificações e das Estruturas de Formação]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[IEFP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>OCDE</collab>
<source><![CDATA[Employment Outlook]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[OCDE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>OCDE</collab>
<source><![CDATA[Perspectives de l'emploi]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<collab>PRESIDÊNCIA DA REPÚBLICA</collab>
<source><![CDATA[A Reforma do Pacto Social]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Nacional - Casa da Moeda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIFKIN]]></surname>
<given-names><![CDATA[Jeremy]]></given-names>
</name>
</person-group>
<source><![CDATA[The End of Work: The Decline of the global Labor force and the New Post-Market Era]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[J. P. TacherG.P. Putnam's Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho precário: perspectivas de superação]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[CIESOEFP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[Vera]]></given-names>
</name>
<name>
<surname><![CDATA[CENTENO]]></surname>
<given-names><![CDATA[L. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Formas de Trabalho: Trabalho Temporário; Subcontratação]]></source>
<year>2000</year>
<publisher-name><![CDATA[CIDECOEFP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAZ]]></surname>
<given-names><![CDATA[Isabel Fa]]></given-names>
</name>
</person-group>
<source><![CDATA[As formas atípicas de emprego e a flexibilidade do mercado de trabalho]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Qualificação e Emprego]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VISSER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[HEMERICJK]]></surname>
<given-names><![CDATA[A.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A "Dutch Miracle" Job Growth, Welfare Reform and Corporatism in the Netherlands]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Amstardam ]]></publisher-loc>
<publisher-name><![CDATA[Amsterdam University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
