<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222009000100015</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222009000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Universal e particular na sociologia brasileira da mudança social]]></article-title>
<article-title xml:lang="en"><![CDATA[The universal and the particular in Brazilian sociology of social change]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Botelho]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ PPGSA departamento de Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<numero>21</numero>
<fpage>366</fpage>
<lpage>373</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222009000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222009000100015&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222009000100015&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Universal    e particular na sociologia brasileira da mudan&ccedil;a social</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The universal    and the particular in Brazilian sociology of social change</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Andr&eacute;    Botelho</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutor em Ci&ecirc;ncias    Sociais (UNICAMP). Professor Adjunto do departamento de Sociologia e do PPGSA/UFRJ</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta resenha apresenta    o livro <i>Mudan&ccedil;a provocada: passado e futuro no pensamento sociol&oacute;gico    brasileiro</i>, de Glaucia Villas B&ocirc;as, publicado em 2006. Nele, a Autora    analisa um repert&oacute;rio exemplar de estudos e pesquisas sobre as mudan&ccedil;as    sociais no Brasil, destacando vis&otilde;es diferentes e concorrentes de passado    e futuro no pensamento sociol&oacute;gico brasileiro, com o objetivo de discutir    o mito da ambig&uuml;idade da modernidade brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>Mudan&ccedil;a social. Modernidade. Interpreta&ccedil;&otilde;es do Brasil.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This is a review    of Glaucia Villas B&ocirc;as' <i>Mudan&ccedil;a provocada: passado e futuro    no pensamento sociol&oacute;gico brasileiro</i> (stimulated change: the past    and the future in Brazilian sociological thought), published in 2006. In the    book, Villas B&ocirc;as analyzes a selected list of studies and researches on    social changes in Brazil, pointing to different and competing, past and future    perspectives in Brazilian sociological thought, with the aim of discussing the    myth of the ambiguity of Brazilian modernity.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>Social    change. Modernity. Interpretations of Brazil</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VILLAS B&Ocirc;AS,    Gl&aacute;ucia.<i>Mudan&ccedil;a provocada: passado e futuro no pensamento sociol&oacute;gico    brasileiro.</i> Rio de Janeiro: Editora FGV, 2006.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mudan&ccedil;a    social, j&aacute; se disse muitas vezes, &eacute; tema que se inscreve no "cora&ccedil;&atilde;o"    da Sociologia. Afinal, desde o seu surgimento no s&eacute;culo XIX, quando sua    motiva&ccedil;&atilde;o fundamental era compreender a transi&ccedil;&atilde;o    da sociedade "tradicional" para a "moderna", at&eacute; o presente, marcado    pela reestrutura&ccedil;&atilde;o das rela&ccedil;&otilde;es e processos sociais    no &acirc;mbito da pr&oacute;pria "modernidade" pelas chamadas "p&oacute;s-modernidade"    ou "globaliza&ccedil;&atilde;o", um dos desafios cruciais da disciplina continua    sendo o de explicar como as sociedades mudam ou n&atilde;o. &Eacute; certo que    cada gera&ccedil;&atilde;o de soci&oacute;logos tende a acentuar o car&aacute;ter    radicalmente diferente da sua era de mudan&ccedil;a, do mesmo modo parecem inexistir    condi&ccedil;&otilde;es cognitivas suficientes para que se possa falar em consenso    sobre o "sentido" da mudan&ccedil;a social, mesmo entre os soci&oacute;logos    de uma mesma gera&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    como o conhecimento sociol&oacute;gico afeta as pr&aacute;ticas sociais que    interpreta, tamb&eacute;m as diferentes teses sobre a mudan&ccedil;a acabam    por se tornar recursos cruciais para sua introdu&ccedil;&atilde;o e, desse modo,    part&iacute;cipes, ao lado ou contra outras for&ccedil;as sociais, da defini&ccedil;&atilde;o    do pr&oacute;prio destino da sociedade. Nesse sentido, o pr&oacute;prio car&aacute;ter    cronicamente n&atilde;o consensual das teorias da mudan&ccedil;a social, como    da produ&ccedil;&atilde;o sociol&oacute;gica em geral, concorreu para que, em    meados do s&eacute;culo XX, a Sociologia se tenha consagrado como uma forma    v&aacute;lida (e privilegiada) de autoconsci&ecirc;ncia "cient&iacute;fica"    da sociedade moderna. Sendo plaus&iacute;vel falar de uma pulveriza&ccedil;&atilde;o    de certezas quanto &agrave; mudan&ccedil;a social no mundo contempor&acirc;neo,    alimentada em parte por algumas interpreta&ccedil;&otilde;es atualmente hegem&ocirc;nicas    de certas correntes dominantes do s&eacute;culo XX, a exemplo do materialismo    hist&oacute;rico ou do funcionalismo, n&atilde;o deixaria de ser ing&ecirc;nuo    de todo modo supor que o tema e mesmo suas formula&ccedil;&otilde;es passadas,    tenham perdido import&acirc;ncia. At&eacute; porque se interessa compreender    as teorias contempor&acirc;neas da mudan&ccedil;a social, &eacute; imprescind&iacute;vel    conhecer as vis&otilde;es anteriores &agrave;s quais elas pretendem se contrapor.<a href="#back1"><a name="top1"></a></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Mudan&ccedil;a    provocada: passado e futuro no pensamento sociol&oacute;gico brasileiro</i>,    de Glaucia Villas B&ocirc;as, recoloca essas e outras quest&otilde;es cruciais    e perenes da teoria sociol&oacute;gica a partir da sua sistematiza&ccedil;&atilde;o    cognitiva, por uma de suas tradi&ccedil;&otilde;es intelectuais constitutivas:    a brasileira. Dentre os m&eacute;ritos do livro est&aacute; centralmente o de,    ao percorrer um repert&oacute;rio exemplar e selecionado de estudos e pesquisas    sobre as mudan&ccedil;as sociais no Brasil, tratar as tens&otilde;es entre os    inevit&aacute;veis "antes" e "depois" presentes em qualquer formula&ccedil;&atilde;o    sobre seq&uuml;&ecirc;ncias temporais como o n&uacute;cleo mesmo do interesse    no estudo do tema. Para dar conta dessas tens&otilde;es, Villas B&ocirc;as destaca    vis&otilde;es diferentes e concorrentes de <i>passado</i> e <i>futuro</i> no    pensamento sociol&oacute;gico brasileiro como eixo anal&iacute;tico nos textos    reunidos no livro. Em <i>Mudan&ccedil;a provocada</i>, a produ&ccedil;&atilde;o    sociol&oacute;gica &eacute; tomada, num certo sentido, como "centros de perspectiva"    a partir dos quais se torna poss&iacute;vel representar e associar eventos em    seq&uuml;&ecirc;ncias temporais (ELIAS, 1988: 33), isto &eacute;, articular    o "antes" e o "depois" da mudan&ccedil;a social. O problema certamente &eacute;    que "antes" e "depois" s&atilde;o id&eacute;ias contrastantes, cujos significados    s&atilde;o extra&iacute;dos, tanto do que se nega, quanto do que se busca afirmar    sobre as continuidades e as rupturas em qualquer seq&uuml;&ecirc;ncia de mudan&ccedil;a    (BENDIX, 1996). Justamente por isso, afirma Villas B&ocirc;as, as vis&otilde;es    de passado e futuro nos estudos e pesquisas dos soci&oacute;logos brasileiros    s&atilde;o, "acima de tudo, formas de controle pol&iacute;tico e social da vida    de coletividades e da ordem social" (VILLAS B&Ocirc;AS, 2006: 16-7). Assim,    esse autor entende que as teses sobre a mudan&ccedil;a atuam no sentido cognitivo,    de compreens&atilde;o da forma&ccedil;&atilde;o social brasileira, mas tamb&eacute;m    normativo, de um desejo de intervir nos rumos de seu desenvolvimento, identificando    grupos e pautando normas de conduta e projetos de alcance pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    substantiva que estrutura <i>Mudan&ccedil;a provocada</i> refere-se &agrave;s    tens&otilde;es imprimidas pela produ&ccedil;&atilde;o sociol&oacute;gica brasileira    dos anos 1950, ao que a Autora chama de "mito" da ambig&uuml;idade brasileira    ante a modernidade, constru&iacute;do em parte do pensamento social anterior    &agrave; institucionaliza&ccedil;&atilde;o das ci&ecirc;ncias sociais, mas tamb&eacute;m    atualizado na Sociologia acad&ecirc;mica posterior e mesmo contemporaneamente.    Assim, trata-se de uma avalia&ccedil;&atilde;o cr&iacute;tica da efic&aacute;cia    da sociologia da d&eacute;cada de 1950 na desmontagem de uma no&ccedil;&atilde;o    de <i>ethos</i> brasileiro que, para a Autora, lan&ccedil;ou a intelectualidade    a uma rede de auto-enganos que, fundada na id&eacute;ia de ambig&uuml;idade    ontol&oacute;gica nacional sustenta, ou vis&otilde;es harm&ocirc;nicas, mas    autorit&aacute;rias, ou conflituosas, mas dilem&aacute;ticas, da mudan&ccedil;a    social. Vers&otilde;es que, enfim, acabam mais por acentuar as continuidades    implicadas em qualquer processo de mudan&ccedil;a, do que as descontinuidades    que tamb&eacute;m proporcionam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro est&aacute;    dividido em tr&ecirc;s partes: "Tempo e singularidade", "Imagens do futuro e    tempos modernos" e "Universalismo e desigualdades". Na primeira, com base na    an&aacute;lise de <i>Casa-grande &amp; senzala</i>, de Gilberto Freyre, e de    <i>Os Sert&otilde;es</i>, de Euclides da Cunha, a Autora discute o "mito da    ambig&uuml;idade do brasileiro". Mostra inicialmente as diferen&ccedil;as substantivas    entre as duas interpreta&ccedil;&otilde;es, como a busca e a &ecirc;nfase na    "continuidade", "harmonia" e numa representa&ccedil;&atilde;o "positiva" da    cultura brasileira, no caso de Freyre, ou na "descontinuidade", "conflito" e    numa representa&ccedil;&atilde;o "negativa" da cultura brasileira, no caso de    Euclides. Em seguida, aproxima suas interpreta&ccedil;&otilde;es do Brasil,    argumentando que, a despeito das diferen&ccedil;as especificadas, ambas operariam    com a l&oacute;gica da cultura e com a cren&ccedil;a na afinidade de origem    comum manifesta na no&ccedil;&atilde;o conservadora de temporalidade relativa    &agrave;s origens da sociedade. &Eacute; isso que lhes permite forjar, argumenta,    uma no&ccedil;&atilde;o de <i>ethos</i> brasileiro, como maneira peculiar e    &uacute;nica de ser socialmente, que ora se conforma, ora se confronta com os    des&iacute;gnios da constru&ccedil;&atilde;o de uma sociedade moderna no Brasil.    No caso de Freyre, sugere que suas id&eacute;ias deram corpo a um "modelo do    Brasil da harmonia autorit&aacute;ria", segundo o qual os conflitos poderiam    sempre ser superados pela for&ccedil;a de um conv&iacute;vio social harm&ocirc;nico    que o <i>ethos</i> brasileiro se encarregaria de restaurar, equilibrando antagonismos    e desigualdades. Ao passo que as id&eacute;ias de Euclides da Cunha teriam dado    corpo a um "modelo do <i>Brasil do eterno dilema</i>".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda parte,    Villas B&ocirc;as analisa textos de Florestan Fernandes, Costa Pinto e Guerreiro    Ramos sobre as tarefas da Sociologia no processo de implanta&ccedil;&atilde;o    de uma ordem social moderna no Pa&iacute;s, bem como o papel representado para    essa gera&ccedil;&atilde;o pelas id&eacute;ias de Karl Mannheim na atribui&ccedil;&atilde;o    de um valor progressista &agrave; Sociologia, ent&atilde;o em disputa por reconhecimento    e legitimidade em face de outras disciplinas, mas tamb&eacute;m em face da sociedade    e do Estado. "Mudan&ccedil;a provocada" - lembra a Autora - era express&atilde;o    central no l&eacute;xico da Sociologia dos anos 1950 e revela a "liberdade de    agir dentro de um plano elaborado de antem&atilde;o" que tanto mobilizou aquela    gera&ccedil;&atilde;o; traduzindo o seu "desejo de intervir na espontaneidade    dos acontecimentos para mudar a fei&ccedil;&atilde;o das institui&ccedil;&otilde;es,    das mentalidades, da distribui&ccedil;&atilde;o de poder, impondo regularidade    nova &agrave; conduta cotidiana de homens e mulheres" (VILLAS B&Ocirc;AS, 2006:    13).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trata-se, nessa    parte do livro, de evidenciar altera&ccedil;&otilde;es nas abordagens da modernidade    no Brasil, operadas pela Sociologia de 1950, as quais legitimaram uma reflex&atilde;o    de car&aacute;ter universalista sobre o entrela&ccedil;amento conflituoso das    formas de conduta tradicionais e modernas. As concep&ccedil;&otilde;es universalistas    e igualit&aacute;rias mobilizadas por aqueles soci&oacute;logos n&atilde;o encontraram,    contudo, um vazio social em termos de proposi&ccedil;&otilde;es intelectuais    sobre a mudan&ccedil;a social no Brasil. Ao contr&aacute;rio, tiveram que se    defrontar diretamente com a efic&aacute;cia pol&iacute;tica de interpreta&ccedil;&otilde;es    que, a exemplo das de Freyre e Euclides da Cunha, lograram construir um <i>senso    comum</i> sobre a imutabilidade da vida social. Todavia, se com a Sociologia    de 1950 permanecia em pauta a quest&atilde;o da ambiguidade brasileira ante    o moderno, esta n&atilde;o dizia mais respeito a uma suposta hist&oacute;ria    original de todos os "brasileiros", referindo-se antes a rela&ccedil;&otilde;es    sociais constitutivas dos processos de mudan&ccedil;a numa sociedade sob o dom&iacute;nio    de uma ordem democr&aacute;tica, secularizada, competitiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enunciados os termos    do conflito interpretativo da Sociologia dos anos 1950 com o mito da ambig&uuml;idade    brasileira, na terceira parte do livro, Villas B&ocirc;as destaca tr&ecirc;s    diferentes teses sobre a mudan&ccedil;a social: as interpreta&ccedil;&otilde;es    de Costa Pinto, de Evaristo de Moraes Filho e de Maria Isaura Pereira de Queiroz.    Para a sele&ccedil;&atilde;o desses autores deve ter contado, tamb&eacute;m,    o conhecimento &iacute;mpar da Autora sobre o conjunto de livros de ci&ecirc;ncias    sociais produzidos no Brasil entre 1945 e 1966, objeto de sua tese de doutorado    (VILLAS B&Ocirc;AS, 1992). De todo modo, embora acentue as diferen&ccedil;as    de <i>sentido</i> assumido pela proposi&ccedil;&atilde;o em cada uma das interpreta&ccedil;&otilde;es    analisadas, pode-se dizer que todas elas, e cada uma a seu modo, procuram articular    o "antes" e o "depois" da mudan&ccedil;a social de um modo n&atilde;o disjuntivo    e levando em conta a pr&oacute;pria sequ&ecirc;ncia hist&oacute;rica de forma&ccedil;&atilde;o    da sociedade brasileira. Do que &eacute; exemplar, a recusa de Costa Pinto de    uma perspectiva dualista sobre passado e futuro, segundo a qual o "novo" ou    o mais "adiantado" tenderia <i>simplesmente</i> a substituir o considerado "arcaico"    ou mais "atrasado", perspectiva contra a qual forja sua categoria anal&iacute;tica    de "marginalidade estrutural". &Eacute; justamente por isso, argumenta a Autora,    que a Sociologia de 1950 logrou, ao adotar um paradigma universalista, enfrentar    consistentemente o mito da ambig&uuml;idade brasileira, abrindo novas possibilidades    para pensar passado e futuro no Pa&iacute;s. Sobretudo porque soube considerar    as tens&otilde;es entre formas distintas de orienta&ccedil;&atilde;o das condutas    pautadas pelo universalismo ou pelo particularismo como a mat&eacute;ria-prima    das rela&ccedil;&otilde;es sociais - como mostra a "hist&oacute;ria exemplar"    de Margarida, mo&ccedil;a da comunidade cai&ccedil;ara de B&uacute;zios, pesquisada    por Em&iacute;lio Willems no in&iacute;cio dos anos 1950, recuperada com grande    sensibilidade por Villas B&ocirc;as para fechar seu livro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste ponto, deve    ser explicitada uma distin&ccedil;&atilde;o anal&iacute;tica fundamental que    sustenta os argumentos sobre a Sociologia brasileira da mudan&ccedil;a social:    a distin&ccedil;&atilde;o entre "constru&ccedil;&atilde;o de na&ccedil;&atilde;o"    e "constru&ccedil;&atilde;o de sociedade". Para Glaucia Villas B&ocirc;as, as    interpreta&ccedil;&otilde;es de Gilberto Freyre e Euclides da Cunha, ao contr&aacute;rio    da produ&ccedil;&atilde;o sociol&oacute;gica dos anos 1950, operam, tanto cognitiva,    quanto politicamente a partir e dentro do <i>paradigma</i> da na&ccedil;&atilde;o,    da singularidade ontol&oacute;gica divisada nas origens, da particularidade    que nos une e distingue dos "outros", o que lhes permite dar conta da constru&ccedil;&atilde;o    de uma "identidade nacional" e de suas diferen&ccedil;as, mas n&atilde;o da    constru&ccedil;&atilde;o de uma "sociedade moderna", da quest&atilde;o das desigualdades    sociais que o paradigma universalista permite evidenciar e da sua mudan&ccedil;a,    mesmo que <i>provocada</i>. E &eacute; essa indistin&ccedil;&atilde;o entre    "na&ccedil;&atilde;o" e "sociedade" que concorreria para a cria&ccedil;&atilde;o    e manuten&ccedil;&atilde;o do "mito" da ambig&uuml;idade do brasileiro, j&aacute;    que leva a que se confundam - nem sempre ingenuamente - valores de uma sociedade    tradicional, do ponto de vista do paradigma sociol&oacute;gico e <i>ethos</i>    brasileiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Mudan&ccedil;a    provocada</i> provoca, portanto, uma oportuna reavalia&ccedil;&atilde;o da Sociologia    brasileira da d&eacute;cada de 1950, e de seus posicionamentos cr&iacute;ticos    em face das chamadas interpreta&ccedil;&otilde;es do Brasil. Mas tamb&eacute;m    &eacute; uma aposta em seu potencial cognitivo constitutivamente cr&iacute;tico    para nos interpelar contemporaneamente, n&atilde;o apenas porque, para Villas    B&ocirc;as, prosseguem em curso recria&ccedil;&otilde;es sociol&oacute;gicas    do mito da ambig&uuml;idade brasileira, como ainda porque as conquistas cognitivas    daquela Sociologia foram interditadas &agrave;s gera&ccedil;&otilde;es mais    jovens de soci&oacute;logos, porque sua produ&ccedil;&atilde;o passou a ser    considerada "marxista", "funcionalista", "desenvolvimentista". R&oacute;tulos    que, talvez, s&oacute; fa&ccedil;am mesmo sentido num contexto como o contempor&acirc;neo,    t&atilde;o marcado que est&aacute; pela tend&ecirc;ncia a identificar prontamente    "universal" como mera "abstra&ccedil;&atilde;o" quando n&atilde;o &agrave; simples    pe&ccedil;a ret&oacute;rica de "domina&ccedil;&atilde;o". Ao contr&aacute;rio    de parte significativa daquilo que veio <i>antes</i> e <i>depois</i> dela, a    Sociologia dos anos 1950, pensando a problem&aacute;tica da <i>Mudan&ccedil;a    provocada</i>, soube tratar da particularidade do contexto social brasileiro,    sem tom&aacute;-la de modo relativista como par&acirc;metro suficiente para    definir rela&ccedil;&otilde;es sociais, formas de vida ou mesmo direitos de    homens, mulheres e grupos sociais. Aqui emerge, pois, o potencial cr&iacute;tico    dessa produ&ccedil;&atilde;o sociol&oacute;gica, forjada num di&aacute;logo    tenso entre <i>passado</i> e <i>futuro</i>, para o nosso <i>presente</i>.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENDIX, Reinhard.    <b>Constru&ccedil;&atilde;o nacional e cidadania</b>. S&atilde;o Paulo: Editora    da Universidade de S&atilde;o Paulo, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000035&pid=S1517-4522200900010001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELIAS, Norbert.    <b>Sobre o Tempo</b>. Rio de Janeiro: Jorge Zahar, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000037&pid=S1517-4522200900010001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SZTOMPKA, Piotr.    <b>A sociologia da mudan&ccedil;a social</b>. Rio de Janeiro: Civiliza&ccedil;&atilde;o    Brasileira, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S1517-4522200900010001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VILLAS B&Ocirc;AS,    Glaucia. <b>A Voca&ccedil;&atilde;o das ci&ecirc;ncias sociais (1945/1964)</b>:    um estudo da sua produ&ccedil;&atilde;o em livro. Tese de Doutoramento em Sociologia.    Universidade de S&atilde;o Paulo, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S1517-4522200900010001500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___. <b>Mudan&ccedil;a    provocada</b>: passado e futuro no pensamento sociol&oacute;gico brasileiro.    Rio de Janeiro: Editora FGV, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S1517-4522200900010001500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 25/04/2007    <br>   Aceite Final: 15/10/2007</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Sobre a sociologia da mudan&ccedil;a social em geral, ver Sztompka, 1998.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDIX]]></surname>
<given-names><![CDATA[Reinhard]]></given-names>
</name>
</person-group>
<source><![CDATA[Construção nacional e cidadania]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre o Tempo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SZTOMPKA]]></surname>
<given-names><![CDATA[Piotr]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociologia da mudança social]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLAS BÔAS]]></surname>
<given-names><![CDATA[Glaucia]]></given-names>
</name>
</person-group>
<source><![CDATA[A Vocação das ciências sociais (1945/1964): um estudo da sua produção em livro]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLAS BÔAS]]></surname>
<given-names><![CDATA[Glaucia]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Mudança provocada: passado e futuro no pensamento sociológico brasileiro]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
