<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222002000100011</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222002000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Na trilha do Jeca: Monteiro Lobato, o público leitor e a formação do campo literário no Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[In the trail of the tacky: Monteiro Lobato's Jeca Tatu, the readers and the shaping of Brazil's literary field]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Passiani]]></surname>
<given-names><![CDATA[Enio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<numero>7</numero>
<fpage>254</fpage>
<lpage>270</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222002000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222002000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222002000100011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Baseado no estudo do projeto criador de Monteiro Lobato discuto sua importância, como escritor e editor, para a constituição do campo literário nacional. O projeto literário lobatiano implicou na renovação da escrita literária (no que diz respeito aos temas abordados e à utilização das técnicas de linguagem) e na modificação das bases da produção e da distribuição do livro no país, contribuindo de maneira ímpar, no seu tempo, para a formação de um público leitor no Brasil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Based on the study of Monteiro Lobato's creative project I discuss his importance in the national literary field's foundation as a writer and an editor. Lobato's literary project renewed literary writing, both in the approached themes and the use of language techniques. It also modified the bases for book's production and distribution in the country, promoting in a unique way at his time, the reader's formation in Brazil.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Monteiro Lobato]]></kwd>
<kwd lng="pt"><![CDATA[campo literário]]></kwd>
<kwd lng="pt"><![CDATA[projeto literário]]></kwd>
<kwd lng="pt"><![CDATA[público leitor]]></kwd>
<kwd lng="pt"><![CDATA[livro]]></kwd>
<kwd lng="en"><![CDATA[Monteiro Lobato]]></kwd>
<kwd lng="en"><![CDATA[literary field]]></kwd>
<kwd lng="en"><![CDATA[literary project]]></kwd>
<kwd lng="en"><![CDATA[readers]]></kwd>
<kwd lng="en"><![CDATA[book]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>INTERFACES</B></font></p>     <p>&nbsp; </p>     <p><font size="4" face="Verdana"><B><a name="titulo"></a>Na trilha    do Jeca: Monteiro Lobato, o p&uacute;blico leitor e a forma&ccedil;&atilde;o    do campo liter&aacute;rio no Brasil<SUP><a href="#nota">*</a> </SUP></b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">In the trail    of the tacky: Monteiro Lobato's Jeca Tatu, the readers and the shaping of Brazil's    literary field</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Enio Passiani</B></font></p>     <p><font size="2" face="Verdana">Mestre em Sociologia e Professor na Universidade    de S&atilde;o Paulo (USP)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <P><font size="2" face="Verdana">Baseado no estudo do projeto criador de Monteiro    Lobato discuto sua import&acirc;ncia, como escritor e editor, para a constitui&ccedil;&atilde;o    do campo liter&aacute;rio nacional. O projeto liter&aacute;rio <I>lobatiano</I>    implicou na renova&ccedil;&atilde;o da escrita liter&aacute;ria (no que diz    respeito aos temas abordados e &agrave; utiliza&ccedil;&atilde;o das t&eacute;cnicas    de linguagem) e na modifica&ccedil;&atilde;o das bases da produ&ccedil;&atilde;o    e da distribui&ccedil;&atilde;o do livro no pa&iacute;s, contribuindo de maneira    &iacute;mpar, no seu tempo, para a forma&ccedil;&atilde;o de um p&uacute;blico    leitor no Brasil. </font></p>     <P><font size="2" face="Verdana"><b>Palavras-chave:</b> Monteiro Lobato, campo    liter&aacute;rio, projeto liter&aacute;rio, p&uacute;blico leitor, livro.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Based on the study    of Monteiro Lobato's creative project I discuss his importance in the national    literary field's foundation as a writer and an editor. Lobato's literary project    renewed literary writing, both in the approached themes and the use of language    techniques. It also modified the bases for book's production and distribution    in the country, promoting in a unique way at his time, the reader's formation    in Brazil. </font></p>     <p>      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Keywords:</font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    Monteiro Lobato, literary field, literary project, readers, book. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Um solo f&eacute;rtil de id&eacute;ias </b></font></p>     <P><font size="2" face="Verdana"> Primeira Rep&uacute;blica trouxe ao Brasil,    no seu alvorecer, uma lufada de esperan&ccedil;a: a liberdade definitiva em    rela&ccedil;&atilde;o &agrave; fam&iacute;lia real e a possibilidade de alargar    a participa&ccedil;&atilde;o pol&iacute;tica aos outros setores da sociedade,    o incremento dos neg&oacute;cios em virtude do com&eacute;rcio do caf&eacute;,    a penetra&ccedil;&atilde;o de capital estrangeiro, uma incipiente industrializa&ccedil;&atilde;o,    etc. Respirava-se os ares da modernidade e da moderniza&ccedil;&atilde;o e a    <I>Belle &Eacute;poque </I>atracava em terras brasileiras - a rigor, apenas    nas grandes cidades pr&oacute;ximas da faixa litor&acirc;nea, como S&atilde;o    Paulo e notadamente o Rio de Janeiro, capital da <I>Belle &Eacute;poque</I>    nacional. </font></p>     <P><font size="2" face="Verdana"><I>A imagem do progresso - vers&atilde;o pr&aacute;tica    do conceito hom&oacute;logo de civiliza&ccedil;&atilde;o - se transforma na    obsess&atilde;o coletiva da nova burguesia.</I> (Sevcenko, 1995, p.29). Tal    obsess&atilde;o se reflete na paisagem urbana: no Rio de Janeiro, por exemplo,    erguem-se monumentos celebrando os novos tempos, s&atilde;o demolidos os casar&otilde;es    coloniais e imperiais do centro da cidade, e as avenidas s&atilde;o ampliadas.    Os h&aacute;bitos e costumes ligados &agrave; chamada sociedade tradicional    s&atilde;o igualmente condenados. Nada escapa ao processo de &quot;regenera&ccedil;&atilde;o&quot;    da cidade, contaminada pelo ar da (suposta) reden&ccedil;&atilde;o completa    da <a name="t01"></a>situa&ccedil;&atilde;o colonial<SUP><a href="#n01">1</a></SUP>.    </font></p>     <P><font size="2" face="Verdana"> Contudo, nossa <I>Belle &Eacute;poque</I> possu&iacute;a    uma face mais sombria. A reden&ccedil;&atilde;o era v&aacute;lida apenas (e    ainda assim parcialmente) para as grandes cidades. O sert&atilde;o brasileiro    conhecia somente a mis&eacute;ria, as doen&ccedil;as e o descaso do Estado.    A aboli&ccedil;&atilde;o e a crise cafeeira, por sua vez, arrastaram imensas    massas humanas para as cidades: </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>(...) a oferta de m&atilde;o-de-obra abundante      excedia largamente a demanda do mercado, aviltando os sal&aacute;rios e operando      com uma elevada taxa de desemprego cr&ocirc;nico. Car&ecirc;ncia de moradias      e alojamentos, falta de condi&ccedil;&otilde;es sanit&aacute;rias, mol&eacute;stias      (alto &iacute;ndice de mortalidade), carestia fome, baixos sal&aacute;rios,      desemprego, mis&eacute;ria: eis os frutos mais acres desse crescimento fabuloso      e que cabia &agrave; parte maior e mais humilde da popula&ccedil;&atilde;o      provar </I>(Sevcenko, 1995, p.52). </font></p> </blockquote>     <P><font size="2" face="Verdana">Num ambiente que oscilava entre a euforia desmedida    de alguns setores da sociedade e um painel social mais grave, os intelectuais    brasileiros adotavam duas posturas assim&eacute;tricas. De um lado, aqueles    que pregavam o progresso, a aboli&ccedil;&atilde;o, a rep&uacute;blica e a democracia    como a panac&eacute;ia do pa&iacute;s e, para tanto, acreditavam que a sa&iacute;da    era atualizar a sociedade brasileira com o modo de vida t&iacute;pico europeu    (da&iacute; a importa&ccedil;&atilde;o de modelos art&iacute;sticos e culturais,    <a name="t02"></a>principalmente franceses)<SUP><a href="#n02">2</a></SUP>.    De outro lado, havia aqueles intelectuais que, influenciados pelo cientificismo    - tamb&eacute;m importado da Europa -, adotavam uma postura diferenciada e preconizavam    o mergulho na realidade brasileira para melhor conhec&ecirc;-la, o estudo aprofundado    de nossa hist&oacute;ria, nossos processos, caracter&iacute;sticas e problemas.    Estes &uacute;ltimos estavam preocupados em construir um saber pr&oacute;prio    sobre o Brasil e, qui&ccedil;&aacute;, transformar a realidade. </font></p>     <P><font size="2" face="Verdana">&Eacute; no bojo de tais reflex&otilde;es que    nascem in&uacute;meras teorias e projetos sobre o pa&iacute;s e sua popula&ccedil;&atilde;o,    desde os mais ufanistas at&eacute; aqueles mais descontentes, descrentes e mais    cr&iacute;ticos. Interessam-me, particularmente, os escritores engajados, os    literatos preocupados com as grandes quest&otilde;es nacionais da &eacute;poca.    Nas palavras de Ant&ocirc;nio C&acirc;ndido: <I>Diferentemente do que sucede    em outros pa&iacute;ses, a literatura tem sido aqui, mais do que a filosofia    e as ci&ecirc;ncias humanas, o fen&ocirc;meno central da vida do esp&iacute;rito</I>    (C&acirc;ndido, 1976, p.156). E s&atilde;o justamente esses escritores militantes    que produzem as obras mais representativas do per&iacute;odo, que ocupam efetivamente    o centro da vida <a name="t03"></a>espiritual do pa&iacute;s<SUP><a href="#n03">3</a></SUP>.    </font></p>     <P><font size="2" face="Verdana">E, dentro da hist&oacute;ria liter&aacute;ria    brasileira, o per&iacute;odo conhecido como <I><a name="t04"></a>pr&eacute;-modernista</I><SUP><a href="#n04">4</a></SUP>    ofereceu express&otilde;es interessantes do pensamento nacional. Ao contr&aacute;rio    do que por muito tempo se apregoou, esta n&atilde;o &eacute; uma fase de &quot;estagna&ccedil;&atilde;o    da atividade liter&aacute;ria&quot;, tampouco de empobrecimento e/ou esterilidade    da produ&ccedil;&atilde;o liter&aacute;ria (Miceli, 1977, p.13-15). Euclides    da Cunha e Lima Barreto, como aponta Sevcenko, a despeito de suas diferen&ccedil;as,    empenharam-se no debate, na an&aacute;lise e no combate de quest&otilde;es que    ambos julgavam essenciais para o entendimento e a transforma&ccedil;&atilde;o    do momento hist&oacute;rico que viviam. </font></p>     <P><font size="2" face="Verdana">Euclides da Cunha, preocupado com as turbul&ecirc;ncias    republicanas <I>(...) delineia todo um programa de a&ccedil;&atilde;o capaz    de restaurar a moralidade, a dignidade e a racionalidade no pa&iacute;s, entregando-o    de volta ao seu destino natural</I> (Sevcenko, 1995, p.148). Euclides prop&otilde;e    um conjunto de reformas para recolocar o Brasil nos trilhos de seu desenvolvimento,    todas elas balizadas pelo saber cient&iacute;fico, t&atilde;o valorizado pelo    escritor. </font></p>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Assim como Euclides, Lima Barreto tamb&eacute;m    acreditava na inser&ccedil;&atilde;o social do escritor, no seu dever quase    c&iacute;vico de interferir na realidade. </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>No projeto de Lima Barreto a necessidade      de uma literatura posta em situa&ccedil;&atilde;o conduz &agrave; estrat&eacute;gia      de recuperar uma esp&eacute;cie de autonomia da verdade liter&aacute;ria,      o que torna de certo modo impl&iacute;cita a obsess&atilde;o em perseguirem      cada texto um fundo revolucion&aacute;rio latente que o amoldasse &agrave;s      contradi&ccedil;&otilde;es presentes nos temas que o inspiravam </I>(Prado,      1989, p.25). </font></p> </blockquote>     <P><font size="2" face="Verdana">Enquanto no projeto euclideano a literatura se    transforma em ve&iacute;culo de suas id&eacute;ias de reforma social, em Lima    Barreto a pr&oacute;pria literatura, a pr&oacute;pria linguagem, &eacute; objeto    de reflex&atilde;o e mudan&ccedil;a. Ou seja, sua literatura militante, al&eacute;m    do escopo sociol&oacute;gico e do projeto de reformula&ccedil;&atilde;o social,    trazia embutida uma pesquisa est&eacute;tica (filiada ao plano social e pol&iacute;tico).    </font></p>     <P><font size="2" face="Verdana">A literatura pr&eacute;-modernista, em certo    sentido, modificou e aproximou as rela&ccedil;&otilde;es entre escritor e p&uacute;blico    ao se tornar porta-voz desse p&uacute;blico, dos seus anseios, desejos e necessidades.    A aproxima&ccedil;&atilde;o tamb&eacute;m reverbera nos procedimentos estil&iacute;sticos:    filia&ccedil;&atilde;o com a oralidade, incorpora&ccedil;&atilde;o de temas    folcl&oacute;ricos, mergulho no regionalismo. As transforma&ccedil;&otilde;es    formais s&atilde;o acompanhadas de mudan&ccedil;as no conte&uacute;do das obras,    cada vez mais voltadas para temas populares e cotidianos e que retratavam, em    certa medida, a condi&ccedil;&atilde;o e o imagin&aacute;rio do p&uacute;blico    leitor. </font></p>     <P><font size="2" face="Verdana">Outro autor que elabora um projeto dentro desses    moldes - e menos conhecido que os dois anteriormente citados - &eacute; o ga&uacute;cho    Jo&atilde;o Sim&otilde;es Lopes Neto. O projeto de Sim&otilde;es Lopes, de acordo    com L&iacute;gia Chiappini Moraes Leite, possu&iacute;a <I>inten&ccedil;&otilde;es    expl&iacute;citas</I>, isto &eacute;, contornos ideol&oacute;gicos bem definidos    que marcam a op&ccedil;&atilde;o do escritor pelos <I>exclu&iacute;dos</I> da    Rep&uacute;blica e <I>uma desconfian&ccedil;a em rela&ccedil;&atilde;o aos dogmas    do progresso</I> (Leite, 1988, p.147) e <I>inten&ccedil;&otilde;es impl&iacute;citas</I>,    que dizem respeito &agrave; po&eacute;tica de Sim&otilde;es Lopes, como a incorpora&ccedil;&atilde;o    de mitos e lendas do sul em sua obra e o emprego de uma linguagem pr&oacute;xima    &agrave; oralidade. </font></p>     <P><font size="2" face="Verdana">&Eacute; nesse solo f&eacute;rtil de id&eacute;ias    sobre e para o Brasil que &eacute; poss&iacute;vel enquadrar Monteiro Lobato.    O escritor vale-para&iacute;bano, assim como outros tantos intelectuais do per&iacute;odo,    tamb&eacute;m tinha um projeto para o pa&iacute;s, tamb&eacute;m fez de sua    pena sua principal arma de combate contra as mazelas da jovem rep&uacute;blica.    Mas a inten&ccedil;&atilde;o deste artigo &eacute; mostrar a peculiaridade e    a originalidade do projeto lobatiano, aquilo que o distinguia dos demais componentes    de nossa <I>intelligentsia.</I> Ent&atilde;o, o que era o projeto de Lobato?    Em que consistia? </font></p>     <P>&nbsp;</p>      <P><font size="3" face="Verdana"><b>O Projeto <I>lobatiano</I>: a pena e o escritor    </b></font></p>     <P><font size="2" face="Verdana">Um primeiro ponto que chama a aten&ccedil;&atilde;o    em Monteiro Lobato e que o distingue de outros escritores do mesmo per&iacute;odo    &eacute; o fato de que ele concebeu um projeto eminentemente liter&aacute;rio,    pois, ao contr&aacute;rio de outros literatos contempor&acirc;neos do escritor    paulista, a literatura n&atilde;o constitu&iacute;a mero ve&iacute;culo das    transforma&ccedil;&otilde;es ou simples porta-voz das id&eacute;ias de mudan&ccedil;a,    mas o pr&oacute;prio instrumento das <a name="t05"></a>transforma&ccedil;&otilde;es<SUP><a href="#n05">5</a></SUP>.    A novidade do projeto liter&aacute;rio de Lobato &eacute; seu desdobramento    em duas frentes igualmente importantes: a pr&oacute;pria escrita liter&aacute;ria    e o empreendimento editorial. Aqui me ocuparei do texto lobatiano<I>.</I> </font></p>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Em carta endere&ccedil;ada ao seu amigo Godofredo    Rangel em 1908 - portanto, bem antes de se tornar um autor consagrado -, Lobato    j&aacute; indica qual o material que mais tarde utilizar&aacute; em seus contos:    <I>Os artistas subjetivos que s&oacute; tiram de si em vez de tirar do mundo    que os rodeia, ficam introspectivos em excesso e acabam satisfazendo a um p&uacute;blico    muito restrito: <a name="t06"></a>a si mesmos</I> <SUP><a href="#n06">6</a></SUP>.    </font></p>     <P><font size="2" face="Verdana">Lobato, pois, era um escritor que valorizava    a observa&ccedil;&atilde;o cuidadosa do ambiente que o circundava - fruto da    influ&ecirc;ncia das teorias cientificistas do in&iacute;cio do s&eacute;culo    - para justamente cumprir aquele que julgava ser o papel social do intelectual:    produzir conhecimento e torn&aacute;-lo acess&iacute;vel a um p&uacute;blico    sempre maior. O p&uacute;blico aparece como potencialidade do texto lobatiano    e n&atilde;o como mero receptor passivo da informa&ccedil;&atilde;o. </font></p>     <P><font size="2" face="Verdana">A literatura militante de Lobato procurava conquistar    um p&uacute;blico cada vez mais amplo, apontar para seus leitores os problemas    do pa&iacute;s e convid&aacute;-los para a a&ccedil;&atilde;o. <I>Monteiro Lobato    &eacute;, acima de tudo, arguto cr&iacute;tico social, um homem preocupado com    os destinos do seu pa&iacute;s</I> (Azevedo, 1997, p.58). E &eacute; f&aacute;cil    notarmos tal caracter&iacute;stica ao longo de toda sua obra. J&aacute; no seu    primeiro livro de contos, <I>Urup&ecirc;s</I>, Lobato incorpora dois artigos    que publicara n'<I>O Estado de S. Paulo</I>: <I>Velha Praga </I>e <I>Urup&ecirc;s</I>.    Neles, o escritor paulista denuncia as queimadas comuns nas regi&otilde;es interioranas    do Estado e cria um dos seus principais personagens, o Jeca Tatu, avesso da    imagem rom&acirc;ntica do caboclo, para revelar, segundo ele, a &quot;verdadeira&quot;    face do homem do campo: indolente e doente. Em <I>Cidades mortas,</I> Lobato    nos oferece a triste realidade do Vale do Para&iacute;ba, outrora uma regi&atilde;o    rica devido ao cultivo do caf&eacute;, e transformada num terreno de mis&eacute;ria    e fantasmas. O livro <I>O problema vital</I> alerta quanto ao problema do saneamento    do pa&iacute;s e &eacute; inteiramente dedicado &agrave; campanha da vacina&ccedil;&atilde;o.    A lista poderia continuar e seria extensa. O que &eacute; preciso frisar &eacute;    o engajamento do escritor em praticamente todas as quest&otilde;es sociais do    pa&iacute;s: queimadas, saneamento, petr&oacute;leo, elei&ccedil;&otilde;es,    etc. - problemas que faziam parte do cotidiano do povo brasileiro, sempre quest&otilde;es    da ordem do dia. E foi este o material sobre o qual Monteiro Lobato se debru&ccedil;ou    para elaborar o enredo de seus livros. </font></p>     <P><font size="2" face="Verdana">Quanto aos aspectos formais da escrita lobatiana,    utilizo novamente um pequeno trecho de uma carta endere&ccedil;ada ao seu epistolar    amigo, Godofredo Rangel: <I>Na propriedade da express&atilde;o est&aacute; a    maior beleza; dizer 'chuva' quando chove - 'sol' quando soleja. &Eacute; a porca    que entra exata na rosca do parafuso</I> <a name="t07"></a>(Carta de 04/01/1904)<SUP><a href="#n07">7</a></SUP>.    </font></p>     <P><font size="2" face="Verdana">A linguagem exata, o texto enxuto, na medida    certa, sem ornamentos e excessos, que atingisse diretamente o leitor, que o    incorporasse ao pr&oacute;prio texto. Sua maneira clara e direta de escrever,    portanto, visava a um &uacute;nico objetivo, a saber, ampliar o n&uacute;mero    de leitores. E, para tanto, preconizava uma est&eacute;tica de f&aacute;cil    apreens&atilde;o, o cultivo de um estilo que refletisse uma oralidade tipicamente    nacional, livre de imita&ccedil;&otilde;es e da <a name="t08"></a>erudi&ccedil;&atilde;o    basbaque<SUP><a href="#n08">8</a></SUP>. </font></p>     <P><font size="2" face="Verdana">Em v&aacute;rios artigos reunidos no volume <I>Id&eacute;ias    de Jeca Tatu</I>, encontramos a proposta est&eacute;tica de Lobato: ele defendia    a cria&ccedil;&atilde;o de um estilo propriamente brasileiro, livre das influ&ecirc;ncias    estrangeiras, da simples c&oacute;pia de modelos e que negasse os excessos ornamentais    do <I><a name="t09"></a>art nouveau<SUP><a href="#n09">9</a></SUP></I>; um estilo    que remetesse &agrave;s nossas origens e que reconhecesse nossa <I>mesti&ccedil;agem</I>    (Lobato, 1948, p.35). O estilo, segundo o escritor, &eacute; espelho dos costumes,    dos usos, das necessidades, de nossa <I>intimidade racial</I> (Lobato, 1948,    p.92). </font></p>     <P><font size="2" face="Verdana">Todo o programa est&eacute;tico de Monteiro Lobato    j&aacute; era vis&iacute;vel em <I>Urup&ecirc;s</I>, publicado em 1918. Vasda    Bonafini Landers assinala que esse livro <I>(...) &eacute; o primeiro documento    da nossa modernidade liter&aacute;ria: a&iacute; a l&iacute;ngua j&aacute; &eacute;    brasileira, de sabor inteiramente nacional e o her&oacute;i (...) &eacute; caracteristicamente    o homem da terra</I> (Landers, 1988, p.26). A literatura lobatiana valorizava    os tra&ccedil;os orais da linguagem, incorporando um sem n&uacute;mero de express&otilde;es    regionais, os coloquialismos e brasileirismos t&iacute;picos da fala popular    - al&eacute;m dos neologismos freq&uuml;entemente utilizados pelo <a name="t10"></a>escritor<SUP><a href="#n10">10</a></SUP>    -, negava veementemente o rebuscamento exagerado, rompendo com a <a name="t11"></a>rigidez    gramatical<SUP><a href="#n11">11</a></SUP> e a fixidez da linguagem, e combatia    a literatice que afastava os leitores dos livros. E &eacute; aqui que encontramos    a contribui&ccedil;&atilde;o lobatiana: pela primeira vez, o p&uacute;blico    passava a ser parte integrante da obra liter&aacute;ria. Para Lobato, a separa&ccedil;&atilde;o    entre a l&iacute;ngua falada e a escrita constitu&iacute;a o fundamental problema    da separa&ccedil;&atilde;o entre escritor e leitor e, por conseguinte, da aus&ecirc;ncia    de um p&uacute;blico ledor mais amplo. <I>Foi ele, pode-se dizer, o primeiro    a se preocupar em fazer dessa massa isolada, parte do processo da produ&ccedil;&atilde;o    liter&aacute;ria, elevando-a a leitor-participante</I> (Landers, 1988, p.76).    </font></p>     <P><font size="2" face="Verdana">O p&uacute;blico, de acordo com Monteiro Lobato,    era o tribunal dos escritores e decidia qual o futuro dos livros: ou o &ecirc;xito    ou o malogro. Lobato queria ser lido pelo grande p&uacute;blico e, por essa    raz&atilde;o, tanto em rela&ccedil;&atilde;o ao conte&uacute;do quanto &agrave;    forma, tentava aproximar o m&aacute;ximo poss&iacute;vel seus textos dos leitores:    abordava os temas que lhes interessavam e se utilizava de certos recursos estil&iacute;sticos    que permitiam uma f&aacute;cil apreens&atilde;o por parte do p&uacute;blico.    Mas a preocupa&ccedil;&atilde;o com os leitores n&atilde;o permitia a Lobato    abrir m&atilde;o de seus princ&iacute;pios: sua literatura era eminentemente    militante, cr&iacute;tica e social, voltada para os problemas que assolavam    a na&ccedil;&atilde;o, e a linguagem liter&aacute;ria, por sua vez, ainda que    destinada ao grande p&uacute;blico, era elegante e apurada, cuidadosamente constru&iacute;da    - Lobato revisava in&uacute;meras vezes os seus escritos. Era sua pr&aacute;tica    publicar os textos nos peri&oacute;dicos para depois corrigi-los, <a name="t12"></a>reescrev&ecirc;-los    e edit&aacute;-los<SUP><a href="#n12">12</a></SUP>. </font></p>     <P>&nbsp;</p>      <P><font size="3" face="Verdana"><b>O projeto lobatiano: a revolu&ccedil;&atilde;o    editorial </b></font></p>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">A outra face do projeto de Monteio Lobato, ligada    &agrave; anterior por uma mesma concep&ccedil;&atilde;o de literatura, &eacute;    a sua atividade no ramo editorial. Para termos uma no&ccedil;&atilde;o mais    clara da import&acirc;ncia de Monteiro Lobato para o desenvolvimento do setor    editorial brasileiro, creio ser necess&aacute;rio tra&ccedil;ar o perfil deste    mercado no per&iacute;odo um pouco anterior &agrave; a&ccedil;&atilde;o lobatiana<I>.</I>    </font></p>     <P><font size="2" face="Verdana">Em meados do s&eacute;culo XIX, livreiros importadores    e editores fixaram-se na corte, sendo uma boa parte deles filiais de grandes    casas editoriais europ&eacute;ias. </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Trabalhavam distribuindo a produ&ccedil;&atilde;o      liter&aacute;ria estrangeira e tamb&eacute;m editavam alguns autores brasileiros      da &eacute;poca (...) - Laemmert, Garnier e Francisco Alves foram os principais      livreiros importadores e editores da segunda metade do s&eacute;culo XIX no      Brasil </I>(Koshiyama, 1982, p.23). </font></p> </blockquote>     <P><font size="2" face="Verdana">Nesse per&iacute;odo, as tiragens eram reduzidas    e vendiam-se poucos livros. De acordo com Koshiyama, as cifras de vendas de    livros indicavam as restritas possibilidades de consumo do livro no Brasil,    no &uacute;ltimo quartel do s&eacute;culo XIX. E no s&eacute;culo XX, aponta    Hallewell, a situa&ccedil;&atilde;o continuava desalentadora: os pontos de venda    eram restritos e a produ&ccedil;&atilde;o editorial estava circunscrita aos    livros did&aacute;ticos e livros sobre a legisla&ccedil;&atilde;o brasileira    (Hallewell, 1985, p.235). </font></p>     <P><font size="2" face="Verdana"> Ciente desta situa&ccedil;&atilde;o, Lobato    escreve a Rangel, em 1915: <I>N&atilde;o h&aacute; livros, Rangel, afora os    franceses. N&oacute;s precisamos entupir este pa&iacute;s com uma chuva de <a name="t13"></a>livros    </I><SUP><a href="#n13">13</a></SUP><I>.</I> E ao adquirir a <I>Revista do Brasil    </I>junto ao <I>Estado de S. Paulo</I>, em 1918, Lobato inicia imediatamente    a revolu&ccedil;&atilde;o editorial. O primeiro passo foi utilizar a pr&oacute;pria    revista como ve&iacute;culo de propaganda para os livros que editava, para,    em seguida, come&ccedil;ar a anunciar noutros peri&oacute;dicos. O segundo passo    foi melhorar as condi&ccedil;&otilde;es de distribui&ccedil;&atilde;o do livro:    </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Para aumentar a rede de distribuidores,      ele enviou cartas a cerca de 1200 endere&ccedil;os de comerciantes propondo      que aceitassem livros em consigna&ccedil;&atilde;o. Se os livros fossem vendidos,      os comerciantes teriam 30% de comiss&atilde;o sobre o pre&ccedil;o do produto      vendido; se n&atilde;o, dentro de um prazo determinado, poderiam devolver      a mercadoria, sendo o frete pago pelo editor </I>(Koshiyama, 1982, p.72-73).      </font></p> </blockquote>     <P><font size="2" face="Verdana">A <I>Revista do Brasil</I>, que j&aacute; gozava    de algum prest&iacute;gio antes de Lobato adquiri-la, sob sua dire&ccedil;&atilde;o    torna-se o peri&oacute;dico mais importante e influente do meio intelectual    e liter&aacute;rio da d&eacute;cada, uma vez que reunia, entre seus colaboradores,    intelectuais com algum peso, que utilizavam a pr&oacute;pria <I>Revista</I>    como porta-voz de seus <a name="t14"></a>ideais<SUP><a href="#n14">14</a></SUP>.    </font></p>     <P><font size="2" face="Verdana">O sucesso da revista permitiu a Lobato, em meados    de 1920, junto com Marcondes Octalles Ferreira, fundar a <I>Monteiro Lobato    &amp; Cia.</I> E, mais uma vez, Monteiro Lobato sacode o mercado editorial.    Disposto a transformar o livro numa mercadoria atraente, que chamasse a aten&ccedil;&atilde;o    dos potenciais consumidores, ele &eacute; respons&aacute;vel por uma inova&ccedil;&atilde;o    sem precedentes dos seus aspectos gr&aacute;ficos. Por volta de 1920, a capa    t&iacute;pica dos livros era apenas a reprodu&ccedil;&atilde;o, principalmente    em papel amarelo - &agrave;s vezes tamb&eacute;m era utilizado o papel cinza    -, dos caracteres tipogr&aacute;ficos que apareciam na p&aacute;gina de rosto    (Hallewell, 1985, p.251). Lobato passou a utilizar ilustra&ccedil;&otilde;es    nas capas dos livros de sua editora, realizadas por conhecidos pintores brasileiros    da &eacute;poca, como Di Cavalcanti, Anita Malfatti e J. Prado. O aspecto interno    foi igualmente melhorado: diagrama&ccedil;&atilde;o, tipo de letra, ilustra&ccedil;&otilde;es,    qualidade do papel; tudo era feito para conquistar novos leitores. </font></p>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Lobato tamb&eacute;m inovou quanto aos escritores    por ele editados. Privilegiava os novos talentos, os que ainda n&atilde;o estavam    consagrados e foi respons&aacute;vel pelo lan&ccedil;amento de Oliveira Vianna,    Lima Barreto, Menotti del Picchia, Oswald de Andrade e <a name="t15"></a>tantos    outros<SUP><a href="#n15">15</a></SUP>. O Lobato-editor criou um circuito que    ultrapassava os limites da impress&atilde;o das obras e produzia <I>(...) as    condi&ccedil;&otilde;es sociais que tornam poss&iacute;vel a reda&ccedil;&atilde;o,    publica&ccedil;&atilde;o e o consumo do livro, dentre as quais se destacam a    divulga&ccedil;&atilde;o e a circula&ccedil;&atilde;o deste bem cultural</I>    (Moraes, 1996, p.234-235). </font></p>     <P><font size="2" face="Verdana">Lobato, num certo sentido, dessacralizou o livro,    desfez a aura que o cercava e que o definia como um artigo de luxo, cujo usufruto    era restrito a uma pequen&iacute;ssima parcela da popula&ccedil;&atilde;o, alguns    poucos &quot;eleitos&quot; que tinham acesso &agrave;quele totem chamado livro.    Lobato encarava o livro como uma mercadoria - de primeira necessidade, &eacute;    certo. E por isso deveria estar na mesa e ser consumido pelo maior n&uacute;mero    poss&iacute;vel de brasileiros. Inserir o livro nos moldes da produ&ccedil;&atilde;o    e circula&ccedil;&atilde;o de mercadorias t&iacute;picas do sistema capitalista    criava, segundo ele, as condi&ccedil;&otilde;es necess&aacute;rias para se estabelecer    a rela&ccedil;&atilde;o entre obra e p&uacute;blico, logo, para a circula&ccedil;&atilde;o    do texto liter&aacute;rio e o consumo do livro. </font></p>     <P><font size="2" face="Verdana">Neste ponto, vislumbramos a peculiaridade e a    originalidade do projeto liter&aacute;rio lobatiano: as duas linhas de a&ccedil;&atilde;o    que emanam do projeto s&atilde;o unidas por uma mesma preocupa&ccedil;&atilde;o,    a saber, a aproxima&ccedil;&atilde;o entre p&uacute;blico e obra, a cria&ccedil;&atilde;o    de canais que possibilitem o encontro entre escritores e leitores ou, noutros    termos, a amplia&ccedil;&atilde;o incessante do mercado consumidor de livros.    O escritor e o editor Monteiro Lobato s&atilde;o um &uacute;nico agente social    que p&ocirc;s em pr&aacute;tica uma concep&ccedil;&atilde;o moderna de literatura,    que inclu&iacute;a o leitor como <I>virtualidade presente no texto</I> (Lajolo,    1983, p.43). Notamos, pois, que a atua&ccedil;&atilde;o liter&aacute;ria e editorial    de Lobato foi movida por uma &uacute;nica concep&ccedil;&atilde;o de literatura:    o bem cultural &quot;literatura&quot; n&atilde;o &eacute; anterior e nem deve    sobrepujar o leitor; ao contr&aacute;rio, ela s&oacute; ganha sentido na medida    em que &eacute; aceita e consumida pelo p&uacute;blico. E a literatura somente    &eacute; aceita e consumida quando responde &agrave;s necessidades e desejos    do p&uacute;blico leitor e quando se coloca no mesmo n&iacute;vel de linguagem    desse p&uacute;blico. Da&iacute; o car&aacute;ter social e militante da literatura    lobatiana, bem como a incorpora&ccedil;&atilde;o da coloquialidade na sua linguagem    liter&aacute;ria. Para (e em) Monteiro Lobato, a literatura s&oacute; existe    se h&aacute; um p&uacute;blico - a recep&ccedil;&atilde;o do texto constitu&iacute;a    a preocupa&ccedil;&atilde;o basilar da atua&ccedil;&atilde;o editorial e da    escrita lobatianas<I>.</I> </font></p>     <P><font size="2" face="Verdana">Seria um erro imaginar que por tr&aacute;s de    tal preocupa&ccedil;&atilde;o havia uma concep&ccedil;&atilde;o un&iacute;voca    de literatura e de p&uacute;blico. Monteiro Lobato sabia que n&atilde;o havia    apenas <I>um</I> p&uacute;blico, mas v&aacute;rios, e, por conseguinte, muitas    formas de <a name="t16"></a>manifesta&ccedil;&atilde;o liter&aacute;ria<SUP><a href="#n16">16</a></SUP>.    E o que atesta tal percep&ccedil;&atilde;o &eacute; o fato de que, como editor,    Lobato publicou livros did&aacute;ticos, ensaios sociol&oacute;gicos, romance,    poesia, contos, novelas e, como escritor, dedicou-se aos contos, &agrave; literatura    infantil, &agrave; cr&iacute;tica liter&aacute;ria e de arte, &agrave; cr&ocirc;nica,    ao ensaio e at&eacute; ao panfleto de <a name="t17"></a>cunho pol&iacute;tico<SUP><a href="#n17">17</a></SUP>.    O que &eacute; poss&iacute;vel dizer, quando se trata do projeto liter&aacute;rio    de Lobato, &eacute; que seu objetivo primordial era atingir aquela massa de    n&atilde;o-leitores, aqueles que estavam distantes dos livros, ou seja, sua    meta era a forma&ccedil;&atilde;o e amplia&ccedil;&atilde;o de um p&uacute;blico    leitor ainda inexistente no Brasil. </font></p>     <P>&nbsp;</p>      <P> <font size="3" face="Verdana"><b>Conclus&atilde;o: Lobato e a forma&ccedil;&atilde;o    do campo liter&aacute;rio no Brasil </b></font></p>     <P><font size="2" face="Verdana">Segundo Robert Darnton, os livros possuem, aproximadamente,    o mesmo ciclo de vida: </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Este pode ser descrito como um circuito      de comunica&ccedil;&atilde;o que vai do autor ao editor (se n&atilde;o &eacute;      o livreiro que assume esse papel), ao impressor, ao distribuidor, ao vendedor,      e chega ao leitor. O leitor encerra o circuito porque ele influencia o autor      tanto antes quanto depois do ato de composi&ccedil;&atilde;o. Os pr&oacute;prios      autores s&atilde;o leitores. Lendo e se associando a outros leitores e escritores,      eles formam no&ccedil;&otilde;es de g&ecirc;nero e estilo, al&eacute;m de      uma id&eacute;ia geral do empreendimento liter&aacute;rio, que afetam seus      textos, quer estejam escrevendo sonetos shakespearianos ou instru&ccedil;&otilde;es      para montar um kit de r&aacute;dio. Um escritor, em seu texto, pode responder      a cr&iacute;ticas a seu trabalho anterior ou antecipar rea&ccedil;&otilde;es      que ser&atilde;o provocadas por esse texto. Ele se dirige a leitores impl&iacute;citos      e ouve a resposta de resenhistas expl&iacute;citos. Assim o circuito percorre      um ciclo completo. Ele transmite mensagens, transformando-as durante o percurso,      conforme passam do pensamento para o texto, para a letra impressa e de novo      para o pensamento </I>(Darnton, 1995, p.112). </font></p> </blockquote>     <P><font size="2" face="Verdana">A longa cita&ccedil;&atilde;o de Robert Darnton    serve para ilustrar a import&acirc;ncia e o papel do leitor na produ&ccedil;&atilde;o    liter&aacute;ria - que, como vimos, envolve escritores e editores, al&eacute;m    de outros agentes sociais -, o grau de interfer&ecirc;ncia e envolvimento do    p&uacute;blico ledor nos textos liter&aacute;rios. Se o leitor ocupa posi&ccedil;&atilde;o    central no processo de produ&ccedil;&atilde;o da literatura, n&atilde;o &eacute;    descabida a indaga&ccedil;&atilde;o sociol&oacute;gica sobre quem l&ecirc; o    qu&ecirc;, em que condi&ccedil;&otilde;es, em que momento e com que resultados    (Darnton, 1995, p.129), pois s&oacute; assim ser&aacute; poss&iacute;vel compreender    a forma&ccedil;&atilde;o de um campo liter&aacute;rio. </font></p>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Num artigo publicado em 1993, Wendy Griswold    assinala que a mais significativa mudan&ccedil;a de dire&ccedil;&atilde;o nas    pesquisas sociol&oacute;gicas acerca da literatura na &uacute;ltima d&eacute;cada    &eacute; justamente a reconceitua&ccedil;&atilde;o dos leitores como agentes    criativos, abandonado a no&ccedil;&atilde;o de leitor como recipiente passivo    daquilo que os escritores escrevem. Assim como Darnton, Griswold tamb&eacute;m    afirma que os padr&otilde;es de leitura constituem objeto da investiga&ccedil;&atilde;o    sociol&oacute;gica. </font></p>     <P><font size="2" face="Verdana">Mas, enfim, qual o papel do leitor no processo    de estrutura&ccedil;&atilde;o do campo liter&aacute;rio? </font></p>     <P><font size="2" face="Verdana">O sistema de produ&ccedil;&atilde;o de bens simb&oacute;licos    e da pr&oacute;pria estrutura de tais bens, est&aacute; intimamente associada    &agrave; constitui&ccedil;&atilde;o progressiva de um campo intelectual e art&iacute;stico,    <I>(...) ou seja, &agrave; autonomiza&ccedil;&atilde;o progressiva do sistema    de rela&ccedil;&otilde;es de produ&ccedil;&atilde;o, circula&ccedil;&atilde;o    e consumo de bens simb&oacute;licos</I> (Bourdieu, 1998, p.99). A autonomia    do campo intelectual e art&iacute;stico se d&aacute; em rela&ccedil;&atilde;o    aos campos econ&ocirc;mico, pol&iacute;tico e religioso, noutras palavras, em    rela&ccedil;&atilde;o a todas aquelas inst&acirc;ncias que pretendem legislar    na esfera cultural em nome de um poder e/ou uma autoridade que n&atilde;o &eacute;    propriamente cultural. De acordo com Pierre Bourdieu, o processo de autonomiza&ccedil;&atilde;o    do <a name="t18"></a>campo art&iacute;stico<SUP><a href="#n18">18</a> </SUP>liga-se    a uma s&eacute;rie de outras transforma&ccedil;&otilde;es: a constitui&ccedil;&atilde;o    de um p&uacute;blico de consumidores cada vez mais amplo e socialmente diversificado,    a constitui&ccedil;&atilde;o de um corpo igualmente numeroso e diferenciado    de produtores e empres&aacute;rios de bens simb&oacute;licos e, por fim, a multiplica&ccedil;&atilde;o    das inst&acirc;ncias de consagra&ccedil;&atilde;o. </font></p>     <P><font size="2" face="Verdana">Ora, fica evidente que a independ&ecirc;ncia    do campo liter&aacute;rio em rela&ccedil;&atilde;o &agrave;s influ&ecirc;ncias    e inger&ecirc;ncias de outros campos depende da liberdade dos produtores culturais    (sejam os escritores ou os editores) frente aos mecenas, &agrave;s autoridades    estatais e eclesi&aacute;sticas. E tal liberdade, por sua vez, s&oacute; &eacute;    conquistada se os produtores de bens simb&oacute;licos possu&iacute;rem seu    pr&oacute;prio p&uacute;blico consumidor, que fornecer&aacute; os ganhos materiais    e simb&oacute;licos necess&aacute;rios para manter a exist&ecirc;ncia desses    produtores, bem como direcionar&aacute; a produ&ccedil;&atilde;o de bens culturais    para esta ou aquela dire&ccedil;&atilde;o, independentemente das diretrizes    instaladas noutros campos. Os produtores culturais n&atilde;o estar&atilde;o    mais sob as leis que regem os outros campos, mas sob aquelas regras elaboradas    dentro do pr&oacute;prio campo liter&aacute;rio e pelos agentes sociais que    dele fazem parte <a name="t19"></a>(leitores, escritores, editores, etc.)<SUP><a href="#n19">19</a></SUP>.    Em resumo: a forma&ccedil;&atilde;o e a extens&atilde;o do p&uacute;blico leitor    &eacute; condi&ccedil;&atilde;o <I>sine qua non </I>para a autonomiza&ccedil;&atilde;o    do campo liter&aacute;rio. </font></p>     <P><font size="2" face="Verdana"> Nesse sentido, a a&ccedil;&atilde;o de Lobato    &eacute; parte fundamental do processo de forma&ccedil;&atilde;o de um campo    liter&aacute;rio no Brasil. Sua intensa e infatig&aacute;vel batalha para a    forma&ccedil;&atilde;o do p&uacute;blico leitor, que, como vimos, pode ser percebida    na sua atividade propriamente liter&aacute;ria e editorial, possibilitou um    princ&iacute;pio de autonomia para o <a name="t20"></a>campo<SUP><a href="#n20">20</a></SUP>.    Seu projeto liter&aacute;rio foi respons&aacute;vel pela cria&ccedil;&atilde;o    de um novo <I>habitus </I>liter&aacute;rio, que tomava o leitor como potencialidade,    como parte integrante da produ&ccedil;&atilde;o cultural. O p&uacute;blico -    a partir de Lobato -, com toda sua heterogeneidade e pluralidade, passou a constituir    o alvo de <a name="t21"></a>escritores e editores<SUP><a href="#n21">21</a></SUP>.    </font></p>     <P><font size="2" face="Verdana">Ao mergulhar no texto lobatiano &eacute; imediatamente    percept&iacute;vel seu cuidado com o leitor, sua inten&ccedil;&atilde;o de conquist&aacute;-lo    - seja por interm&eacute;dio da forma, seja por meio do conte&uacute;do. A a&ccedil;&atilde;o    editorial de Lobato, num segundo momento (mas n&atilde;o menos importante),    somente comprova a aten&ccedil;&atilde;o que dedicava ao p&uacute;blico, uma    vez que as estrat&eacute;gias revolucion&aacute;rias que adotou - a melhoria    na distribui&ccedil;&atilde;o do livro, a propaganda, a renova&ccedil;&atilde;o    gr&aacute;fica, a escolha dos escritores a serem editados - visavam levar o    livro ao maior n&uacute;mero poss&iacute;vel de leitores. </font></p>     <P><font size="2" face="Verdana">No af&atilde; de criar um mercado consumidor    de literatura, Lobato n&atilde;o se entregou &agrave; subordina&ccedil;&atilde;o    total &agrave;s demandas externas ao campo liter&aacute;rio, tampouco se manteve    absolutamente independente em rela&ccedil;&atilde;o ao mercado e &agrave;s suas    exig&ecirc;ncias. Se, por um lado, adotou <I>pr&aacute;ticas avalizadoras do    lucro como direito do empres&aacute;rio editor e gr&aacute;fico</I> (Koshiyama,    1982, p.188), por outro, sempre buscou editar escritores que, segundo ele, apresentassem    qualidades liter&aacute;rias, que possu&iacute;ssem <a name="t22"></a>talento<SUP><a href="#n22">22</a></SUP>    - a no&ccedil;&atilde;o de talento n&atilde;o era apenas uma inven&ccedil;&atilde;o    individual, de Lobato, por exemplo, mas era estabelecida de acordo com as regras    e crit&eacute;rios elaborados especificamente pelos agentes e ag&ecirc;ncias    sociais que compunham o campo liter&aacute;rio. </font></p>     <P><font size="2" face="Verdana">E, vale lembrar, Monteiro Lobato em nenhum momento    abriu m&atilde;o de sua literatura militante, cr&iacute;tica (&agrave;s vezes    c&aacute;ustica demais), de cunho visivelmente social, em nome dos consumidores;    n&atilde;o abandonou a cren&ccedil;a no poder transformador da literatura: os    livros deveriam ser um convite para a reflex&atilde;o e para a a&ccedil;&atilde;o.    </font></p>     <P><font size="2" face="Verdana">Uma literatura engajada, que tratasse dos problemas    da na&ccedil;&atilde;o, que se voltasse para as quest&otilde;es que afetavam    boa parte da popula&ccedil;&atilde;o no seu dia-a-dia, que sugerisse alternativas    para o pa&iacute;s e que buscasse a melhoria das condi&ccedil;&otilde;es de    vida do povo. Eis a maneira que Lobato enxergava para aproximar os livros do    p&uacute;blico e aumentar constantemente o n&uacute;mero de leitores. E tal    concep&ccedil;&atilde;o n&atilde;o era meramente instrumental uma vez que o    pr&oacute;prio p&uacute;blico (num primeiro instante, virtual) fornecia mat&eacute;ria    para a literatura, que a devolveria de forma transformada, trabalhada literariamente.    A investiga&ccedil;&atilde;o sociol&oacute;gica permite afirmar que a literatura,    em Lobato, &eacute; social porque &eacute; produto de condi&ccedil;&otilde;es    sociais espec&iacute;ficas e metassocial porque, como um produto <I>sui generis</I>,    permite &agrave; sociedade refletir sobre si pr&oacute;pria, como uma esp&eacute;cie    de consci&ecirc;ncia. Lobato percebia o caminho de m&atilde;o dupla que ligava    o p&uacute;blico &agrave; literatura. </font></p>     <P><font size="2" face="Verdana">O pr&oacute;prio Lobato, numa simples frase,    resume sua concep&ccedil;&atilde;o de literatura (militante mas sem perder de    vista a raz&atilde;o mesma de sua exist&ecirc;ncia, a saber, o leitor): <I>Um    pa&iacute;s se faz com homens e livros</I>. </font></p>     ]]></body>
<body><![CDATA[<P>&nbsp; </p>     <P><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas </b></font></p>     <!-- ref --><P><font size="2" face="Verdana">AZEVEDO, Carmen L., CAMARGOS, M., SACCHETTA,    V. <I>Monteiro Lobato - furac&atilde;o na Botoc&uacute;ndia</I>. S&atilde;o    Paulo: SENAC, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S1517-4522200200010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BOURDIEU, P. <I>As regras da arte</I>. S&atilde;o    Paulo: Cia. das Letras, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S1517-4522200200010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">BOURDIEU, P. <I>A economia das trocas simb&oacute;licas</I>.    S&atilde;o Paulo: Perspectiva, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S1517-4522200200010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana"> C&Acirc;NDIDO, Ant&ocirc;nio. <I>Literatura    e sociedade</I>. S&atilde;o Paulo: Cia. Editora Nacional, 1976. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S1517-4522200200010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">CARNEIRO, Maria L. T. <I>Livros proibidos, id&eacute;ias    malditas - o Deops e as minorias silenciadas</I>. S&atilde;o Paulo: Esta&ccedil;&atilde;o    Liberdade, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S1517-4522200200010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">DARNTON, R. <I>O beijo de Lamourette</I>. S&atilde;o    Paulo: Cia. das Letras, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S1517-4522200200010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">GRISWOLD, Wendy. Recent moves in the sociology    of literature. In: <I>Annual review of sociology</I>, 19, 1993, p.455-67. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S1517-4522200200010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">HALLEWELL, Laurence. <I>O livro no Brasil</I>. S&atilde;o Paulo: EDUSP/T. A. Queiroz, especialmente o cap&iacute;tulo XIII,    1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S1517-4522200200010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">KOSHIYAMA, Alice M. <I>Monteiro Lobato - intelectual,    empres&aacute;rio, editor</I>. S&atilde;o Paulo: T. A. Queiroz, 1982.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S1517-4522200200010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LAJOLO, Marisa. A modernidade em Monteiro Lobato.    In: ZILBERMAN, R. (Org.) <I>Atualidade de Monteiro Lobato: uma revis&atilde;o    cr&iacute;tica</I>. Porto Alegre: Mercado Aberto, 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S1517-4522200200010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LANDERS, Vasda B. <I>De Jeca a Macuna&iacute;ma    - Monteiro Lobato e o modernismo</I>. Rio de Janeiro: Civiliza&ccedil;&atilde;o    Brasileira, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S1517-4522200200010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LEITE, L&iacute;gia C. M. Sobre Jo&atilde;o Sim&otilde;es    Lopes Neto. In: <I>Sobre o pr&eacute;-modernismo</I>. Rio de Janeiro: Funda&ccedil;&atilde;o    Casa de Rui Barbosa, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S1517-4522200200010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LEITE, Sylvia H. T. de Almeida. O pr&eacute;-modernismo    em S&atilde;o Paulo. In:<I> Revista de Letras</I>. S&atilde;o Paulo/UNESP, v.35,    1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S1517-4522200200010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOBATO, M. <I>Id&eacute;ias de Jeca Tatu</I>. S&atilde;o Paulo: Brasiliense, 1948. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S1517-4522200200010001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOBATO, M. <I>A barca de Gleyre</I>. S&atilde;o    Paulo: Brasiliense, 1<SUP>o</SUP> tomo, 1951. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S1517-4522200200010001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOBATO, M. <I>A barca de Gleyre</I>. S&atilde;o    Paulo: Brasiliense, 2<SUP>o</SUP> tomo, 1955. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S1517-4522200200010001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOBATO, M. <I>Negrinha</I>. S&atilde;o    Paulo: Brasiliense, 1959. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1517-4522200200010001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOBATO, M. <I>Cidades mortas</I>. S&atilde;o    Paulo: Brasiliense, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1517-4522200200010001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">LOBATO, M. <I>Urup&ecirc;s</I>. S&atilde;o    Paulo: Brasiliense, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1517-4522200200010001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MACHADO NETO, A. L. <I>Estrutura social da rep&uacute;blica    das letras. </I>S&atilde;o Paulo: Edusp/Grijalbo, 1973. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1517-4522200200010001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MARTINS, Milena R. E era &agrave; m&aacute;quina    e de pijamas que Lobato escrevia. In: LOPES, Eliane M. T. &amp; GOUV&Ecirc;A,    Maria C. S. <I>Lendo e escrevendo Lobato</I>. Belo Horizonte: Aut&ecirc;ntica,    1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1517-4522200200010001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MICELI, S&eacute;rgio. <I>Poder, sexo e letras    na Rep&uacute;blica Velha</I>. S&atilde;o Paulo: Perspectiva, 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1517-4522200200010001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">MORAES, Pedro R. B. de. Monteiro Lobato e a constitui&ccedil;&atilde;o    das editoras nacionais. In: REIS, Elisa; ALMEIDA, Maria H. Tavares de; FRY,    Peter (Orgs.). <I>Pol&iacute;tica e cultura - vis&otilde;es do passado e perspectivas    contempor&acirc;neas</I>. S&atilde;o Paulo: Hucitec/ANPOCS, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1517-4522200200010001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">PONTES, Helo&iacute;sa. Retratos do Brasil: editores,    editoras e 'Cole&ccedil;&atilde;o Brasiliana' nas d&eacute;cadas de 30,40 e    50. In: MICELI, S&eacute;rgio (Org.). <I>Hist&oacute;ria da ci&ecirc;ncias sociais    no Brasil </I>- Volume 1<I>. </I>S&atilde;o Paulo: V&eacute;rtice/IDESP, 1989.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1517-4522200200010001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">PRADO, Antonio A. <I>Lima Barreto - o cr&iacute;tico    e a crise</I>. S&atilde;o Paulo: Martins Fontes, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1517-4522200200010001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font size="2" face="Verdana">SEVCENKO, Nicolau. <I>Literatura como miss&atilde;o</I>. S&atilde;o Paulo: Brasiliense, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1517-4522200200010001100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</p>      <P>&nbsp;</p>      ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana"><a name="nota"></a><a href="#titulo">*</a> Uma    vers&atilde;o bastante resumida deste artigo foi apresentada sob a forma de    comunica&ccedil;&atilde;o oral no IX Congresso Brasileiro de Sociologia, realizado    em Porto Alegre, entre 30 de agosto e 3 de setembro de 1999.     <br>   <a name="n01"></a><a href="#t01">1</a> Para uma  discuss&atilde;o mais aprofundada do tema, consultar SEVCENKO, Nicolau. <I>Literatura  como miss&atilde;o.</I> S&atilde;o Paulo: Brasiliense, 1995; e os volumes 8 e  9 da excelente (e bastante &uacute;til) cole&ccedil;&atilde;o <I>Hist&oacute;ria  geral da civiliza&ccedil;&atilde;o brasileira</I>, ambos organizados pelo Prof.  Boris Fausto.     <br> <a name="n02"></a><a href="#t02">2</a>  Este contexto de radical otimismo, marcado pela imita&ccedil;&atilde;o de costumes  e da arte europ&eacute;ias, exerce influ&ecirc;ncia sobre parte de nossa produ&ccedil;&atilde;o  liter&aacute;ria: exageradamente erudita, elitista e at&eacute; descomprometida  em rela&ccedil;&atilde;o &agrave;s quest&otilde;es sociais, tal literatura ficou  conhecida como &quot;sorriso da sociedade&quot;, t&iacute;pica da bo&ecirc;mia  liter&aacute;ria, dos <I>dandys</I> que dominavam os caf&eacute;s, restaurantes  e sal&otilde;es liter&aacute;rios. Para maiores detalhes sobre o per&iacute;odo,  consultar o &oacute;timo trabalho de MACHADO NETO, A. L. <I>A estrutura social  da Rep&uacute;blica das Letras. </I>S&atilde;o Paulo: EDUSP/Grijalbo, 1973.     <br> <a name="n03"></a><a href="#t03">3</a>  Nas tr&ecirc;s primeiras d&eacute;cadas deste s&eacute;culo h&aacute; uma conviv&ecirc;ncia  e um di&aacute;logo intensos, no Brasil, entre literatura e ci&ecirc;ncias sociais.  Mas, a meu ver, esse prof&iacute;cuo di&aacute;logo n&atilde;o se d&aacute; com  qualquer tipo de literatura, mas com aquela que podemos chamar de engajada ou  militante.     <br> <a name="n04"></a><a href="#t04">4</a> Para uma avalia&ccedil;&atilde;o cr&iacute;tica  do pr&oacute;prio termo <I>pr&eacute;-modernismo</I>, com toda carga ideol&oacute;gica  que carrega, consultar LEITE, Sylvia Helena Telarolli de Almeida. O pr&eacute;-modernismo  em S&atilde;o Paulo. In: <I>Revista de Letras</I>. S&atilde;o Paulo: UNESP, v.  35, 1995.     <br> <a name="n05"></a><a href="#t05">5</a> Nicolau Sevcenko, ao analisar a obra de  Euclides da Cunha e Lima Barreto, afirma que, nesses autores, as transforma&ccedil;&otilde;es  n&atilde;o se d&atilde;o <I>na</I> literatura, mas por meio dela.     <br> <a name="n06"></a><a href="#t06">6</a> Ver LOBATO, Monteiro. <I>A barca de Gleyre.  </I>S&atilde;o Paulo: Brasiliense, tomo 1, 1951, p.221.     <br> <a name="n07"></a><a href="#t07">7</a> Idem, p.46.     <br> <a name="n08"></a><a href="#t08">8</a> Da&iacute; a predile&ccedil;&atilde;o de  Lobato pelos contos, que, segundo ele, possu&iacute;am a medida exata, pois prendiam  a aten&ccedil;&atilde;o do leitor, envolviam-no, levavam-no &agrave; reflex&atilde;o  e n&atilde;o o cansavam.     <br> <a name="n09"></a><a href="#t09">9</a> Para uma l&uacute;cida discuss&atilde;o  acerca do <I>art nouveau</I>, consultar PAES, Jos&eacute; Paulo. O <I>art nouveau  </I>na literatura brasileira. In: PAES, Jos&eacute; Paulo. <I>Gregos e baianos</I>.  S&atilde;o Paulo: Brasiliense, 1985.    ]]></body>
<body><![CDATA[<br> <a name="n10"></a><a href="#t10">10</a> Entre os neologismos podemos citar: olhodarru&aacute;vel,  etcetrano, luademelou, olh&ocirc;metro, morremorrendo. E dentre os regionalismos  &eacute; poss&iacute;vel lembrarmos de uruca, judia&ccedil;&atilde;o, lamban&ccedil;a,  badulaque, amode que, quedele, vassunc&ecirc;, lesmice.     <br> <a name="n11"></a><a href="#t11">11</a> O conto <I>O colocador de pronomes</I>,  presente no livro <I>Negrinha</I>, ilustra muito bem o desinteresse e o desapego  de Lobato quanto ao rigor gramatical.     <br> <a name="n12"></a><a href="#t12">12</a> Sobre o processo de reescrita dos textos  de Monteiro Lobato, ver MARTINS, Milena Ribeiro. E era &agrave; m&aacute;quina  e de pijamas que Lobato escrevia. In: LOPES, Eliane Marta Teixeira &amp; GOUV&Ecirc;A,  Maria Cristina Soares de. <I>Lendo e escrevendo Lobato</I>. Belo Horizonte: Aut&ecirc;ntica,  1999.     <br> <a name="n13"></a><a href="#t13">13</a> Ver LOBATO, <I>A barca de Gleyre</I>,  2o tomo, p.7.     <br> <a name="n14"></a><a href="#t14">14</a> Landers chega a afirmar que: <I>A Revista  passa a ser imediatamente um centro intensivo de debates sobre assuntos brasileiros  de toda ordem; da pol&iacute;tica &agrave; literatura. Ali se concentraram os  mais importantes nomes do momento e o esp&iacute;rito era essencialmente brasileiro,  principalmente depois de 1918 quando Monteiro Lobato compra a revista e assume  a sua dire&ccedil;&atilde;o</I> (Landers, 1988, p.100).    <br> <a name="n15"></a><a href="#t15">15</a> Cabe frisar que v&aacute;rios escritores  escolhidos e editados por Lobato eram donos de estilos e tem&aacute;ticas in&eacute;ditas  at&eacute; ent&atilde;o, cujas obras discutiam alguns dos problemas nacionais.  &Eacute; importante lembrar que esta preocupa&ccedil;&atilde;o - debru&ccedil;ar-se  sobre as quest&otilde;es nacionais - era uma marca caracter&iacute;stica da atua&ccedil;&atilde;o  de Monteiro Lobato, seja na sua vertente propriamente liter&aacute;ria, seja na  sua atua&ccedil;&atilde;o como editor.     <br> <a name="n16"></a><a href="#t16">16</a> &Eacute; o que Bourdieu chama de <I>categorias  de p&uacute;blico</I> e <I>categorias de obras</I>.     <br> <a name="n17"></a><a href="#t17">17</a> O pequeno livro <I>Z&eacute; Brasil</I>,  escrito por Lobato em 1947, trazia em seu enredo a defesa dos pequenos agricultores  e o ataque aos grileiros, denunciando a estrutura agr&aacute;ria brasileira. O  teor pol&iacute;tico (mas n&atilde;o partid&aacute;rio) e cr&iacute;tico do livro  desagradou as autoridades estatais e foi considerado perigoso &agrave; seguran&ccedil;a  nacional, o que implicou a apreens&atilde;o e censura do livro. Para maiores detalhes,  ver CARNEIRO, Maria Luiza Tucci. <I>Livros proibidos, id&eacute;ias malditas -  o Deops e as minorias silenciadas.</I> S&atilde;o Paulo: Esta&ccedil;&atilde;o  Liberdade, 1997.    <br> <a name="n18"></a><a href="#t18">18</a> De agora em diante utilizarei o termo  &quot;campo liter&aacute;rio&quot;, que &eacute; o objeto de discuss&atilde;o  deste artigo, al&eacute;m de n&atilde;o fugir &agrave; terminologia do pr&oacute;prio  Bourdieu.     <br> <a name="n19"></a><a href="#t19">19</a> &Eacute; claro que o campo liter&aacute;rio  n&atilde;o se debru&ccedil;ar&aacute; sobre si mesmo e se tornar&aacute; imune  aos fatos pol&iacute;ticos e econ&ocirc;micos, por exemplo. Os campos se comunicam  entre si e se influenciam mutuamente. A autonomia de um determinado campo implica  a media&ccedil;&atilde;o de tais influ&ecirc;ncias, que n&atilde;o se dar&atilde;o  mais de forma direta, pelas regras e agentes do pr&oacute;prio campo.    ]]></body>
<body><![CDATA[<br> <a name="n20"></a><a href="#t20">20</a> Cabe, aqui, dois alertas: primeiro, n&atilde;o  &eacute; minha inten&ccedil;&atilde;o estabelecer a atua&ccedil;&atilde;o de Monteiro  Lobato (seja a propriamente liter&aacute;ria, seja a editorial) como uma esp&eacute;cie  de marco zero na hist&oacute;ria cultural brasileira, como <I>o</I> criador de  um campo liter&aacute;rio nacional, pois, efetivamente, ele n&atilde;o o foi -  o processo de estrutura&ccedil;&atilde;o do campo liter&aacute;rio encontrava-se  em gesta&ccedil;&atilde;o j&aacute; h&aacute; algum tempo, configurando certas  condi&ccedil;&otilde;es s&oacute;cio-hist&oacute;ricas apropriadas para a a&ccedil;&atilde;o  de um ator social individualizado, no caso, Monteiro Lobato. Em segundo lugar,  n&atilde;o cabem neste artigo considera&ccedil;&otilde;es acerca das tens&otilde;es  e conflitos que perpassam o campo liter&aacute;rio e nos quais Lobato esteve envolvido  (como, por exemplo, as rusgas de Lobato com o grupo dos intelectuais modernistas,  principalmente M&aacute;rio de Andrade), uma vez que n&atilde;o &eacute; este  o meu objetivo, mas sim chamar a aten&ccedil;&atilde;o e discutir o papel <I>sui  generis</I> de Monteiro Lobato na constru&ccedil;&atilde;o de um campo liter&aacute;rio  no Brasil. As disputas entre Lobato e outros agentes sociais no interior do campo  liter&aacute;rio brasileiro fornecem material suficiente para outro artigo a ser  desenvolvido alhures.     <br> <a name="n21"></a><a href="#t21">21</a> Para uma avalia&ccedil;&atilde;o mais  detida do impacto das estrat&eacute;gias editoriais de Lobato sobre os futuros  editores, ver PONTES, Helo&iacute;sa. Retratos do Brasil: editores, editoras e  'Cole&ccedil;&otilde;es Brasiliana' nas d&eacute;cadas de 30, 40 e 50. In: MICELI,  S&eacute;rgio. <I>Hist&oacute;ria das ci&ecirc;ncias sociais no Brasil - volume  1. </I>S&atilde;o Paulo: V&eacute;rtice/IDESP, 1989.    <br> <a name="n22"></a><a href="#t22">22</a> Para confirmar esta afirma&ccedil;&atilde;o,  basta consultar o cat&aacute;logo de sua editora, a <I>Monteiro Lobato &amp; Cia.  </I>Alguns dos escritores lan&ccedil;ados por Lobato foram: os modernistas Oswald  de Andrade e Menotti del Picchia, Godofredo Rangel, Valdomiro Silveira, Hil&aacute;rio  T&aacute;cito, entre outros. </font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[Carmen L.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMARGOS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SACCHETTA]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Monteiro Lobato: furacão na Botocúndia]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SENAC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[As regras da arte]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia das trocas simbólicas]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[Literatura e sociedade]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Maria L. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Livros proibidos, idéias malditas: o Deops e as minorias silenciadas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Estação Liberdade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DARNTON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O beijo de Lamourette]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRISWOLD]]></surname>
<given-names><![CDATA[Wendy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Recent moves in the sociology of literature]]></article-title>
<source><![CDATA[Annual review of sociology]]></source>
<year>1993</year>
<volume>19</volume>
<page-range>455-67</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALLEWELL]]></surname>
<given-names><![CDATA[Laurence]]></given-names>
</name>
</person-group>
<source><![CDATA[O livro no Brasil]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUSPT. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSHIYAMA]]></surname>
<given-names><![CDATA[Alice M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Monteiro Lobato: intelectual, empresário, editor]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAJOLO]]></surname>
<given-names><![CDATA[Marisa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A modernidade em Monteiro Lobato]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZILBERMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Atualidade de Monteiro Lobato: uma revisão crítica]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Mercado Aberto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDERS]]></surname>
<given-names><![CDATA[Vasda B.]]></given-names>
</name>
</person-group>
<source><![CDATA[De Jeca a Macunaíma: Monteiro Lobato e o modernismo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Lígia C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre João Simões Lopes Neto]]></article-title>
<source><![CDATA[Sobre o pré-modernismo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Casa de Rui Barbosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Sylvia H. T. de Almeida]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O pré-modernismo em São Paulo]]></article-title>
<source><![CDATA[Revista de Letras]]></source>
<year>1995</year>
<volume>35</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Idéias de Jeca Tatu]]></source>
<year>1948</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A barca de Gleyre]]></source>
<year>1951</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A barca de Gleyre]]></source>
<year>1955</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Negrinha]]></source>
<year>1959</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidades mortas]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Urupês]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO NETO]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estrutura social da república das letras]]></source>
<year>1973</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EduspGrijalbo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Milena R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[E era à máquina e de pijamas que Lobato escrevia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[Eliane M.T.]]></given-names>
</name>
<name>
<surname><![CDATA[GOUVÊA]]></surname>
<given-names><![CDATA[Maria C. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lendo e escrevendo Lobato]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder, sexo e letras na República Velha]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[Pedro R. B. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Monteiro Lobato e a constituição das editoras nacionais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[Elisa]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Maria H. Tavares de]]></given-names>
</name>
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e cultura: visões do passado e perspectivas contemporâneas]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HucitecANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PONTES]]></surname>
<given-names><![CDATA[Heloísa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Retratos do Brasil: editores, editoras e 'Coleção Brasiliana' nas décadas de 30,40 e 50]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[História da ciências sociais no Brasil]]></source>
<year>1989</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[VérticeIDESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Antonio A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lima Barreto: o crítico e a crise]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEVCENKO]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<source><![CDATA[Literatura como missão]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
