<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222012000100011</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222012000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[É possível uma sociologia do sujeito? Uma abordagem sobre as teorias de Foucault e Touraine]]></article-title>
<article-title xml:lang="en"><![CDATA[Is a sociology of the subject possible? An approach to the theories of Foucault and Touraine]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Furlin]]></surname>
<given-names><![CDATA[Neiva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>14</volume>
<numero>29</numero>
<fpage>274</fpage>
<lpage>311</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222012000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222012000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222012000100011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este ensaio de pesquisa analisa as concepções teóricas da noção de sujeito nas obras de dois intelectuais franceses, Touraine e Foucault. Trata-se de uma abordagem comparativa, na qual se busca estabelecer uma relação entre os aspectos que convergem e se distinguem na teoria social desses autores, procurando refletir sobre as suas contribuições para a compreensão da sociedade contemporânea, especificamente no que tange aos processos de subjetivação dos indivíduos. Em razão disso, selecionaram-se as últimas obras da trajetória acadêmica desses intelectuais. Tanto Touraine como Foucault apontam contribuições teóricas para uma sociologia que não recorre aos grandes fenômenos históricos, mas que coloca em cena o esforço do sujeito no interior das microrrelações sociais, em suas contradições culturais, econômicas, políticas e pessoais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This research essay analyzes the theoretical concepts of the notion of "subject" in the works of two French intellectuals, Touraine and Foucault. This comparative approach seeks to establish a relation between the convergent and the contrasting aspects of their social theories, on the purpose of reflecting on their contributions to the comprehension of contemporary society, especially concerning individuals' subjectivation processes. For this purpose we chose the last works in the scholarly trajectory of these intellectuals. Touraine as well as Foucault offer theoretical contributions to a sociology that does not resort to the great historical phenomena, but puts the efforts of the subjects within their social micro-relations on the stage, considering their cultural, economic, political and personal contradictions.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Sociologia do sujeito]]></kwd>
<kwd lng="pt"><![CDATA[Teoria social]]></kwd>
<kwd lng="pt"><![CDATA[Sociedade contemporânea]]></kwd>
<kwd lng="en"><![CDATA[Sociology of the subject]]></kwd>
<kwd lng="en"><![CDATA[Social Theory]]></kwd>
<kwd lng="en"><![CDATA[Contemporary Society]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>&Eacute; poss&iacute;vel uma sociologia do sujeito? Uma abordagem sobre as teorias de Foucault e Touraine</b></FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Is a sociology of the subject possible? An approach to the theories of Foucault and Touraine</b></FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Neiva Furlin</b></font></p>     <p><font size="2" face="Verdana">Doutoranda pelo Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Sociologia da Universidade Federal do Paran&aacute; (Brasil) e Bolsista da CAPES/REUNI. &Eacute; membro do N&uacute;cleo de Estudos de G&ecirc;nero da Universidade Federal do Paran&aacute;. E&#45;mail: <a href="mailto:nfurlin@yahoo.com.br">nfurlin@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></FONT></p>     <p><font size="2" face="Verdana">Este ensaio de pesquisa analisa as concep&ccedil;&otilde;es te&oacute;ricas da no&ccedil;&atilde;o de sujeito nas obras de dois intelectuais franceses, Touraine e Foucault. Trata&#45;se de uma abordagem comparativa, na qual se busca estabelecer uma rela&ccedil;&atilde;o entre os aspectos que convergem e se distinguem na teoria social desses autores, procurando refletir sobre as suas contribui&ccedil;&otilde;es para a compreens&atilde;o da sociedade contempor&acirc;nea, especificamente no que tange aos processos de subjetiva&ccedil;&atilde;o dos indiv&iacute;duos. Em raz&atilde;o disso, selecionaram&#45;se as &uacute;ltimas obras da trajet&oacute;ria acad&ecirc;mica desses intelectuais. Tanto Touraine como Foucault apontam contribui&ccedil;&otilde;es te&oacute;ricas para uma sociologia que n&atilde;o recorre aos grandes fen&ocirc;menos hist&oacute;ricos, mas que coloca em cena o esfor&ccedil;o do sujeito no interior das microrrela&ccedil;&otilde;es sociais, em suas contradi&ccedil;&otilde;es culturais, econ&ocirc;micas, pol&iacute;ticas e pessoais. </font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> Sociologia do sujeito. Teoria social. Sociedade contempor&acirc;nea. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This research essay analyzes the theoretical concepts of the notion of "subject" in the works of two French intellectuals, Touraine and Foucault. This comparative approach seeks to establish a relation between the convergent and the contrasting aspects of their social theories, on the purpose of reflecting on their contributions to the comprehension of contemporary society, especially concerning individuals' subjectivation processes. For this purpose we chose the last works in the scholarly trajectory of these intellectuals. Touraine as well as Foucault offer theoretical contributions to a sociology that does not resort to the great historical phenomena, but puts the efforts of the subjects within their social micro&#45;relations on the stage, considering their cultural, economic, political and personal contradictions. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Sociology of the subject. Social Theory. Contemporary Society. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana"><i>O sentido da vida humana somente brota da pr&oacute;pria defini&ccedil;&atilde;o pelos seres humanos, daquilo que &eacute; humano, que &eacute; respeitoso ao direito de cada indiv&iacute;duo em todos os dom&iacute;nios de sua vida pessoal. </i>(Touraine, 2009, p. 240)</font></p> </blockquote>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre indiv&iacute;duo e sociedade tem sido uma das preocupa&ccedil;&otilde;es centrais na teoria sociol&oacute;gica. Entretanto, as transforma&ccedil;&otilde;es socioculturais impulsionaram um processo de mudan&ccedil;a na forma como o indiv&iacute;duo foi sendo compreendido na trama das rela&ccedil;&otilde;es sociais. Hoje as institui&ccedil;&otilde;es sociais e pol&iacute;ticas j&aacute; n&atilde;o exercem mais total influ&ecirc;ncia na forma&ccedil;&atilde;o dos indiv&iacute;duos. Por isso, na concep&ccedil;&atilde;o de Touraine, a an&aacute;lise social n&atilde;o pode mais ter como principal objetivo a sociedade (institui&ccedil;&otilde;es), mas os atores, os quais s&atilde;o mais do que sociais, pois n&atilde;o s&atilde;o definidos somente pelas suas perten&ccedil;as e rela&ccedil;&otilde;es sociais, mas tamb&eacute;m pelos direitos culturais.</font></p>     <p><font size="2" face="Verdana">Nessa perspectiva, o presente artigo pretende analisar as concep&ccedil;&otilde;es te&oacute;ricas da no&ccedil;&atilde;o de sujeito nas obras de dois intelectuais franceses, Touraine e Foucault. Trata&#45;se de uma abordagem comparativa, na qual se busca estabelecer uma rela&ccedil;&atilde;o entre os aspectos que convergem e se distinguem na teoria social desses autores. Essa escolha se deve ao fato de que nas obras desses autores a ideia do sujeito &eacute; central e, em alguns pontos, parece haver aproxima&ccedil;&otilde;es em suas concep&ccedil;&otilde;es te&oacute;ricas. Portanto, o esfor&ccedil;o &eacute; buscar perceber at&eacute; que ponto existe uma converg&ecirc;ncia nas no&ccedil;&otilde;es de sujeito elaboradas por esses intelectuais, no intuito de refletir sobre as suas contribui&ccedil;&otilde;es para a compreens&atilde;o da a&ccedil;&atilde;o social em face das institui&ccedil;&otilde;es nas sociedades modernas.</font></p>     <p><font size="2" face="Verdana">O pr&oacute;prio Touraine (2009)<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> menciona Foucault como uma das figuras mais importantes e, at&eacute; mesmo, a mais eminente dos &uacute;ltimos tempos, por ter constru&iacute;do um pensamento que deu uma reviravolta no discurso dominante, uma vez que a no&ccedil;&atilde;o de sujeito ocupa um espa&ccedil;o central em sua obra. Por isso, confessa que se sentiu encorajado a construir um pensamento oposto ao dominante quando se deparou com a &uacute;ltima parte da obra de Foucault, escrita na segunda metade da d&eacute;cada de 1970<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. Para Touraine,</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>Michel Foucault nada mais &eacute; que o grande barqueiro. Este, partindo de sua oposi&ccedil;&atilde;o a Sartre, e atravessando os maiores temas do discurso interpretativo, alcan&ccedil;a a id&eacute;ia de sujeito e de subjetiva&ccedil;&atilde;o que nos liberta do sufoco imposto pela no&ccedil;&atilde;o de uma sociedade sem atores, sem reflex&atilde;o e sem consci&ecirc;ncia.</i> (Touraine, 2009, p. 101)</font></p> </blockquote>     <p><font size="2" face="Verdana">Ao mencionar Foucault como um grande inovador, Touraine afirma que sua reflex&atilde;o se cruza com o pensamento foucaultiano constru&iacute;do nos &uacute;ltimos anos de sua trajet&oacute;ria intelectual. Por isso, neste artigo elencamos aspectos gerais sobre as no&ccedil;&otilde;es de sujeito presentes no pensamento desses dois autores. Em Foucault, destacamos a ideia de <I>sujeito &eacute;tico<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> </I>elaborada no &uacute;ltimo momento de sua trajet&oacute;ria intelectual, sobretudo nos volumes II e III da <I>Hist&oacute;ria da Sexualidade</I>. E, em Touraine, destacamos a no&ccedil;&atilde;o de <I>sujeito pessoal</I> presente em duas das suas &uacute;ltimas obras publicadas no Brasil: <I>Um novo Paradigma para compreender o mundo hoje</I> e<I> Pensar Outramente: o discurso interpretativo dominante</I>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1. Considera&ccedil;&otilde;es sobre a abordagem de Michel Foucault </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Michel Foucault tem tido import&acirc;ncia nas an&aacute;lises dos fen&ocirc;menos sociais contempor&acirc;neos, j&aacute; que suas ferramentas te&oacute;ricas possibilitam compreender a sociedade a partir de realidades microssociais, permitindo articular processos sociais, a&ccedil;&atilde;o e comportamento dos indiv&iacute;duos. Pela pluralidade metodol&oacute;gica com que esse autor constr&oacute;i o conhecimento, ele acaba transitando em diferentes &aacute;reas do saber acad&ecirc;mico. </font></p>     <p><font size="2" face="Verdana">De acordo com In&ecirc;s Lacerda Araujo (2008), Foucault n&atilde;o &eacute; um estruturalista e nem um pensador p&oacute;s&#45;moderno. Ele pode ser inclu&iacute;do entre os fil&oacute;sofos da linha contextualista hermen&ecirc;utica e pragm&aacute;tica. Seus escritos percorrem a hist&oacute;ria desde o s&eacute;culo XVI at&eacute; os nossos dias. Na verdade, Foucault recua do presente para o passado com a inten&ccedil;&atilde;o de compreender os modos como fomos sendo constitu&iacute;dos como sujeitos. O seu interesse &eacute; compreender a sociedade contempor&acirc;nea no contexto da sociedade francesa. Sua obra &eacute; marcada pela influ&ecirc;ncia do pensamento do fil&oacute;sofo Nietzsche.</font></p>     <p><font size="2" face="Verdana">Um dos destaques do pensamento de Foucault foi o seu conceito de poder, pensado n&atilde;o como algo situado ou fixado nas estruturas estatais ou jur&iacute;dicas, mas funcionando nas malhas das rela&ccedil;&otilde;es humanas e, por isso, disseminado nas estruturas sociais. Segundo Lacerda (2008), n&atilde;o se pode pensar as rela&ccedil;&otilde;es de poder em Foucault sem a sua rela&ccedil;&atilde;o com os campos de saberes e nem os saberes isentos de poder. O sujeito n&atilde;o se encontra livre dessas rela&ccedil;&otilde;es saber/poder, uma vez que ele &eacute; atravessado por elas. Foucault mostra como <I>saber</I> e <I>poder</I> se articulam e, por meio de pr&aacute;ticas discursivas, atuam sobre os corpos dos indiv&iacute;duos, produzindo um sujeito objetivado por pr&aacute;ticas normalizadoras, corretivas ou punitivas. <I>Foucault quer mostrar que h&aacute; um outro tipo de poder que, longe de reprimir ou abstrair, produz verdade sobre o indiv&iacute;duo em cada rela&ccedil;&atilde;o sua com o saber, poder esse derivado do exame, da vigil&acirc;ncia e da normaliza&ccedil;&atilde;o </I>(Lacerda, 2008, p.82). Ele denomina esses mecanismos disciplinares como tecnologias de poder, que s&atilde;o pequenos procedimentos que tornam os indiv&iacute;duos disciplinados<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.</font></p>     <p><font size="2" face="Verdana">Foucault (1999) se utiliza da <I>genealogia</I> como um m&eacute;todo que permite evidenciar as singularidades dos acontecimentos hist&oacute;ricos e a forma como as rela&ccedil;&otilde;es de saber e de poder foram produzindo subjetividades nos indiv&iacute;duos. Para Revel (2005), a metodologia geneal&oacute;gica nos permite apreender, de maneira coerente, todo o trabalho de Foucault, desde os seus primeiros escritos at&eacute; os &uacute;ltimos, em que se evidenciam tr&ecirc;s dom&iacute;nios poss&iacute;veis de genealogias, ou as diferentes formas pelas quais n&oacute;s nos constitu&iacute;mos sujeitos:</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>uma ontologia hist&oacute;rica de n&oacute;s mesmos em nossas rela&ccedil;&otilde;es com a verdade, que permite nos construirmos como sujeitos do conhecimento; nas nossas rela&ccedil;&otilde;es com o campo do poder, que permite nos construirmos como sujeitos que agem sobre os outros; e em nossas rela&ccedil;&otilde;es com a moral, que permite nos construirmos como agentes &eacute;ticos"</i> (Revel, 2005, p. 53). </font></p> </blockquote>     <p><font size="2" face="Verdana">Segundo a autora, essas diferentes formas est&atilde;o presentes em quase todas as obras de Foucault, mesmo que aparentemente confusas. Elas evidenciam os tr&ecirc;s modos de subjetiva&ccedil;&atilde;o que transformam os seres humanos em sujeitos, e isso revela que o tema central de sua obra n&atilde;o s&atilde;o as rela&ccedil;&otilde;es entre saber e poder, mas o sujeito. Por meio da genealogia do sujeito, ele mostra a exist&ecirc;ncia de tr&ecirc;s pr&aacute;ticas. As <I>pr&aacute;ticas discursivas</I><a name="tx05"></a><a href="#nt05"><sup>5</sup></a> desempenham o papel de produtoras epist&ecirc;micas, as <I>pr&aacute;ticas objetivantes ou disciplinares<a name="tx06"></a><a href="#nt06"><sup>6</sup></a></I> permitem pensar o sujeito no meio das ci&ecirc;ncias, cujo objeto &eacute; o indiv&iacute;duo normaliz&aacute;vel e, nas <I>pr&aacute;ticas subjetivantes<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>,</I> o sujeito pode se pensar como sujeito (Lacerda, 2008, p. 93). Essas pr&aacute;ticas correspondem, respectivamente, aos eixos nos quais o sujeito se constitui: o saber, o poder e a &eacute;tica, ou, dito de outra maneira, nas rela&ccedil;&otilde;es com a verdade, com os outros e consigo mesmo. Foucault compreende que nesses dom&iacute;nios se exercem tanto pr&aacute;ticas de domina&ccedil;&atilde;o quanto pr&aacute;ticas de liberdade. Isso indica que na ontologia hist&oacute;rica de n&oacute;s mesmos fomos constitu&iacute;dos <I>como sujeitos que exercem e sofrem rela&ccedil;&otilde;es de poder, e como sujeitos morais de nossas a&ccedil;&otilde;es </I>(Foucault, 2007b, p. 351).</font></p>     <p><font size="2" face="Verdana">Na teoria foucaultiana, o Estado moderno n&atilde;o sufoca o indiv&iacute;duo, mas coloca na sociedade micropoderes que impedem ao indiv&iacute;duo escapar das tramas do poder. Assim, ao mesmo tempo em que d&aacute; espa&ccedil;o para a liberdade dos indiv&iacute;duos para que estes se pensem como sujeitos livres, donos do seu destino, senhores dos seus atos, a sociedade age com mecanismos estabilizadores e fortalecedores da trama social que n&atilde;o esmagam, mas produzem indiv&iacute;duos sujeitos e sujeitados, por meio das pr&aacute;ticas disciplinares que articulam <I>poder</I> e <I>saber</I>. </font></p>     <p><font size="2" face="Verdana">Na &uacute;ltima fase do seu pensamento, Foucault se dedica a pensar nas tecnologias de subjetiva&ccedil;&atilde;o &eacute;tica. Concebe que as <I>tecnologias de saber/poder,</I> que s&atilde;o tecnologias de domina&ccedil;&atilde;o, e as <I>tecnologias do eu,</I> que produzem o indiv&iacute;duo e os grupos govern&aacute;veis, tamb&eacute;m produzem focos de resist&ecirc;ncia, pelos quais os grupos e os indiv&iacute;duos podem operar transforma&ccedil;&otilde;es. &Eacute; nesse espa&ccedil;o de liberdade e de resist&ecirc;ncia que o sujeito pode se constituir como <I>sujeito &eacute;tico</I>.</font></p>     <p><font size="2" face="Verdana"><i>1.2 A no&ccedil;&atilde;o de sujeito &eacute;tico em Michel Foucault</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No final de sua trajet&oacute;ria acad&ecirc;mica, Foucault desenvolve a reflex&atilde;o sobre o <I>sujeito &eacute;tico</I>, como uma das formas pelas quais se d&aacute; a constitui&ccedil;&atilde;o do sujeito no interior dos dom&iacute;nios do saber e do poder. Para isso, ele constr&oacute;i uma genealogia do sujeito e da verdade, produzida por meio de pr&aacute;ticas subjetivadoras, partindo das quest&otilde;es que envolvem os prazeres, na tradi&ccedil;&atilde;o grega<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>, e da experi&ecirc;ncia em torno da sexualidade dos latinos, do primeiro s&eacute;culo da era crist&atilde;<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>, mostrando como essas pr&aacute;ticas, que, posteriormente, passaram pela pr&aacute;tica confessional, se aproximam das pr&aacute;ticas da cultura moderna<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Foucault mostra que na modernidade as pr&aacute;ticas de si, as quais permitem a constitui&ccedil;&atilde;o da subjetividade, n&atilde;o dispensam as ci&ecirc;ncias, especialmente, a da sexualidade. Isso porque o conhecimento de si passa por meio de pr&aacute;ticas m&eacute;dicas, psicanal&iacute;ticas e psicol&oacute;gicas. Na verdade, <I>a genealogia da nossa subjetividade moderna visa mostrar como acabamos por nos constituir enquanto sujeitos a partir de pr&aacute;ticas de si, quer dizer, por meio de elabora&ccedil;&otilde;es &eacute;ticas da vida &#91;...&#93; </I>(Lacerda, 2008, p. 135).</font></p>     <p><font size="2" face="Verdana">Mais do que avaliar as pr&aacute;ticas morais da tradi&ccedil;&atilde;o grega ou da pastoral crist&atilde;, Foucault esteve interessado em mostrar o modo como o indiv&iacute;duo se constitui em sujeito moral. Isto &eacute;, como para se reconhecer&#45;se precisou questionar a sua conduta sexual, a maneira como encarava os prazeres e as pr&aacute;ticas com preocupa&ccedil;&otilde;es &eacute;ticas, que eram assumidas na rela&ccedil;&atilde;o de si.</font></p>     <p><font size="2" face="Verdana">Essa rela&ccedil;&atilde;o de si para consigo, formadora da subjetividade, implica uma &eacute;tica que se imprime por atos de liberdade e de resist&ecirc;ncia pol&iacute;tica, t&atilde;o necess&aacute;ria nos nossos dias.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>&#91;...&#93; &eacute; poss&iacute;vel suspeitar que haja certa impossibilidade de constituir hoje uma &eacute;tica do eu, quando talvez seja esta uma tarefa urgente, fundamental, politicamente indispens&aacute;vel, se for verdade que, afinal, n&atilde;o h&aacute; outro ponto, primeiro e &uacute;ltimo, de resist&ecirc;ncia ao poder pol&iacute;tico sen&atilde;o a rela&ccedil;&atilde;o de si para consigo mesmo. </i>(Foucault, 2004, p. 306)</font></p> </blockquote>     <p><font size="2" face="Verdana">Um indiv&iacute;duo pode conduzir a sua pr&oacute;pria vida assumindo diferentes dire&ccedil;&otilde;es no ato de construir&#45;se como sujeito moral de uma a&ccedil;&atilde;o. A &eacute;tica corresponde a uma "substancia &eacute;tica", ou seja,</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>A maneira pela qual um indiv&iacute;duo faz de si mesmo a mat&eacute;ria principal de sua conduta moral, da mesma maneira, ela implica necessariamente um modo de sujei&ccedil;&atilde;o, isto &eacute;, a maneira pela qual um indiv&iacute;duo se relaciona com uma regra ou com um sistema de regras e experimenta a obriga&ccedil;&atilde;o de coloc&aacute;&#45;las em a&ccedil;&atilde;o.</i> (Revel, 2005, p. 45).</font></p> </blockquote>     <p><font size="2" face="Verdana">Em Foucault, esse modo de construir&#45;se a si mesmo como <I>sujeito &eacute;tico</I> se d&aacute; por meio de pr&aacute;ticas de liberdade. Assim, um sujeito que &eacute; sujeitado por c&oacute;digos e regras morais pode n&atilde;o conseguir construir&#45;se como sujeito &eacute;tico. A liberdade da qual Foucault fala aparece como um processo complexo que se engendra por meio de reflex&atilde;o, pr&aacute;tica e atitude. Nesse sentido, o</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>objeto ao qual se aplicam a reflex&atilde;o, a pr&aacute;tica e a atitude &eacute; o sujeito: n&oacute;s mesmos enquanto seres historicamente determinados, em parte por rela&ccedil;&otilde;es de poder&#45;saber, mas ao mesmo tempo, sujeitos a transforma&ccedil;&otilde;es, capazes de enfraquecer as fronteiras, os limites que nos constituem por meio de um trabalho sobre n&oacute;s mesmos, em exerc&iacute;cio pr&aacute;tico cr&iacute;tico, um est&eacute;tica da exist&ecirc;ncia.</i> (Nascimento, Espa&ccedil;o Michel Foucault, 2010).</font></p> </blockquote>     <p><font size="2" face="Verdana">A proposta de Foucault reprop&otilde;e a an&aacute;lise do campo pol&iacute;tico a partir da constitui&ccedil;&atilde;o &eacute;tica dos sujeitos, ou seja, da produ&ccedil;&atilde;o da pr&oacute;pria subjetividade. Nesse sentido, a &eacute;tica e a est&eacute;tica da exist&ecirc;ncia aparecem inteiramente conectadas. O tema da est&eacute;tica da exist&ecirc;ncia, como produ&ccedil;&atilde;o inventiva de si, aponta n&atilde;o a volta de um sujeito universal e soberano, mas um sujeito que se constitui mediante pr&aacute;ticas de sujei&ccedil;&atilde;o, ou de uma maneira mais aut&ocirc;noma, pelas pr&aacute;ticas de liberta&ccedil;&atilde;o. <I>A est&eacute;tica da exist&ecirc;ncia, na medida em que ela &eacute; uma pr&aacute;tica &eacute;tica de produ&ccedil;&atilde;o de subjetividade &eacute;, ao mesmo tempo, assujeitada e resistente: &eacute;, portanto, um gesto eminentemente pol&iacute;tico </I>(Revel, 2005, p. 44). Essa est&eacute;tica da exist&ecirc;ncia n&atilde;o se situa num espa&ccedil;o vazio, mas no &acirc;mbito da experi&ecirc;ncia humana, por isso mesmo algumas escolhas s&atilde;o poss&iacute;veis e outras n&atilde;o, j&aacute; que elas est&atilde;o vinculadas &agrave;s din&acirc;micas do contexto sociocultural. </font></p>     <p><font size="2" face="Verdana">Segundo Foucault, o cuidado de si, o conhecer e o construir&#45;se como sujeito &eacute;tico/moral constituem uma pr&aacute;tica antiga, que tem origem na tradi&ccedil;&atilde;o grega e crist&atilde;. Na tradi&ccedil;&atilde;o grega, o cuidado de si n&atilde;o aparece como uma pr&aacute;tica isolada; ela sempre teve uma rela&ccedil;&atilde;o com o social, com o outro. Os cuidados de si que envolvia os cuidados com o corpo, com regimes de sa&uacute;de, com medita&ccedil;&otilde;es, n&atilde;o se constitu&iacute;am em um exerc&iacute;cio de solid&atilde;o, mas de uma verdadeira pr&aacute;tica social. Existiam pr&aacute;ticas comuns nos cuidados que as pessoas tinham consigo como o fato de receber ajuda do outro, ou cuidar do outro.<I> O cuidado de si, ou o cuidado que se tem com o cuidado que os outros devem ter consigo mesmo, aparece ent&atilde;o como uma intensifica&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais </I>(Foucault, 2007b, p. 58). Na tradi&ccedil;&atilde;o crist&atilde;, a pr&aacute;tica de si se dava pelo exame de consci&ecirc;ncia, na qual o indiv&iacute;duo era levado a examinar sua vida pessoal, a se orientar para a convers&atilde;o e a assumir um comportamento moral que dizia respeito a uma &eacute;tica de dom&iacute;nio de si. J&aacute; nas din&acirc;micas de poder da sociedade moderna, Foucault revela que a constitui&ccedil;&atilde;o de si mesmo, como um sujeito &eacute;tico que orienta as suas pr&oacute;prias a&ccedil;&otilde;es, n&atilde;o parece ser algo pac&iacute;fico.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>Enquanto a &eacute;tica antiga implicava em uma articula&ccedil;&atilde;o bem estreita entre o poder sobre si e o poder sobre os outros e, portanto, deveria referir&#45;se a uma est&eacute;tica da vida em conformidade com o status, as novas regras do jogo pol&iacute;tico tornam mais dif&iacute;cil a defini&ccedil;&atilde;o das rela&ccedil;&otilde;es entre o que se &eacute;, o que se pode fazer e o que o sujeito &eacute;tico &eacute; obrigado a realizar</i> (Foucault, 2007b, p. 91)</font></p> </blockquote>     <p><font size="2" face="Verdana">No entanto, diante das novas regras do jogo pol&iacute;tico da sociedade moderna, que modificam as rela&ccedil;&otilde;es entre <I>status</I>, encargos, poderes e deveres, dois fen&ocirc;menos podem ser produzidos. De um lado, h&aacute; um forte acento de regras ou normas que fazem com que o indiv&iacute;duo fixe sua identidade ou que venha a adequar&#45;se o quanto poss&iacute;vel a um determinado <I>status, </I>que se processa por meio de atitudes, gestos, vestimenta. De outro lado, existe a postura de quem busca fixar a sua identidade a partir de uma rela&ccedil;&atilde;o pura consigo mesmo.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>Trata&#45;se, ent&atilde;o, de constituir&#45;se e reconhecer&#45;se enquanto sujeito de suas pr&oacute;prias a&ccedil;&otilde;es, n&atilde;o atrav&eacute;s de um sistema de signos marcando poder sobre os outros, mas atrav&eacute;s de uma rela&ccedil;&atilde;o tanto quanto poss&iacute;vel independente do status e de suas for&ccedil;as exteriores, j&aacute; que ela se realiza na soberania que se exerce sobre si pr&oacute;prio</i> (Foucault, 2007b, p. 92).</font></p> </blockquote>     <p><font size="2" face="Verdana">O ato de conduzir&#45;se por si mesmo, ou de ter a soberania sobre os seus atos, implica tamb&eacute;m uma rela&ccedil;&atilde;o pol&iacute;tico&#45;social, ou seja<I>, &eacute; sabendo se conduzir bem, que ele saber&aacute; conduzir, como conv&eacute;m, aos outros </I>(Foucault, 2007b, p. 95). Nesse caso, a arte de conduzir&#45;se por si mesmo se tornava um fator pol&iacute;tico determinante. </font></p>     <p><font size="2" face="Verdana">Se na Gr&eacute;cia Antiga o cuidado de si n&atilde;o era uma atividade isolada e individual, a constru&ccedil;&atilde;o de si como sujeito &eacute;tico, atualmente, tamb&eacute;m n&atilde;o pode ser vista como uma pr&aacute;tica puramente individual, isolada e autossuficiente, j&aacute; que ela envolve: a dimens&atilde;o epistemol&oacute;gica, ligada a um saber compartilhado; a dimens&atilde;o pol&iacute;tica, ou seja, ligada a um contato imerso nas rela&ccedil;&otilde;es de poder com, sobre e sob os outros. Desse modo, na perspectiva foucaultiana, o indiv&iacute;duo n&atilde;o pode mudar a si mesmo sem mudar, simultaneamente, as rela&ccedil;&otilde;es consigo mesmo, as rela&ccedil;&otilde;es com os outros e as rela&ccedil;&otilde;es com a verdade (Nascimento, Espa&ccedil;o Michel Foucault, 2010).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A no&ccedil;&atilde;o de <I>sujeito &eacute;tico</I> de Foucault que se subjetiva e se constr&oacute;i a si mesmo, a partir do questionamento de si, do status do poder e das regras do jogo pol&iacute;tico, constitui uma nova forma de sentir, de pensar, de cuidar de si. &Eacute; uma forma de est&eacute;tica do Eu e da vida. &Eacute; uma nova subjetiva&ccedil;&atilde;o que se constr&oacute;i na rela&ccedil;&atilde;o reflexiva com o conjunto das normas socioculturais. Essa no&ccedil;&atilde;o de sujeito que se constitui na rela&ccedil;&atilde;o com os jogos de saber e de poder tem alguma rela&ccedil;&atilde;o com a no&ccedil;&atilde;o de "sujeito como rela&ccedil;&atilde;o de si" de Alain Touraine, j&aacute; que este autor tamb&eacute;m faz refer&ecirc;ncia a um sujeito que se constitui assumindo a sua pr&oacute;pria vida e os pr&oacute;prios atos. Touraine inclui a dimens&atilde;o do cuidado de si que se volta para o outro, no entanto, o faz numa rela&ccedil;&atilde;o de resist&ecirc;ncia perante os processos ideol&oacute;gico&#45;estruturais. Aprofundaremos essa vis&atilde;o de sujeito nos pontos que seguem. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2. Considera&ccedil;&otilde;es sobre a abordagem de Alain Touraine </b></font></p>     <p><font size="2" face="Verdana">Alain Touraine &eacute; um dos grandes cr&iacute;ticos da modernidade. &Eacute; conhecido como o fundador da express&atilde;o "sociedade p&oacute;s&#45;industrial". Nessa sociedade, a resist&ecirc;ncia ao poder de gest&atilde;o se apoia no sujeito. Para Touraine, a ind&uacute;stria cultural da sociedade industrial vai exercer controle, n&atilde;o pelas formas tradicionais, mas por novos mecanismos. Assim, os movimentos sociais surgem como uma forma de contesta&ccedil;&atilde;o &agrave;s diferentes formas de controle social.</font></p>     <p><font size="2" face="Verdana"> Desse modo, Touraine centrou o seu trabalho tomando como base a "sociologia da a&ccedil;&atilde;o", tendo como principal interesse o estudo dos movimentos sociais, visando com isso mostrar as transforma&ccedil;&atilde;oes sociais e culturais da sociedade moderna e industrial. Sua sociologia estabelece um di&aacute;logo cr&iacute;tico com os cl&aacute;ssicos, sobretudo, Durkheim e Marx. Concebe que, na sociedade contempor&acirc;nea, os conflitos sociais se generalizaram e obedecem a uma outra ordem, que n&atilde;o s&atilde;o mais as din&acirc;micas econ&ocirc;micas. Mesmo que a ind&uacute;stria n&atilde;o tenha desaparecido, os conflitos de classe e a rela&ccedil;&atilde;o trabalhador e propriet&aacute;rio dos bens da produ&ccedil;&atilde;o n&atilde;o est&atilde;o mais no centro das din&acirc;micas da sociedade p&oacute;s&#45;industrial. Para Touraine, estamos presenciando a emerg&ecirc;ncia de outras reivindica&ccedil;&otilde;es sociais, n&atilde;o mais pautadas em caracter&iacute;sticas econ&ocirc;micas, mas culturais, como &eacute; o caso dos movimentos feministas, de identidade sexual, estudantil, ecol&oacute;gico. </font></p>     <p><font size="2" face="Verdana">O autor concebe a exist&ecirc;ncia do sujeito enquanto contesta&ccedil;&atilde;o, isto &eacute;, do indiv&iacute;duo que se rebela contra as condi&ccedil;&otilde;es sociais que lhes s&atilde;o impostas. O sujeito &eacute;, ent&atilde;o, a constru&ccedil;&atilde;o do indiv&iacute;duo como ator. Para esse soci&oacute;logo, n&atilde;o se pode separar o indiv&iacute;duo de seu contexto social. Ele aponta uma tend&ecirc;ncia n&atilde;o mais de sujei&ccedil;&atilde;o e predestina&ccedil;&atilde;o, mas de um sujeito que se cria por si mesmo, um sujeito que se constr&oacute;i na historicidade, ou seja, que se torna contestat&oacute;rio dentro de um contexto social. Nesse sentido, o movimento social &eacute; um esfor&ccedil;o de um ator coletivo para se apossar dos valores, das orienta&ccedil;&otilde;es culturais de uma sociedade, opondo&#45;se &agrave; a&ccedil;&atilde;o de um advers&aacute;rio no qual esse ator est&aacute; ligado, que tende a exercer controle sobre os indiv&iacute;duos<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></p>     <p><font size="2" face="Verdana">Nas obras do autor em quest&atilde;o, &eacute; recorrente a ideia de igualdade e diferen&ccedil;a vinculada &agrave; no&ccedil;&atilde;o de direitos humanos, como uma nova condi&ccedil;&atilde;o de exist&ecirc;ncia humana diante dos grandes desafios da sociedade contempor&acirc;nea. H&aacute; o imperativo da necessidade de se combinar os processos de internacionaliza&ccedil;&atilde;o com o direito de ser, ao mesmo tempo, igual e diferente. Da&iacute; a import&acirc;ncia que este autor d&aacute; aos novos movimentos sociais e culturais, que emergem com preocupa&ccedil;&atilde;o ligada &agrave; identidade cultural. Para Touraine, os antigos paradigmas n&atilde;o d&atilde;o mais conta dos sujeitos emergentes, cujas a&ccedil;&otilde;es est&atilde;o centradas n&atilde;o mais na pol&iacute;tica e na sociedade, mas na cultura. Isso faz com que as lutas atuais n&atilde;o estejam mais focadas nos problemas pol&iacute;ticos e sociais, mas culturais, e a busca pelos direitos culturais se torne um fator&#45;chave do sujeito pessoal. Na vis&atilde;o do autor, nesse novo paradigma cultural as mulheres exercem um papel fundamental por serem elas as portadoras do que ele chama de <I>sujeito pessoal</I>.</font></p>     <p><font size="2" face="Verdana">Para Touraine, o modelo ocidental de moderniza&ccedil;&atilde;o que conquistou o mundo, em nome da sociedade, come&ccedil;ou a perder for&ccedil;a quando os dominados se revoltaram contra os senhores representados pelos movimentos: oper&aacute;rios, de liberta&ccedil;&atilde;o nacional, feministas e ecologistas. Esses movimentos abalaram a elite dirigente de propriet&aacute;rios, europeus, adultos do sexo masculino. Trabalhadores, colonizados, mulheres e minorias de diversos tipos criaram para si uma nova subjetividade. As v&iacute;timas, em certo momento, deixam de ser apenas v&iacute;timas; tomam consci&ecirc;ncia de sua situa&ccedil;&atilde;o, protestam e falam (Touraine, 2006, p. 99). Rejeitam a submiss&atilde;o, atribuem a si mesmo uma subjetividade e afirmam&#45;se como seres de direitos, capazes de recha&ccedil;ar a injusti&ccedil;a, a desigualdade e a humilha&ccedil;&atilde;o (Touraine, 2006. p. 101). Tais grupos, de certa forma, mostram que este mundo n&atilde;o pode mais ser constru&iacute;do ao redor da conquista e da gest&atilde;o das tens&otilde;es mais fortes, mas a partir da busca de si mesmo e da resist&ecirc;ncia &agrave;s for&ccedil;as impessoais. O autor acredita que essa forma de resist&ecirc;ncia traz dentro dela mesma uma <I>afirma&ccedil;&atilde;o de si, n&atilde;o apenas como ator social, mas como sujeito pessoal</I>. Assim, para ele: <I>a crise da sociedade pode nos salvar de uma cat&aacute;strofe se esta levar &agrave; constru&ccedil;&atilde;o da id&eacute;ia de sujeito, &agrave; busca de uma a&ccedil;&atilde;o, que n&atilde;o procure nem o lucro, nem o poder, nem a gl&oacute;ria, mas que afirme a dignidade de cada ser humano </I>(Touraine, 2006, p. 102). </font></p>     <p><font size="2" face="Verdana">Sua postura &eacute; de que, diante de tantas amea&ccedil;as externas, somos impelidos a buscar no interior de n&oacute;s mesmos a nossa unidade de sujeitos. <I>O sujeito &eacute; mais forte e mais consciente de si mesmo quando se defende contra os ataques que amea&ccedil;am sua autonomia e sua capacidade de perceber&#45;se como um sujeito integrado, ou pelo menos lutando para s&ecirc;&#45;lo, para reconhecer e ser reconhecido como tal </I>(Touraine, 2006, p. 112). Touraine passa a desenvolver a compreens&atilde;o de um sujeito que se constr&oacute;i a si mesmo, n&atilde;o somente como um sujeito coletivo, mas tamb&eacute;m como sujeito pessoal, como algu&eacute;m que defende sua posi&ccedil;&atilde;o de identidade e de direitos que, no caso de Touraine, n&atilde;o chega a ser uma nova est&eacute;tica de si como em Foucault. </font></p>     <p><font size="2" face="Verdana">2.1 <i>A no&ccedil;&atilde;o de sujeito pessoal em Alain Touraine</i> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na atual conjuntura de economia globalizada com a persist&ecirc;ncia de certos imperialismos, colonialismo e de desigualdade social, segundo Touraine, &eacute; imposs&iacute;vel n&atilde;o reconhecer a exist&ecirc;ncia do sujeito que se posiciona contra o reinado do dinheiro e o aumento das desigualdades. &Eacute; imposs&iacute;vel tamb&eacute;m falar em direitos humanos sem reconhecer que, cada vez mais, os seres humanos avaliam seus atos e sua situa&ccedil;&atilde;o, em termos de criarem&#45;se a si mesmos e de viverem como seres livres e respons&aacute;veis. O autor aponta a exist&ecirc;ncia de um sujeito que se constr&oacute;i por si mesmo, a partir da consci&ecirc;ncia de sua experi&ecirc;ncia no mundo, da luta pelo reconhecimento de si, como pessoa de direitos e, por meio de atos de resist&ecirc;ncias, constr&oacute;i um sentido para a sua exist&ecirc;ncia.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>Quanto mais nossa vida depender de n&oacute;s mesmos, tanto mais tomaremos consci&ecirc;ncia de todos os aspectos de nossa experi&ecirc;ncia. E cada vez que dev&iacute;amos recuar enquanto atores sociais, n&oacute;s nos fortalec&iacute;amos como sujeitos pessoais. S&oacute; nos tornaremos plenamente sujeitos quando aceitamos como nosso ideal reconhecer&#45;nos &#45; e fazer&#45;nos reconhecer enquanto indiv&iacute;duos &#150; como seres individualizados, que defendem e constroem sua singularidade, dando, atrav&eacute;s de nossos atos de resist&ecirc;ncia, um sentido a nossa exist&ecirc;ncia.</i> (<u>Touraine, 2006, p.123</u>).</font></p> </blockquote>     <p><font size="2" face="Verdana">Observa&#45;se que o autor descreve a exist&ecirc;ncia de um sujeito que n&atilde;o &eacute; somente coletivo, mas individualizado e reflexivo, capaz de analisar as condi&ccedil;&otilde;es sociais que lhes s&atilde;o impostas e de construir atos de resist&ecirc;ncia. Um sujeito que se volta para si mesmo como uma forma de se fortalecer diante das din&acirc;micas que oprimem e promovem a exclus&atilde;o social. Essa ideia de sujeito pessoal evoca a luta social, como &eacute; o caso da consci&ecirc;ncia de classe, por&eacute;m com um conte&uacute;do diferente, privado de exterioridade e voltado para si mesmo, em cujo n&iacute;vel o conflito tamb&eacute;m existe. A concep&ccedil;&atilde;o de sujeito desse autor &eacute; perpassada por duas ideias centrais que remetem &agrave; a&ccedil;&atilde;o de resist&ecirc;ncia e da luta pela liberdade. O sujeito voltado para a constru&ccedil;&atilde;o de si mesmo se situa na ordem dos direitos humanos e dos deveres (Touraine, 2006, p. 119&#45;121).</font></p>     <p><font size="2" face="Verdana">Esse sujeito &eacute; sempre percebido em situa&ccedil;&atilde;o contextual, em rela&ccedil;&atilde;o ao poder que ele possui ou ao qual est&aacute; submetido, em rela&ccedil;&atilde;o com o outro, amigo ou inimigo. Entretanto, para o autor, &eacute; somente quando nos libertamos das representa&ccedil;&otilde;es de sujeito, tido como ator da hist&oacute;ria e portador de uma sociedade, que poderemos enxergar o verdadeiro rosto do sujeito, ou seja, o ator individual ou coletivo, que n&atilde;o mais &eacute; orientado pelos valores, pelas normas e pelos interesses da sociedade, mas por uma rela&ccedil;&atilde;o consigo mesmo<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>. </font></p>     <p><font size="2" face="Verdana">Na vis&atilde;o de Touraine, esse sujeito pode ser reconhecido tanto no indiv&iacute;duo como na coletividade. Para ele, mesmo que um indiv&iacute;duo esteja engajado em um movimento de luta social, ele est&aacute; sempre a servi&ccedil;o da imagem dele mesmo, ou seja, na busca por constituir "sua raz&atilde;o de ser, seu dever e sua esperan&ccedil;a"<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i><u>Sua raz&atilde;o de ser</u>, porque a id&eacute;ia da cria&ccedil;&atilde;o ou da autocria&ccedil;&atilde;o est&aacute; sempre presente. <u>Seu dever</u>, porque a figura do sujeito imp&otilde;e sua preemin&ecirc;ncia sobre todos os outros aspectos da vida pessoal ou coletiva. <u>Sua esperan&ccedil;a</u>, porque esta &eacute; a contrapartida da cria&ccedil;&atilde;o. Quem se torna sujeito retorna a si mesmo, &agrave;quilo que confere sentido a sua vida, &agrave;quilo que cria a sua liberdade, sua responsabilidade e sua esperan&ccedil;a.</i> (Touraine, 2006, p.136, grifo meu)</font></p> </blockquote>     <p><font size="2" face="Verdana">Entretanto, Touraine deixa claro que nenhum indiv&iacute;duo ou grupo carrega em si a totalidade do sujeito e, por isso, &eacute; mais correto afirmar que <I>existe algo de sujeito em tal conduta ou em tal indiv&iacute;duo </I>(Touraine, 2006, p.137), j&aacute; que a exist&ecirc;ncia do sujeito sempre aparece remetida nas atitudes que envolvem a consci&ecirc;ncia de si, na luta e resist&ecirc;ncia diante das diferentes formas de viol&ecirc;ncia, domina&ccedil;&atilde;o e guerra. Se existe sujeito da resist&ecirc;ncia em face das for&ccedil;as do poder que aniquilam o ser humano, existe tamb&eacute;m o que ele chama de "<I>n&atilde;o sujeito",</I> aqui compreendido como aquele indiv&iacute;duo que reproduz a domina&ccedil;&atilde;o e a guerra, anulando o direito de o outro ser sujeito, justamente por ser incapaz de reconhecer no outro a exist&ecirc;ncia do sujeito. Ele relaciona o "bem" ao sujeito e o "mal" ao "n&atilde;o sujeito". <i>Existem aqueles que reconhecem o sujeito em si e nos outros, s&atilde;o os que fazem o bem, e &agrave;queles que procuram matar o sujeito nos outros e em si mesmos: s&atilde;o os que fazem o mal.</i></font></p>     <p><font size="2" face="Verdana">O autor considera ser fundamental um olhar atento sobre as diferentes figuras de sujeito e as formas de subjetiva&ccedil;&atilde;o, a fim conhecermos bem as rela&ccedil;&otilde;es sociais. Acredita que pode existir uma sociologia do sujeito quando se encontram somente coa&ccedil;&otilde;es, impot&ecirc;ncia ou v&iacute;timas que resultam de for&ccedil;as e interesses sociais. O sujeito, tanto coletivo como pessoal, n&atilde;o pode ser visto somente como v&iacute;tima do sistema ou da domina&ccedil;&atilde;o, j&aacute; que em meio aos processos de domina&ccedil;&atilde;o ele tamb&eacute;m encontra maneiras para se construir como sujeito, como o autor evidenciou em sua pesquisa com as mulheres na Fran&ccedil;a<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Olhando para as formas como o sujeito emerge em diferentes partes do mundo, o autor afirma que este novo sujeito n&atilde;o alimenta mais a esperan&ccedil;a em um progresso redentor, e muito menos surge como quem quer socorrer todos os atingidos pelas l&oacute;gicas de domina&ccedil;&atilde;o. Mas &eacute; um sujeito que chega &agrave; liberdade e &agrave; transpar&ecirc;ncia por meio da rela&ccedil;&atilde;o mais direta consigo mesmo, que a modernidade lhe permite e, at&eacute;, imp&otilde;e (Touraine, 2006, p.139). Nesse sentido, acredita que o retorno a si mesmo que produz o sujeito come&ccedil;a bem perto do indiv&iacute;duo, em sua rela&ccedil;&atilde;o com o pr&oacute;prio corpo. Desse modo, a no&ccedil;&atilde;o de sujeito de Touraine se aproxima das concep&ccedil;&otilde;es de sujeito &eacute;tico de Foucault, quando este se refere ao dispositivo da sexualidade, como formador da subjetividade e da constru&ccedil;&atilde;o de si mesmo. Entretanto, na &eacute;tica da vida o sujeito n&atilde;o necessita ser tratado como um ser de direitos, como condi&ccedil;&atilde;o de seu existir. O sujeito &eacute;tico existe e se faz existir, ainda que n&atilde;o coloque como condi&ccedil;&atilde;o da sua exist&ecirc;ncia a ideia de reivindica&ccedil;&atilde;o de direitos.</font></p>     <p><font size="2" face="Verdana">O <I>sujeito pessoal</I> em Touraine n&atilde;o &eacute; um indiv&iacute;duo prepotente que est&aacute; acima da sociedade e muito menos um ser resultado de condicionamentos socioestruturais, mas &eacute; um indiv&iacute;duo consciente de si e de seus direitos, ou seja, <I>ele &eacute; o reconhecimento da singularidade de cada indiv&iacute;duo que quer ser tratado como ser de direitos.</I> Desse modo, o sujeito sendo ou n&atilde;o carregado pelo movimento social, ele &eacute; algu&eacute;m que tem sua consci&ecirc;ncia de ator, j&aacute; que na vis&atilde;o desse soci&oacute;logo nenhum indiv&iacute;duo adere a um movimento simplesmente por um ato inconsciente. O indiv&iacute;duo pessoal carrega em si o sujeito que age conscientemente e avalia as suas a&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">A experi&ecirc;ncia de ser um sujeito se manifesta pela consci&ecirc;ncia de uma obriga&ccedil;&atilde;o relativa, que n&atilde;o se relaciona a uma institui&ccedil;&atilde;o ou a um valor, mas ao direito que cada um tem de viver e ser reconhecido como tal, em sua dignidade, naquilo que n&atilde;o pode ser abandonado sem privar a vida de todo o sentido. Assim, Touraine postula a ideia de que um indiv&iacute;duo s&oacute; se sente sujeito na medida em que tem consci&ecirc;ncia de sua responsabilidade perante a dignidade e a humanidade dos "outros" indiv&iacute;duos. Dito em outras palavras, &eacute; reconhecendo os direitos humanos que um indiv&iacute;duo reconhece as obriga&ccedil;&otilde;es relativas a si mesmo. Tais experi&ecirc;ncias n&atilde;o acontecem em grande escala, ou se configuram como experi&ecirc;ncias heroicas, mas consistem em experi&ecirc;ncias familiares, de rela&ccedil;&otilde;es com pessoas mais pr&oacute;ximas. S&atilde;o experi&ecirc;ncias que, individuais ou coletivas, se op&otilde;em &agrave; perspectiva da obedi&ecirc;ncia &agrave;s leis, aos costumes ou a ordens que v&ecirc;m de autoridades centrais (Touraine, 2006, p. 157).</font></p>     <p><font size="2" face="Verdana">Touraine v&ecirc; o sujeito n&atilde;o como uma mera proje&ccedil;&atilde;o fraca de institui&ccedil;&otilde;es sociais. Na sua vis&atilde;o, o que existe &eacute; a exterioriza&ccedil;&atilde;o do sujeito e do seu v&iacute;nculo com uma experi&ecirc;ncia social coletiva ou com formas de organiza&ccedil;&atilde;o e de pr&aacute;ticas situ&aacute;veis historicamente. Por isso mesmo, v&ecirc; o sujeito como um princ&iacute;pio que escapa ao n&iacute;vel da organiza&ccedil;&atilde;o social e da for&ccedil;a mobilizadora das cren&ccedil;as. O sujeito n&atilde;o &eacute; apenas prisioneiro de algumas realidades, mas tamb&eacute;m capaz de atos libertadores (Touraine, 2006, p. 163). O dom&iacute;nio do sujeito aparece na medida em que este reflete mais sobre si mesmo e se coloca em posi&ccedil;&atilde;o de criador de si mesmo. </font></p>     <p><font size="2" face="Verdana">Essa no&ccedil;&atilde;o de sujeito &eacute; retomada por Touraine em uma obra sua posterior<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>, na qual ele insiste na necessidade de outro pensamento social e na urg&ecirc;ncia da constru&ccedil;&atilde;o de uma sociologia do sujeito. Nessa sociologia, o sujeito precisa ser compreendido como portador de direitos universais, sobretudo, <I>do direito de ser reconhecido como autor aut&ocirc;nomo, livre e respons&aacute;vel por suas condutas</I>, e n&atilde;o em termos de utilidade social. Na sociedade atual, definida pelo autor como <I>p&oacute;s&#45;social</I>, a bandeira de luta do sujeito tem sido cada vez mais a defesa dos direitos individuais. De acordo com Touraine, o fato de a no&ccedil;&atilde;o de <I>sujeito pessoal</I> ter uma compreens&atilde;o distinta, ela n&atilde;o representa um rompimento com as concep&ccedil;&otilde;es de cidad&atilde;o e de trabalhador, que correspondiam &agrave;s duas primeiras fases do processo de moderniza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">&Eacute; recorrente no pensamento de Touraine (2009) a ideia de que as lutas do sujeito t&ecirc;m uma refer&ecirc;ncia universal, que s&atilde;o os direitos humanos, na qual reside o que ele chama de consci&ecirc;ncia de si. Assim, a rela&ccedil;&atilde;o consigo mesmo nada mais &eacute; do que a consci&ecirc;ncia de si e de seus direitos. Por mais que um indiv&iacute;duo integre organiza&ccedil;&otilde;es ou movimentos sociais, a afirma&ccedil;&atilde;o de si &eacute; sempre pessoal. Nos termos de Touraine, os seres humanos n&atilde;o s&atilde;o folhas mortas, pois eles sempre representam a sua situa&ccedil;&atilde;o por meio do uso da linguagem e, por isso, s&atilde;o capazes de dar uma significa&ccedil;&atilde;o diferente &agrave; do que a "sociedade gostaria de impor". Nas narrativas sobre quaisquer acontecimentos, seja de ordem do p&uacute;blico&#45;coletivo ou da vida cotidiana, &eacute; sempre o autor da narrativa quem exp&otilde;e o sentido de cada experi&ecirc;ncia, ou da interpreta&ccedil;&atilde;o que faz de determinado acontecimento. A interpreta&ccedil;&atilde;o de um fato coletivo n&atilde;o &eacute; obra coletiva. Ela &eacute; a leitura do sentido que uma pessoa deu ao viver um fato, mesmo que coletivo. Por ser uma interpreta&ccedil;&atilde;o pessoal de um dado acontecimento coletivo, nem sempre se pode contar com o consentimento dos indiv&iacute;duos que vivenciaram ou participaram do mesmo acontecimento.</font></p>     <p><font size="2" face="Verdana">Touraine (2009) menciona que figura do que ele entende ser o sujeito &eacute; encontrada nas rela&ccedil;&otilde;es cotidianas, uma vez que a vida das pessoas &eacute; feita de rotinas, de sofrimentos, de pequenas alegrias, bem como de grandes paix&otilde;es ou raivas enraizadas. Nesse cotidiano, todos os esfor&ccedil;os para sobreviver, para se redimir, para resolver problemas de trabalho ou de ordem familiar, s&atilde;o lugares onde o sujeito se constr&oacute;i na afirma&ccedil;&atilde;o de si, no direito de viver uma vida individual, no respeito ao outro, ao diferente, nas estrat&eacute;gias de prote&ccedil;&atilde;o contra o poder das organiza&ccedil;&otilde;es e dos governos. Para Touraine, h&aacute; mais grandeza, mais sacrif&iacute;cios, mais cria&ccedil;&atilde;o do outro e de si na vida cotidiana do que nos grandes dramas sociais que s&atilde;o anunciados na m&iacute;dia. Critica os soci&oacute;logos que procuram encontrar o sujeito somente em situa&ccedil;&otilde;es excepcionais ou em grandes projetos de transforma&ccedil;&atilde;o da ordem social, nos quais o sujeito aparece como parte de a&ccedil;&otilde;es coletivas. Da&iacute; a insist&ecirc;ncia de Touraine para se pensar <I>outramente</I>, apostando em novas formas de compreens&atilde;o do sujeito, descobrindo&#45;o, tamb&eacute;m, em outros lugares.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>Atualmente &eacute; mais urgente e dif&iacute;cil buscar a presen&ccedil;a do sujeito nas rela&ccedil;&otilde;es mais pr&oacute;ximas e n&atilde;o somente nas coletivas nem nas mais organizadas. N&atilde;o cederei a tenta&ccedil;&atilde;o de somente buscar o sujeito no cume das montanhas ou no cimo dos monumentos. O sujeito est&aacute; no universo largamente inconsciente, nas rela&ccedil;&otilde;es entre pais e filhos, no universo dos amores e &oacute;dios, na constru&ccedil;&atilde;o da identidade pessoal e na consci&ecirc;ncia de pertencer a uma linhagem, a uma tradi&ccedil;&atilde;o, a uma comunidade, a uma hist&oacute;ria. O sujeito realmente n&atilde;o existe a n&atilde;o ser se for capaz de viver a tens&atilde;o entre a perten&ccedil;a a grupos e &agrave; hist&oacute;ria, e a consci&ecirc;ncia de si.</i> (Touraine, 2009, p. 168)</font></p> </blockquote>     <p><font size="2" face="Verdana">Nessa compreens&atilde;o de sujeito, o autor afirma ser dif&iacute;cil distinguir rapidamente as rela&ccedil;&otilde;es que existem entre o mundo do sujeito e aquele da experi&ecirc;ncia vivida pelos grupos e pelas coletividades. Da mesma forma, o pensamento social n&atilde;o aparece desvinculado da a&ccedil;&atilde;o coletiva que, numa an&aacute;lise sociol&oacute;gica, pode ser encontrada at&eacute; em livros de poemas ou de hist&oacute;ria. A inten&ccedil;&atilde;o e o esfor&ccedil;o de Touraine &eacute; fazer com que a refer&ecirc;ncia ao sujeito apare&ccedil;a, justamente, num mundo onde desaparecem as refer&ecirc;ncias estruturantes em rela&ccedil;&atilde;o ao Estado e &agrave; institui&ccedil;&atilde;o. Ao lado disso, argumenta que a a&ccedil;&atilde;o do sujeito &eacute; encontrada nas condutas que podem ser organizadas ou n&atilde;o, desde que carreguem tanto o sentido da cria&ccedil;&atilde;o e do protesto como o sentido da continuidade e da fidelidade a uma heran&ccedil;a. Tal compreens&atilde;o evidencia que esse sujeito com capacidade de cria&ccedil;&atilde;o, capaz de protestar, consciente de ser parte e, tamb&eacute;m, continuador de uma tradi&ccedil;&atilde;o hist&oacute;rica, n&atilde;o pode ser pensado como um sujeito que se constitui sem refer&ecirc;ncia &agrave;s rela&ccedil;&otilde;es que envolvem a sociedade como um todo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Vivemos em um mundo onde a consci&ecirc;ncia e a reflex&atilde;o s&atilde;o partes integrantes do indiv&iacute;duo. Por isso, de acordo com Touraine, o olhar que lan&ccedil;amos para n&oacute;s mesmos nos ajuda a perceber uma dupla realidade, isto &eacute;, somente porque descobrimos o sujeito em n&oacute;s &eacute; que poderemos descobri&#45;lo no outro e, quando reconhecemos o outro, reconhecemos, tamb&eacute;m, a exist&ecirc;ncia do sujeito nele. Sem o reconhecimento do outro, qualquer diferen&ccedil;a, por mais simples que seja, pode tornar a comunica&ccedil;&atilde;o imposs&iacute;vel. Nesse sentido, o autor corrobora que as barreiras s&oacute; poder&atilde;o ser superadas quando os seres humanos se reconhecem sujeitos de direitos e, mutuamente, estabelecem la&ccedil;os de comunica&ccedil;&atilde;o entre si. E isso s&oacute; &eacute; poss&iacute;vel gra&ccedil;as &agrave; raz&atilde;o e ao respeito pelo car&aacute;ter universal dos direitos individuais (Touraine, 2009, p. 192).</font></p>     <p><font size="2" face="Verdana">Os movimentos sociais e culturais s&atilde;o portadores desta nova figura de sujeito, que vai muito al&eacute;m da concep&ccedil;&atilde;o de <I>atores sociais</I>, ligados entre si pela perten&ccedil;a a um grupo. Para o autor, a no&ccedil;&atilde;o de <I>sujeito pessoal</I>, que pode ser coletiva ou individual, s&oacute; tem conte&uacute;do e import&acirc;ncia quando permite descobrir o universalismo do sujeito. Por isso, um dos elementos importantes de an&aacute;lise do sujeito &eacute; de que</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>a eleva&ccedil;&atilde;o do indiv&iacute;duo em dire&ccedil;&atilde;o a ele mesmo, enquanto sujeito s&oacute; pode ser feita pelo reconhecimento do outro como sujeito: &eacute; ao reconhecer o outro como sujeito que posso me reconhecer eu mesmo como sujeito. Reconhecer o outro como sujeito &eacute; reconhecer a capacidade universal de todos se fazerem sujeitos. (Touraine, 2009, p. 196).</i></font></p> </blockquote>     <p><font size="2" face="Verdana">Para o autor, esse racioc&iacute;nio nos faz sair de uma concep&ccedil;&atilde;o que leva o sujeito ao isolamento, tornando imposs&iacute;vel a comunica&ccedil;&atilde;o com os outros autores. &Eacute; reconhecendo no outro o sujeito que est&aacute; em n&oacute;s que se coloca a possibilidade de convivermos juntos com as nossas diferen&ccedil;as culturais, de g&ecirc;nero, de etnia e de cren&ccedil;a religiosa. Assim, reconhecer que o "outro" tamb&eacute;m tem direito de ser sujeito seria hoje um caminho poss&iacute;vel para se evitar certos comunitarismos, terrorismos ou, at&eacute; mesmo, choque de civiliza&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3. O <I>sujeito &eacute;tico</I> e o <I>sujeito pessoal</I>: um olhar comparativo</b></font></p>     <p><font size="2" face="Verdana">Ao destacar aspectos que fundamentam a no&ccedil;&atilde;o de <I>sujeito &eacute;tico</I> em Foucault e a no&ccedil;&atilde;o de <I>sujeito pessoal</I> em Touraine, constatamos que a contribui&ccedil;&atilde;o desses pensadores traz luz para a compreens&atilde;o das din&acirc;micas que envolvem as rela&ccedil;&otilde;es sociais e a a&ccedil;&atilde;o do sujeito, na sociedade do s&eacute;culo XXI. Por isso, nesse ponto, mesmo que de forma breve e relativamente superficial, pretendemos elencar algumas converg&ecirc;ncias e diferen&ccedil;as acerca das no&ccedil;&otilde;es de sujeito, para ver at&eacute; que ponto a teoria de Touraine de fato se cruza com o pensamento de Foucault, bem como para discutir a import&acirc;ncia de uma sociologia do sujeito no atual contexto de mudan&ccedil;a sociocultural. </font></p>     <p><font size="2" face="Verdana">Conv&eacute;m lembrar que tanto Touraine como Foucault s&atilde;o intelectuais que pensam a partir de um mesmo contexto sociogeogr&aacute;fico, pelo fato de serem franceses. No entanto, as abordagens te&oacute;ricas desses autores acerca do <I>sujeito que se constr&oacute;i a si mesmo</I>, elaboradas no &uacute;ltimo momento de suas trajet&oacute;rias intelectuais, embora apresentem certo cruzamento em alguns aspectos, deixam perceber singularidades e diferen&ccedil;as entre si. Enquanto Touraine analisa a a&ccedil;&atilde;o e a emerg&ecirc;ncia do sujeito no interior dos novos movimentos sociais, mesmo que em situa&ccedil;&otilde;es mais localizadas, essa a&ccedil;&atilde;o de resist&ecirc;ncia, que pode ser coletiva ou individual, &eacute; compreendida no interior dos grandes processos de transforma&ccedil;&atilde;o socioculturais, mais amplos. J&aacute; Foucault enxerga o sujeito no interior das rela&ccedil;&otilde;es de poder e de saber que perpassam todas as rela&ccedil;&otilde;es sociais. Elege alguns espa&ccedil;os, que chamamos de microssociedade, como pres&iacute;dios, cl&iacute;nicas e as rela&ccedil;&otilde;es em torno da sexualidade humana, para compreender como as <I>tecnologias de poder/saber</I> e as <I>tecnologias do eu</I> produzem os sujeitos. </font></p>     <p><font size="2" face="Verdana">O objetivo de Touraine &eacute; evidenciar o sujeito, por isso ele procura elaborar uma teoria do sujeito. Considera ser necess&aacute;rio construir n&atilde;o mais uma sociologia dos sistemas sociais, mas uma sociologia dos sujeitos, que possibilita encontrar o sujeito n&atilde;o somente nos processos de domina&ccedil;&atilde;o e de coloniza&ccedil;&atilde;o, mas engajado nas lutas sociais e culturais, nas rela&ccedil;&otilde;es cotidianas, defendendo suas liberdades e seus direitos. Da&iacute; a sua preocupa&ccedil;&atilde;o em construir um novo paradigma para compreender os sujeitos e a sociedade, que n&atilde;o mais se definem em termos sociais, mas culturais. De outro lado, Foucault n&atilde;o esteve preocupado em construir uma teoria sobre o sujeito, mas sim em mostrar como nos constitu&iacute;mos como sujeitos. Para isso, ele se utiliza da metodologia da genealogia que o possibilita recuar ao passado para compreender os processos de subjetiva&ccedil;&atilde;o do presente. A sua constru&ccedil;&atilde;o te&oacute;rica apresenta tr&ecirc;s modos de subjetiva&ccedil;&atilde;o que transformam os seres humanos em sujeitos, isto &eacute;, um indiv&iacute;duo se torna sujeito por meio de pr&aacute;ticas discursivas, disciplinares e subjetivantes. &Eacute; interessante assinalar que, enquanto Touraine constr&oacute;i o seu pensamento analisando as transforma&ccedil;&otilde;es da sociedade presente, Foucault recua para o passado para pensar o presente, mostrando como em cada contexto social e, tamb&eacute;m, em cada momento da hist&oacute;ria existem diferen&ccedil;as no modo como os indiv&iacute;duos s&atilde;o constitu&iacute;dos e se constituem em sujeitos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Touraine, em seus escritos mais atuais, concebe uma vis&atilde;o de sujeito n&atilde;o apenas como um ator social coletivo, mas tamb&eacute;m como um sujeito individual, voltado para uma rela&ccedil;&atilde;o consigo mesmo. Esse sujeito existe sempre enquanto contesta&ccedil;&atilde;o, como indiv&iacute;duo que se rebela contra as pr&aacute;ticas de domina&ccedil;&atilde;o em contextos sociais espec&iacute;ficos. O sujeito pessoal se forma pelo desejo de escapar das for&ccedil;as, das regras, dos poderes que impedem o indiv&iacute;duo de ser ele mesmo; das for&ccedil;as e dos poderes que buscam reduzir o indiv&iacute;duo a um componente do sistema, por meio do controle de sua atividade e de suas intera&ccedil;&otilde;es sociais. Nessa vis&atilde;o, o sujeito passa a ser portador de conflito, cuja for&ccedil;a mobilizadora opera no interior do pr&oacute;prio indiv&iacute;duo. Desse modo, Touraine mostra que a a&ccedil;&atilde;o do sujeito &eacute; sempre individual. Mesmo que ele esteja envolvido numa a&ccedil;&atilde;o coletiva, se sente defensor de um direito universal. A quest&atilde;o&#45;chave desse sujeito &eacute; a luta pelos direitos culturais ou individuais e a resist&ecirc;ncia aos poderes que querem negar a exist&ecirc;ncia do sujeito. S&atilde;o determinadas condutas do indiv&iacute;duo que visibilizam o sujeito, uma vez que ele s&oacute; existe na medida em que houver a consci&ecirc;ncia de si e a resist&ecirc;ncia diante das diferentes formas de viol&ecirc;ncia, domina&ccedil;&atilde;o e guerra. Enfim, a consci&ecirc;ncia de sujeito em Touraine &eacute; formada pela combina&ccedil;&atilde;o de tr&ecirc;s elementos que s&atilde;o fundamentais: a rela&ccedil;&atilde;o de si mesmo como um indiv&iacute;duo portador de direitos fundamentais, a entrada consciente no conflito contra as for&ccedil;as dominantes que negam o direito e a possibilidade de agir como sujeito e a concep&ccedil;&atilde;o que cada indiv&iacute;duo possui de si, como sujeito (Touraine, 2006, p. 126).</font></p>     <p><font size="2" face="Verdana">Assim como em Touraine, Foucault apresenta uma nova compreens&atilde;o de sujeito nas suas &uacute;ltimas obras, ou seja, ele passa da concep&ccedil;&atilde;o de um sujeito disciplinado ou normalizado para um sujeito que se produz na rela&ccedil;&atilde;o consigo mesmo, por meio de tecnologias de si. No entanto, o sujeito constitu&iacute;do na experi&ecirc;ncia, por tecnologias de si, ou o sujeito &eacute;tico, em Foucault, n&atilde;o est&aacute; de todo desconectado das no&ccedil;&otilde;es do sujeito produzido nas rela&ccedil;&otilde;es pelas tecnologias de saber e poder, uma vez que, nas t&eacute;cnicas de si, tamb&eacute;m perpassam rela&ccedil;&otilde;es de poder. Isso porque o indiv&iacute;duo se autoexamina a partir das ci&ecirc;ncias, das regras. Na tradi&ccedil;&atilde;o grega e crist&atilde;, eram as t&eacute;cnicas que os indiv&iacute;duos assimilavam que permitiam a autorreflex&atilde;o. Em Foucault, a constitui&ccedil;&atilde;o do sujeito n&atilde;o se d&aacute; a "partir do nada", mas sempre no contexto de um conjunto de normas que precedem e excedem ao sujeito. &Eacute; nesse contexto limitador e gerador de possibilidades que se torna poss&iacute;vel a autorrealiza&ccedil;&atilde;o &eacute;tica, como parte de uma opera&ccedil;&atilde;o mais geral da cr&iacute;tica ao estabelecido.</font></p>     <p><font size="2" face="Verdana">Tanto em Foucault como em Touraine a produ&ccedil;&atilde;o do sujeito, a partir de uma rela&ccedil;&atilde;o consigo mesmo, aparece como uma condi&ccedil;&atilde;o de resist&ecirc;ncia pol&iacute;tica que permite ao sujeito uma afirma&ccedil;&atilde;o de si e de sua pr&oacute;pria identidade. Em Foucault, esse processo de produ&ccedil;&atilde;o do sujeito, como express&atilde;o de resist&ecirc;ncia, &eacute; conhecido como <I>subjetiva&ccedil;&atilde;o &eacute;tica </I>e, em Touraine, alude ao ator social que se transforma em <I>sujeito pessoal</I>, por meio de um retorno a si mesmo e que se d&aacute; pela consci&ecirc;ncia de ser sujeito de direitos, podendo ser coletivo ou individual. Entretanto, essa resist&ecirc;ncia se d&aacute; de forma distinta para cada autor. Em Touraine, ela aparece numa rela&ccedil;&atilde;o de conflito contra os poderes externos ou for&ccedil;as impessoais que impedem ao indiv&iacute;duo se reconhecer como sujeito de direito. &Eacute; uma resist&ecirc;ncia &agrave; opress&atilde;o, &agrave; guerra, &agrave; viol&ecirc;ncia, assim como aos micropoderes que se travam nas rela&ccedil;&otilde;es mais cotidianas, nas quais os indiv&iacute;duos livremente optam por "desobedecer" certas normas institucionais ou fundadas em uma autoridade distinta. Nesse &uacute;ltimo ponto, h&aacute; certa aproxima&ccedil;&atilde;o com Foucault, j&aacute; que nesse autor a resist&ecirc;ncia se relaciona &agrave;s normas e aos discursos institucionais, que nas microrrela&ccedil;&otilde;es tendem a sujeitar os indiv&iacute;duos. A resist&ecirc;ncia se d&aacute; em um enfoque mais interno, na medida em que diz respeito &agrave;s estrat&eacute;gias que o sujeito encontra para uma nova inven&ccedil;&atilde;o de si, contrapondo&#45;se ao poder normatizador dos c&oacute;digos sociais de conduta, presentes nos discursos hegem&ocirc;nicos. A luta se d&aacute; com as normas e os discursos, na medida em que o sujeito questiona um "regime de verdade" que n&atilde;o possibilita o seu pr&oacute;prio reconhecimento ou que n&atilde;o est&aacute; ao seu alcance. Nesse sentido, para Foucault, as tecnologias de poder e saber e as tecnologias do eu tanto produzem indiv&iacute;duos e grupos govern&aacute;veis como tamb&eacute;m focos de resist&ecirc;ncia que permitem aos indiv&iacute;duos ou grupos gerarem processos de transforma&ccedil;&atilde;o. &Eacute; nos espa&ccedil;os de liberdade, ou de a&ccedil;&atilde;o livre que o indiv&iacute;duo se constitui como sujeito &eacute;tico. Para esse autor, a rela&ccedil;&atilde;o de si para consigo, formadora de subjetividade &eacute;tica, requer a exist&ecirc;ncia de atos de liberdade e de resist&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave;s no&ccedil;&otilde;es de sujeito, constata&#45;se certo cruzamento no pensamento dos dois autores, sobretudo porque as ideias de resist&ecirc;ncia, de liberdade e de reflexividade s&atilde;o aspectos significativos para pensar o sujeito. Em ambos, a transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es se d&aacute; pela resist&ecirc;ncia aos poderes e por atos livres do sujeito. Em Foucault, os atos de liberdade se engendram pela reflex&atilde;o e resultam em posturas ou atos criativos que tendem a transformar as rela&ccedil;&otilde;es, ou seja, enfraquecer as fronteiras do poder que age nos indiv&iacute;duos por meio das pr&aacute;ticas discursivas. No final de sua vida, esse intelectual insistia na ideia de que o sujeito precisava libertar&#45;se das rela&ccedil;&otilde;es do poder discursivo e disciplinador que agia por meio das rela&ccedil;&otilde;es microssociais e individualizadas, refor&ccedil;ando e sustentando, de forma velada, as din&acirc;micas do poder central. Esse processo s&oacute; seria poss&iacute;vel mediante atos de liberdade do sujeito que, guiados pela &eacute;tica, funcionariam como um foco de resist&ecirc;ncia. Com isso, o autor aponta para a exist&ecirc;ncia de um sujeito que n&atilde;o &eacute; s&oacute; produzido por pr&aacute;ticas de sujei&ccedil;&atilde;o, mas tamb&eacute;m por pr&aacute;ticas de liberta&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">De igual modo, em Touraine, o sujeito n&atilde;o parece produzido pelas for&ccedil;as dos deuses e da sociedade, mas pela reflex&atilde;o de si mesmo e de sua condi&ccedil;&atilde;o de criador, ou seja, ele n&atilde;o &eacute; somente prisioneiro, mas um ser capaz de atos criadores. Para o autor, os seres humanos n&atilde;o s&atilde;o apenas v&iacute;timas de um sistema, mas pelo seu dom&iacute;nio de reflex&atilde;o e de consci&ecirc;ncia de si, se constituem criadores de si mesmo. &Eacute; disso que resultam a resist&ecirc;ncia e a liberdade do sujeito, cuja ideia &eacute; recorrente em Touraine e em Foucault.</font></p>     <p><font size="2" face="Verdana">Quanto ao aspecto da reflexividade, em Foucault ela surge quando se estabelece uma rela&ccedil;&atilde;o com os c&oacute;digos morais, como resposta &agrave; indaga&ccedil;&atilde;o do outro com que o sujeito fala. Assim, o sujeito se torna reflexivo no contexto da gera&ccedil;&atilde;o de um relato narrativo sobre si mesmo, que se realiza num processo de intera&ccedil;&atilde;o com o outro. Essa reflexividade se d&aacute; por meio das t&eacute;cnicas de si, as quais no decurso da hist&oacute;ria foram se modificando e se diferenciando, de acordo com a din&acirc;mica dos contextos culturais. No passado, quando um indiv&iacute;duo era levado a meditar sobre a sua conduta, registrar o seu pensamento, averiguar o estado de sua alma<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>, ele n&atilde;o s&oacute; refletia, mas tamb&eacute;m realizava uma a&ccedil;&atilde;o ao colocar em prova a sua conduta na rela&ccedil;&atilde;o com os outros. Desse modo, essas pr&aacute;ticas n&atilde;o fechavam o indiv&iacute;duo a si mesmo, j&aacute; que exerciam influ&ecirc;ncia na sua conduta social, na conviv&ecirc;ncia com os outros. Hoje, de acordo com o autor, as pr&aacute;ticas de si, que moldam o sujeito &eacute;tico, continuam existindo nos conselhos que recebemos dos outros, no di&aacute;logo terap&ecirc;utico e nas pr&aacute;ticas e iniciativas do cotidiano, que possibilitam a reflex&atilde;o sobre a pr&oacute;pria vida, sobre as rela&ccedil;&otilde;es que estabelecemos com os outros e sobre as estrat&eacute;gias cotidianas que utilizamos para reagir contra os poderes e discursos que, na sociedade atual, buscam disciplinar e controlar os indiv&iacute;duos. Assim, n&atilde;o h&aacute; como negar que as pr&aacute;ticas de si, fundadas na reflexividade do indiv&iacute;duo moderno, s&atilde;o tamb&eacute;m pr&aacute;ticas sociais, ou a&ccedil;&atilde;o social do sujeito, na medida em que se voltam para as rela&ccedil;&otilde;es de conviv&ecirc;ncia social com os outros, as quais se traduzem, tamb&eacute;m, em atos de resist&ecirc;ncia e de liberdade. </font></p>     <p><font size="2" face="Verdana">Enquanto em Foucault a reflexividade se expressa por meio das t&eacute;cnicas de si, que faz do indiv&iacute;duo um sujeito &eacute;tico ao se posicionar diante dos c&oacute;digos e normas de conduta social, em Touraine essa reflexividade est&aacute; diretamente vinculada ao que ele chama de consci&ecirc;ncia de si, que passa por uma rela&ccedil;&atilde;o reflexiva sobre si, na qual o sujeito se reconhece como criador de si, capaz de nomear&#45;se, de desenhar a sua autoimagem, de colocar limites &agrave;s suas perten&ccedil;as institucionais, de avaliar os seus atos, de ser livre e respons&aacute;vel e de engajar&#45;se socialmente. Assim, &eacute; pela consci&ecirc;ncia de sua experi&ecirc;ncia no mundo, da luta pelo reconhecimento de si, como pessoa de direitos e, por meio de atos de resist&ecirc;ncias, que o indiv&iacute;duo constr&oacute;i um sentido para a sua exist&ecirc;ncia. Destarte, esse sujeito individual ou coletivo &eacute; quem analisa as condi&ccedil;&otilde;es sociais que lhes s&atilde;o impostas e constr&oacute;i atos de resist&ecirc;ncia, sempre com refer&ecirc;ncia aos direitos universais. &Eacute;, ent&atilde;o, uma reflexividade que emerge sempre na refer&ecirc;ncia ao 'outro' ou &agrave;s din&acirc;micas sociopol&iacute;ticas. Assim, a compreens&atilde;o do sujeito voltado para a constru&ccedil;&atilde;o de si mesmo, que faz de si a maneira de sua conduta e de sua a&ccedil;&atilde;o, &eacute; tida como uma estrat&eacute;gia de integra&ccedil;&atilde;o, de fortalecimento e de resist&ecirc;ncia diante das din&acirc;micas sociais que, em Touraine, oprimem, excluem e impedem o ser humano de ser sujeito e, em Foucault, produzem indiv&iacute;duos normalizados e disciplinados. S&atilde;o concep&ccedil;&otilde;es muito pr&oacute;ximas com pequenas distin&ccedil;&otilde;es, mas que centralizam o sujeito e os espa&ccedil;os de liberdade que o indiv&iacute;duo encontra para conduzir os processos de subjetiva&ccedil;&atilde;o, no interior das din&acirc;micas sociais. </font></p>     <p><font size="2" face="Verdana">Tanto em Foucault como em Touraine, a reflexividade incorpora a narrativa da experi&ecirc;ncia de si, de um sujeito que se coloca pela sua verdade, que reflete sobre sua conduta e sua a&ccedil;&atilde;o. &Eacute; pela narrativa que o sujeito exp&otilde;e o sentido de suas experi&ecirc;ncias e faz a sua interpreta&ccedil;&atilde;o sobre os fatos coletivos, nos quais se encontra envolvido. A narrativa &eacute; sempre uma interpreta&ccedil;&atilde;o individual, pela qual o sujeito relata o sentido de sua experi&ecirc;ncia, mesmo que esta se d&ecirc; na coletividade. &Eacute; a voz do sujeito que se faz ser ouvida. No entanto, a constitui&ccedil;&atilde;o de si est&aacute; sempre implicada numa temporalidade social que excede as suas pr&oacute;prias capacidades narrativas. Nesse sentido, Butler (2009) menciona que um "eu", mesmo que procure dar conta de si, n&atilde;o tem uma hist&oacute;ria pr&oacute;pria, que n&atilde;o seja tamb&eacute;m a hist&oacute;ria de uma rela&ccedil;&atilde;o com um conjunto de rela&ccedil;&otilde;es ou de normas sociais. Nesses termos, por meio da narrativa, o sujeito d&aacute; coer&ecirc;ncia ao que ele &eacute;, expondo a sua experi&ecirc;ncia individual, que &eacute; tamb&eacute;m socialmente compartilhada.</font></p>     <p><font size="2" face="Verdana">&Eacute; importante mencionar que, em Foucault, o indiv&iacute;duo constr&oacute;i a sua subjetividade na experi&ecirc;ncia existencial, buscando a verdade sobre si mesmo e deliberando eticamente<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> sobre as normas, por meio de t&eacute;cnicas de si, ao passo que, em Touraine, a subjetiva&ccedil;&atilde;o passa pela consci&ecirc;ncia de si e da vontade de ser reconhecido como um ser de direitos, que o leva a lutar e a se opor &agrave;s for&ccedil;as que destroem o sujeito. </font></p>     <p><font size="2" face="Verdana">O aspecto do poder com o qual o sujeito se confronta e cria suas estrat&eacute;gias de resist&ecirc;ncias nos processos de subjetiva&ccedil;&atilde;o aparece de maneira distinta nos dois autores. Em Touraine, o poder &eacute; compreendido como for&ccedil;a de domina&ccedil;&atilde;o que explora, oprime e nega os direitos dos indiv&iacute;duos e a condi&ccedil;&atilde;o de ser sujeito, cuja resist&ecirc;ncia se d&aacute; por meio da contesta&ccedil;&atilde;o que pode ser tanto pessoal como coletiva. J&aacute; em Foucault, o poder tem rela&ccedil;&atilde;o direta com o saber e com as normas sociais e &eacute; tido como uma for&ccedil;a produtora de subjetividades, capaz de produzir sujeitos passivos que agem de acordo com <I>o status quo, </I>ou sujeitos &eacute;ticos, quando capazes de atos de resist&ecirc;ncia e criatividade perante as din&acirc;micas do poder normatizador. &Eacute; um poder que produz efeitos mais pr&oacute;ximos do indiv&iacute;duo e do seu corpo. Entretanto, seja como for&ccedil;a produtora de efeitos, seja como for&ccedil;a de domina&ccedil;&atilde;o, os dois autores concebem que as rela&ccedil;&otilde;es de poder n&atilde;o est&atilde;o presentes somente em institui&ccedil;&otilde;es centrais ou nos processos mais amplos da globaliza&ccedil;&atilde;o, mas perpassam tamb&eacute;m as pequenas rela&ccedil;&otilde;es do cotidiano, nas quais os indiv&iacute;duos se constituem sujeitos, relacionando&#45;se de forma reflexiva consigo mesmo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em Foucault, n&atilde;o existe uma concep&ccedil;&atilde;o de sujeito universal, j&aacute; que para ele h&aacute; diferentes modos pelos quais o sujeito se constitui, seja por pr&aacute;ticas discursivas, disciplinares ou de subjetiva&ccedil;&atilde;o. Todas se d&atilde;o no interior de microrrela&ccedil;&otilde;es sociais de poder e se diferenciam em cada momento hist&oacute;rico. Assim, se a constitui&ccedil;&atilde;o do sujeito se d&aacute; no interior das din&acirc;micas contextuais particulares e por diferentes modos, n&atilde;o se pode dizer que o sujeito &eacute; pensado a partir de um princ&iacute;pio universalista mais geral, embora a vontade de saber, por onde perpassam as din&acirc;micas que envolvem saber/poder e o conhecimento de si, tem um sentido universal por estar presente em cada ser humano. J&aacute; Touraine insiste na ideia de buscar o sujeito n&atilde;o s&oacute; no interior dos grandes processos coletivos e sociais, mas, sobretudo, nas rela&ccedil;&otilde;es mais pr&oacute;ximas, nas rela&ccedil;&otilde;es do cotidiano, nas rela&ccedil;&otilde;es consigo mesmo, nas rela&ccedil;&otilde;es com o seu corpo e com a pr&oacute;pria sexualidade. Esse sujeito pessoal se constitui em experi&ecirc;ncias localizadas e concretas, mas sempre em refer&ecirc;ncia aos direitos universais, ou seja, &eacute; um sujeito consciente de ser portador de direitos individuais e culturais que precisam ser respeitados. &Eacute; um sujeito que se constitui na experi&ecirc;ncia vivida, na capacidade de viver com as tens&otilde;es que emergem pela consci&ecirc;ncia de pertencer a um grupo e a uma hist&oacute;ria e, de outro lado, pela consci&ecirc;ncia de si e de seus direitos. Para Touraine, &eacute; a consci&ecirc;ncia universal de ser sujeito de direitos e a capacidade de ver no outro tamb&eacute;m um sujeito de direitos que permitem conviver com as diversidades e evitar certos comunitarismos. Desse modo, ao admitir a exist&ecirc;ncia da diversidade de sujeitos culturais, Touraine se afasta de uma concep&ccedil;&atilde;o de sujeito &uacute;nico e universal. No entanto, a compreens&atilde;o de <I>sujeito pessoal</I> desse autor s&oacute; tem conte&uacute;do e import&acirc;ncia por permitir descobrir o universalismo do sujeito, sejam quais forem as condi&ccedil;&otilde;es hist&oacute;ricas deste sujeito. Nesse sentido, o pr&oacute;prio autor afirma que uma das caracter&iacute;sticas do sujeito pessoal &eacute; o fato de ser <I>universalista, no sentido de que os direitos universais devem ser defendidos em todas as situa&ccedil;&otilde;es </I>(Touraine, 2009, p, 225).</font></p>     <p><font size="2" face="Verdana">Contudo, Touraine parece romper com uma perspectiva universalista quando enfatiza a constitui&ccedil;&atilde;o do sujeito por meio de experi&ecirc;ncias concretas e localizadas, com refer&ecirc;ncia aos direitos humanos. No entanto, ao reivindicar a condi&ccedil;&atilde;o universal do sujeito, pode nos levar a questionar at&eacute; que ponto ele n&atilde;o rep&otilde;e, de forma abstrata e formal, certo eurocentrismo na ideia de sujeito.</font></p>     <p><font size="2" face="Verdana">As concep&ccedil;&otilde;es de sujeito de Touraine e Foucault, sobretudo nos seus &uacute;ltimos escritos, t&ecirc;m recebido algumas cr&iacute;ticas por serem consideradas demasiadamente individualistas e personalistas, cuja for&ccedil;a estaria centrada num eu, um tanto prepotente, capaz de dar rumo &agrave; sua pr&oacute;pria hist&oacute;ria, desvinculado de um contexto sociocultural mais amplo, que exerce influ&ecirc;ncia nas rela&ccedil;&otilde;es sociais. Entretanto, um estudo mais aprofundado nos revela que a concep&ccedil;&atilde;o identificada como <I>sujeito &eacute;tico </I>em Foucault e <I>sujeito pessoal</I> em Touraine possui, sim, fortes v&iacute;nculos com as din&acirc;micas sociais, uma vez que o sujeito se constitui no interior de contextos socioculturais, localizados e concretos. A forte &ecirc;nfase no sujeito n&atilde;o o isola das rela&ccedil;&otilde;es sociais, mesmo que este seja constru&iacute;do na experi&ecirc;ncia, por meio das t&eacute;cnicas de si ou pela consci&ecirc;ncia de si, na refer&ecirc;ncia aos direitos culturais. A seguir, destacamos alguns aspectos nos quais &eacute; poss&iacute;vel constatar os v&iacute;nculos sociais implicados no processo da constitui&ccedil;&atilde;o do sujeito em Foucault e Touraine. </font></p>     <p><font size="2" face="Verdana">Por primeiro, &eacute; not&aacute;vel que a no&ccedil;&atilde;o do sujeito que se constitui por meio de uma rela&ccedil;&atilde;o consigo mesmo n&atilde;o se processa independentemente das rela&ccedil;&otilde;es e das for&ccedil;as sociais, uma vez que esse modo de subjetiva&ccedil;&atilde;o &eacute;, tamb&eacute;m, uma estrat&eacute;gia de resist&ecirc;ncia pol&iacute;tica &agrave;s formas de poder que agem sobre os indiv&iacute;duos, seja por processos discursivos, disciplinares, normativos seja por for&ccedil;as externas que amea&ccedil;am os direitos humanos, que podem tanto dominar como objetivar os indiv&iacute;duos. No entanto, &eacute; por meio das estrat&eacute;gias de resist&ecirc;ncias que o sujeito produz atos de liberdade, de reflex&atilde;o, de cria&ccedil;&atilde;o de si e de a&ccedil;&atilde;o. Tais atos o transformam pessoalmente e, ao mesmo tempo, provocam a transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es com os outros. Nota&#45;se que esses autores d&atilde;o maior acento ao sujeito e n&atilde;o &agrave;s for&ccedil;as das institui&ccedil;&otilde;es sociais. Entretanto, a constitui&ccedil;&atilde;o de si est&aacute; sempre implicada num tempo social espec&iacute;fico, que molda o sujeito por meio de um processo de intera&ccedil;&atilde;o com circunst&acirc;ncias sociais concretas. </font></p>     <p><font size="2" face="Verdana">Num segundo aspecto, nota&#45;se que o sujeito <I>&eacute;tico</I> ou <I>pessoal </I>se molda, realiza as suas experi&ecirc;ncias e age em contextos sociais concretos. Nesse sentido, em Foucault, a exist&ecirc;ncia do <I>sujeito &eacute;tico</I> est&aacute; situada no &acirc;mbito da experi&ecirc;ncia humana local, em  que algumas escolhas podem ser poss&iacute;veis e outras n&atilde;o, j&aacute; que elas integram as din&acirc;micas do tecido social. Em Touraine, a a&ccedil;&atilde;o do sujeito se encontra em condutas que, organizadas ou n&atilde;o, carregam o sentido da cria&ccedil;&atilde;o e do protesto, mas tamb&eacute;m a consci&ecirc;ncia da continuidade de uma tradi&ccedil;&atilde;o hist&oacute;rica. Destarte, n&atilde;o se pode pensar em um sujeito que se constitui a si mesmo sem refer&ecirc;ncia &agrave;s rela&ccedil;&otilde;es e aos contextos socioculturais. </font></p>     <p><font size="2" face="Verdana">Por &uacute;ltimo, a no&ccedil;&atilde;o de sujeito constru&iacute;da por Touraine, como um sujeito consciente de si, que se reconhece como sujeito de direitos, n&atilde;o &eacute; nada individualista, no sentido de bastar&#45;se a si mesmo, j&aacute; que &eacute; reconhecendo&#45;se como sujeito de direitos que se pode reconhecer o sujeito que est&aacute; no outro. Essa condi&ccedil;&atilde;o impulsiona o indiv&iacute;duo a sentir&#45;se respons&aacute;vel e comprometido com a luta, tanto pela sua dignidade e humanidade como pela dignidade do outro. &Eacute; claro que, na no&ccedil;&atilde;o de sujeito de Touraine, as rela&ccedil;&otilde;es sociais est&atilde;o imbricadas, uma vez que no envolvimento e no engajamento social se constroem as rela&ccedil;&otilde;es de solidariedade, de amizade entre sujeitos que se mobilizam por terem a consci&ecirc;ncia de serem sujeitos de direitos. Tal compreens&atilde;o se aproxima da ideia de<I> sujeito &eacute;tico</I> de Foucault, no qual as t&eacute;cnicas de cuidado de si, nas suas origens, al&eacute;m de envolver a participa&ccedil;&atilde;o de outras pessoas, se voltavam para o cuidado com os outros. Isso porque, na tradi&ccedil;&atilde;o grega, somente o sujeito capaz de cuidar de si era tamb&eacute;m capaz de dirigir e cuidar da cidade. O mesmo podia se verificar na tradi&ccedil;&atilde;o crist&atilde;, j&aacute; que a confiss&atilde;o, como autoexame, era uma t&eacute;cnica que se dava por meio da media&ccedil;&atilde;o de outra pessoa. Isso tamb&eacute;m se observa na sociedade moderna, na qual o conhecimento de si se produz por meio de um processo de intera&ccedil;&atilde;o com o m&eacute;dico ou o psic&oacute;logo ou, ainda, por meio das pr&aacute;ticas cotidianas de confronto com o outro. Por meio dessas t&eacute;cnicas, o sujeito n&atilde;o se produz para si mesmo, mas se volta para o outro, na medida em que melhora a sua conduta e, consequentemente, as rela&ccedil;&otilde;es que estabelece com os outros. Desse modo, a constru&ccedil;&atilde;o de si, como sujeito &eacute;tico, n&atilde;o pode ser pensada como uma constru&ccedil;&atilde;o isolada, mas inserida nas din&acirc;micas sociais. Isso porque, como bem assinalou Wanderson Flor do Nascimento (2010), envolve o saber compartilhado e a dimens&atilde;o pol&iacute;tica que aparece vinculada a um contato imerso nas rela&ccedil;&otilde;es de poder com, sobre e sob os outros, ou seja, pela perspectiva foucaultiana, um indiv&iacute;duo n&atilde;o pode mudar o seu modo de ser, sem mudar as rela&ccedil;&otilde;es com os outros e as rela&ccedil;&otilde;es com a verdade. </font></p>     <p><font size="2" face="Verdana">Essas quest&otilde;es demarcam a validade te&oacute;rica e epistemol&oacute;gica das constru&ccedil;&otilde;es em torno da no&ccedil;&atilde;o de sujeito desses autores contempor&acirc;neos que, mais do que qualquer coisa, apontam uma nova luz para a teoria social, sobretudo na compreens&atilde;o dos processos de subjetiva&ccedil;&atilde;o dos indiv&iacute;duos, em sua rela&ccedil;&atilde;o com as din&acirc;micas socioculturais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>4. Considera&ccedil;&otilde;es finais: &eacute; poss&iacute;vel uma sociologia do sujeito?</b></font></p>     <p><font size="2" face="Verdana">A reflex&atilde;o sobre as contribui&ccedil;&otilde;es te&oacute;ricas acerca da no&ccedil;&atilde;o de <I>sujeito &eacute;tico</I> em Foucault e de <I>sujeito pessoal</I> em Touraine aponta para outras perspectivas te&oacute;ricas no interior do debate sociol&oacute;gico. S&atilde;o possibilidades que emergem, interrogam e trazem luz para se repensar as ferramentas que utilizamos na compreens&atilde;o da sociedade moderna, em contexto de transforma&ccedil;&otilde;es complexas. Como cientistas sociais, mais do que simplesmente reproduzir paradigmas j&aacute; consagrados, que deram conta de problemas sociais em contextos espec&iacute;ficos, precisamos, sim, nos abrir e ousar refletir sobre as possibilidades que outras perspectivas te&oacute;ricas trazem para o conhecimento social. Faz&#45;se necess&aacute;rio buscar paradigmas que deem conta da realidade sociocultural atual, sobretudo no que se refere &agrave;s rela&ccedil;&otilde;es que se estabelecem entre os indiv&iacute;duos e as estruturas sociais. &Eacute; nessa dire&ccedil;&atilde;o que podemos incluir o esfor&ccedil;o feito por Foucault e Touraine, principalmente quando esses apontam para um paradigma com centralidade no sujeito. Indubitavelmente, as concep&ccedil;&otilde;es te&oacute;ricas das no&ccedil;&otilde;es de sujeito desses autores, que aqui expusemos, mais em termos de defini&ccedil;&otilde;es, apontam para implica&ccedil;&otilde;es epistemol&oacute;gicas e metodol&oacute;gicas que merecem ser aprofundadas em outros estudos poss&iacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Entre os distintos aspectos te&oacute;ricos de Foucault e Touraine, mencionados neste trabalho, a dimens&atilde;o reflexiva do sujeito moderno, por meio da qual ele interpreta o sentido de suas a&ccedil;&otilde;es e experi&ecirc;ncias, revela que estamos diante de um sujeito que n&atilde;o &eacute; mais somente produto das institui&ccedil;&otilde;es sociais e das rela&ccedil;&otilde;es de poder, mas que se constitui como um sujeito reflexivo, capaz de se conhecer, de mudar a sua conduta, transformando, ao mesmo tempo, as rela&ccedil;&otilde;es sociais que estabelece com os outros.</font></p>     <blockquote>       <p><font size="2" face="Verdana"><i>&Eacute; imperativo ter em conta que um sujeito &eacute; sujeito &agrave; propor&ccedil;&atilde;o que se torna capaz n&atilde;o apenas de ter vida pr&oacute;pria, mas de constituir um outro 'n&oacute;s', um outro coletivo, de prefer&ecirc;ncia mais inclusivo". N&atilde;o se trata de um sujeito ensimesmado ao extremo, a ponto de se portar de forma insens&iacute;vel em rela&ccedil;&atilde;o aos demais.</i> (Floriani, <I>et al</I>, 2008).</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa compreens&atilde;o de sujeito do autor anteriormente citado, de certa forma, est&aacute; presente nas no&ccedil;&otilde;es de sujeito constru&iacute;das por Foucault e Touraine. Eles apontam para a exist&ecirc;ncia de sujeitos n&atilde;o mais como v&iacute;timas ou resultado passivo das rela&ccedil;&otilde;es de poder, como alguns paradigmas costumavam compreend&ecirc;&#45;los no conjunto dos processos sociais. Mas, sim, sujeitos de reflex&atilde;o e, por isso, de resist&ecirc;ncia &agrave; viol&ecirc;ncia, &agrave; guerra ou de resist&ecirc;ncia aos efeitos das microrrela&ccedil;&otilde;es de poder. S&atilde;o sujeitos capazes de atos &eacute;ticos e liberdade criativa diante do poder normatizador (Foucault) ou sujeitos que compartilham saberes e se engajam em lutas coletivas que garantem legalmente os seus direitos (Touraine). </font></p>     <p><font size="2" face="Verdana">Pode&#45;se dizer que nas duas concep&ccedil;&otilde;es te&oacute;ricas o sujeito n&atilde;o aparece como um sujeito vazio ou fragmentado, mas um sujeito integrado em si mesmo, pela afirma&ccedil;&atilde;o de si e de sua identidade, seja pela resist&ecirc;ncia &agrave;s for&ccedil;as sociais que exclui e domina, ou pela resist&ecirc;ncia aos poderes que normatiza, disciplina ou controla. N&atilde;o &eacute; um sujeito isolado, mas voltado para o outro, comprometido com o outro, tanto por transformar as suas condutas na rela&ccedil;&atilde;o de cuidado com o outro quanto por reconhecer no outro um sujeito de direito. N&atilde;o &eacute; um sujeito que s&oacute; pode ser encontrado no coletivo e nos grandes acontecimentos hist&oacute;ricos, mas &eacute; um sujeito pessoal, consciente de si, reflexivo, resistente e criativo, que se encontra nas experi&ecirc;ncias do cotidiano, na rela&ccedil;&atilde;o consigo mesmo e nas pequenas rela&ccedil;&otilde;es sociais e institucionais. </font></p>     <p><font size="2" face="Verdana">A constru&ccedil;&atilde;o da no&ccedil;&atilde;o de <I>sujeito &eacute;tico </I>e de <I>sujeito pessoal</I> se vincula aos processos de transforma&ccedil;&atilde;o sociocultural e ao esfor&ccedil;o que cada um faz para compreender o indiv&iacute;duo no interior da sociedade contempor&acirc;nea, em constante mudan&ccedil;a. &Eacute; tamb&eacute;m um esfor&ccedil;o para a constru&ccedil;&atilde;o de bases te&oacute;ricas que permitem olhar para as sociedades modernas a partir da centralidade do sujeito, cuja contribui&ccedil;&atilde;o ganha for&ccedil;a no debate sociol&oacute;gico, especificamente, acerca da a&ccedil;&atilde;o social em face das institui&ccedil;&otilde;es sociais. </font></p>     <p><font size="2" face="Verdana">Enfim, as abordagens sobre as no&ccedil;&otilde;es de sujeito de Touraine e de Foucault, cada uma com suas diferen&ccedil;as epistemol&oacute;gicas, se apresentam como ferramentas te&oacute;ricas, com as quais "as vozes" de sujeitos concretos, historicamente esquecidos, silenciados ou exclu&iacute;dos dos processos hist&oacute;ricos, podem ser ouvidas e problematizadas pelos sujeitos do conhecimento. S&atilde;o contribui&ccedil;&otilde;es que permitem fortalecer e legitimar a import&acirc;ncia de uma <I>sociologia do sujeito.</I> Uma sociologia que n&atilde;o recorre aos grandes fen&ocirc;menos hist&oacute;ricos, mas coloca em cena o esfor&ccedil;o do sujeito que, em meio &agrave;s contradi&ccedil;&otilde;es sociais, culturais, econ&ocirc;micas, pol&iacute;ticas e pessoais, reflete, toma consci&ecirc;ncia de si e confere sentido &agrave;s suas experi&ecirc;ncias e pr&aacute;ticas sociais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BUTLER, Judith. <B>Dar cuenta de si mismo:</B> violencia &eacute;tica y responsabilidad. Buenos Aires: Mutaciones, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S1517-4522201200010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FLORIANI, Dimas <I>et al.</I> Para pensar a 'subjetividade' no debate do s&oacute;cio&#45;ambientalismo. In: ENCONTRO NACIONAL DA ANPPAS, 4, 2008, Bras&iacute;lia &#150; DP. <B>Anais eletr&ocirc;nicos ANPPAS</B>. Bras&iacute;lia: ANPPAS, 2010. Dispon&iacute;vel em: &lt;<a href="http://www.anppas.org.br/encontro4/cd/ARQUIVOS/GT15&#45;968&#45;766&#45;20080518224342.pdf" target="_blank">http://www.anppas.org.br/encontro4/cd/ARQUIVOS/GT15&#45;968&#45;766&#45;20080518224342.pdf</a>&gt;. Acesso em: 09 de jul.2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S1517-4522201200010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>Microf&iacute;sica do Poder</B>.  14ª Ed. Rio de Janeiro: Edi&ccedil;&otilde;es Graal, 1999a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S1517-4522201200010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>Hist&oacute;ria da sexualidade:</B> a vontade de saber.  13ª Ed. S&atilde;o Paulo: Edi&ccedil;&otilde;es Graal, 1999b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S1517-4522201200010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>A hermen&ecirc;utica do sujeito</B>. S&atilde;o Paulo: Martins Fontes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S1517-4522201200010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>Hist&oacute;ria da sexualidade:</B> o uso dos prazeres. 12ª Ed. S&atilde;o Paulo: Edi&ccedil;&otilde;es Graal, 2007a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S1517-4522201200010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>Hist&oacute;ria da sexualidade:</B> o cuidado de si. 9ª Ed. S&atilde;o Paulo: Edi&ccedil;&otilde;es Graal, 2007b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S1517-4522201200010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>As t&eacute;cnicas de si</B>. WEB &#45; Textos de Foucault em Portugu&ecirc;s. Paris: Gallimard. 1994. Vol. IV, p. 783&#45;813. Dispon&iacute;vel em: &lt;<a href="http://www.unb.br/fe/tef/filoesco/foucault/biblio.html" target="_blank">http://www.unb.br/fe/tef/filoesco/foucault/biblio.html</a>&gt;. Acesso em: 13 nov. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S1517-4522201200010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LACERDA, In&ecirc;s Araujo. <B>Foucault a critica do Sujeito</B>. 2ª Ed. Curitiba: Editora UFPR, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S1517-4522201200010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NASCIMENTO, Wanderson Flor do. Nos rastros de Foucault: &Eacute;tica e subjetiva&ccedil;&atilde;o. In. <B>Espa&ccedil;o Michel Foucault</B>. Link: Olhares Foucaultianos. Dispon&iacute;vel em: &lt;<a href="http://www.filoesco.unb.br/foucault" target="_blank">www.filoesco.unb.br/foucault</a>&gt;. Acesso: 06 ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S1517-4522201200010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">REVEL, Judith. <B>Foucault:</B> conceitos essenciais. S&atilde;o Carlos: Claraluz Editora, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S1517-4522201200010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TOURAINE, Alain. <B>Um novo Paradigma para compreender o mundo hoje</B>. 3ª Ed. Petr&oacute;polis: Editora Vozes, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S1517-4522201200010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TOURAINE, Alain. <B>Pensar Outramente:</B> o discurso interpretativo dominante. Petr&oacute;polis: Editora Vozes, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522201200010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: 06/07/2011    <br>   Aceite final: 18/10/2011</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">01</a> Essa men&ccedil;&atilde;o a Foucault aparece no livro Pensar Outramente: o discurso interpretativo dominante.    <br> <a name="nt02"></a><a href="#tx02">02</a> Para Touraine (2009), o pensamento de Foucault das obras: Vigiar e Punir e As palavras e as coisas ocupou lugar dentro do que ele chama de pensamento dominante. Entretanto, considera que Foucault foi, tamb&eacute;m, um dos principais cr&iacute;ticos desse pensamento quando construiu outra no&ccedil;&atilde;o de sujeito, j&aacute; no final de sua trajet&oacute;ria intelectual.    <br> <a name="nt03"></a><a href="#tx03">03</a> Em Foucault, o sujeito se constitui como &eacute;tico quando &eacute; capaz de se posicionar de forma cr&iacute;tica diante do estabelecido, sem negar que o poder discursivo teve influ&ecirc;ncia em sua pr&oacute;pria vida. (Cf. Bluter, p.169)    <br> <a name="nt04"></a><a href="#tx04">04</a> A sua concep&ccedil;&atilde;o de microf&iacute;sica de poder n&atilde;o exclui as formas de poder mais cl&aacute;ssicas e macrossociais presentes no Estado e nos sistemas jur&iacute;dicos.    <br> <a name="nt05"></a><a href="#tx05">05</a> Essas pr&aacute;ticas s&atilde;o evidentes, sobretudo, na sua obra As palavras e as coisas, publicada em 1966.    <br> <a name="nt06"></a><a href="#tx06">06</a> As pr&aacute;ticas disciplinares aparecem, principalmente, na obra Vigiar e punir, publicada em 1975.    <br> <a name="nt07"></a><a href="#tx07">07</a> As pr&aacute;ticas subjetivantes s&atilde;o descritas no segundo e terceiro volume da Hist&oacute;ria da Sexualidade, publicados em 1984.    <br> <a name="nt08"></a><a href="#tx08">08</a> No II volume da Hist&oacute;ria da Sexualidade, Foucault estuda os prazeres da tradi&ccedil;&atilde;o grega a partir do s&eacute;culo IV a. C.    <br> <a name="nt09"></a><a href="#tx09">09</a> &Eacute; bom lembrar que no volume I da Hist&oacute;ria da Sexualidade, Foucault constr&oacute;i uma genealogia sobre o dispositivo da sexualidade e a produ&ccedil;&atilde;o da verdade sobre o sujeito, que vai do tempo do exame da confiss&atilde;o do s&eacute;culo VI at&eacute; os dias de hoje. O discurso da sexualidade, que, inicialmente, era de propriedade da confiss&atilde;o crist&atilde;, passa dos confession&aacute;rios para ci&ecirc;ncia. Os discursos sobre a sexualidade passam a ser enunciados nos consult&oacute;rios de m&eacute;dicos e psic&oacute;logos, depois nas pr&aacute;ticas pedag&oacute;gicas at&eacute; chegar &agrave;s rela&ccedil;&otilde;es cotidianas. Foucault mostra que esses discursos, por onde perpassam as din&acirc;micas de poder e saber, mais que reprimir os indiv&iacute;duos, produzem uma verdade de si. Ou seja, ao mesmo tempo em que produzem sujeitos de saber e objetivam sujeitos, contribuem para a constru&ccedil;&atilde;o da verdade sobre si mesmo.    ]]></body>
<body><![CDATA[<br> <a name="nt10"></a><a href="#tx10">10</a> Foucault chama as regras de conduta e t&eacute;cnicas de autodom&iacute;nio de t&eacute;cnicas de si.    <br> <a name="nt11"></a><a href="#tx11">11</a> As reflex&otilde;es iniciais fazem parte de apontamento pessoal, feito durante as aulas da disciplina de Sociologia Contempor&acirc;nea.    <br> <a name="nt12"></a><a href="#tx12">12</a> Touraine (2006) menciona que, embora em seus estudos anteriores, em um per&iacute;odo de transi&ccedil;&atilde;o, tivesse falado em sujeito hist&oacute;rico, atualmente prefere falar em sujeito pessoal, o qual n&atilde;o se reduz somente a casos individuais.    <br> <a name="nt13"></a><a href="#tx13">13</a> Ao defender a ideia de um sujeito que se constr&oacute;i a si mesmo, Touraine (2006, p.137) se posiciona contra cr&iacute;ticas que lhes s&atilde;o feitas e alega n&atilde;o estar elaborando um conceito liberal, uma vez que n&atilde;o tem a preocupa&ccedil;&atilde;o de colocar &ecirc;nfase nas estruturas e nas formas de domina&ccedil;&atilde;o social. No entanto, alega que na &eacute;poca do Welfare State e da social democracia, ao lado das ideologias do aparelho do Estado (capitalista ou comunista), certos movimentos sociais, correntes de ideias, esfor&ccedil;os associativos j&aacute; traziam em si a figura do sujeito.    <br> <a name="nt14"></a><a href="#tx14">14</a> Mais detalhes, consultar o livro O mundo das mulheres, publicado no Brasil em 2007.    <br> <a name="nt15"></a><a href="#tx15">15</a> Essa obra se refere ao livro Pensar Outramente: o discurso interpretativo dominante, publicado no Brasil pela Editora Vozes, em 2009, na qual ele responde &agrave;s cr&iacute;ticas que s&atilde;o feitas &agrave; sua no&ccedil;&atilde;o de sujeito, argumentando e reafirmando essa nova compreens&atilde;o de sujeito. Considera que a sociologia precisa avan&ccedil;ar na compreens&atilde;o da sociedade atual, sem permanecer presa &agrave;s velhas tradi&ccedil;&otilde;es, ou seja, ao discurso interpretativo dominante.    <br> <a name="nt16"></a><a href="#tx16">16</a> Essas pr&aacute;ticas se davam por meio do autoexame e do cuidado de si. Tamb&eacute;m denominadas t&eacute;cnicas de si.    <br> <a name="nt17"></a><a href="#tx17">17</a> Em Foucault, essa delibera&ccedil;&atilde;o &eacute;tica est&aacute; associada &agrave; opera&ccedil;&atilde;o da cr&iacute;tica, que consiste em mostrar o limite das normas na constitui&ccedil;&atilde;o do sujeito. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Dar cuenta de si mismo: violencia ética y responsabilidad]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Mutaciones]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORIANI]]></surname>
<given-names><![CDATA[Dimas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Para pensar a 'subjetividade' no debate do sócio-ambientalismo]]></article-title>
<source><![CDATA[Anais eletrônicos ANPPAS]]></source>
<year>2010</year>
<conf-name><![CDATA[4 ENCONTRO NACIONAL DA ANPPAS]]></conf-name>
<conf-date>2008</conf-date>
<conf-loc>Brasília DP</conf-loc>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ANPPAS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Microfísica do Poder]]></source>
<year>1999</year>
<month>a</month>
<edition>14</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Edições Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade: a vontade de saber]]></source>
<year>1999</year>
<month>b</month>
<edition>13</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[A hermenêutica do sujeito]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade: o uso dos prazeres]]></source>
<year>2007</year>
<month>a</month>
<edition>12</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade: o cuidado de si]]></source>
<year>2007</year>
<month>b</month>
<edition>9</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[As técnicas de si: WEB - Textos de Foucault em Português]]></source>
<year>1994</year>
<volume>IV</volume>
<page-range>783-813</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACERDA]]></surname>
<given-names><![CDATA[Inês Araujo]]></given-names>
</name>
</person-group>
<source><![CDATA[Foucault a critica do Sujeito]]></source>
<year>2008</year>
<edition>2</edition>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NASCIMENTO]]></surname>
<given-names><![CDATA[Wanderson Flor do]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nos rastros de Foucault: Ética e subjetivação]]></article-title>
<source><![CDATA[Espaço Michel Foucault: Link: Olhares Foucaultianos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REVEL]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Foucault: conceitos essenciais]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Carlos ]]></publisher-loc>
<publisher-name><![CDATA[Claraluz Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[Um novo Paradigma para compreender o mundo hoje]]></source>
<year>2006</year>
<edition>3</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensar Outramente: o discurso interpretativo dominante]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
