<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222002000200002</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222002000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Violências, América Latina: a disseminação de formas de violência e os estudos sobre conflitualidades]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[José Vicente Tavares dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Université de Paris  ]]></institution>
<addr-line><![CDATA[Nanterre ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Instituto de Filosofia e Ciências Humanas da Departamento e do Programa de Pós-graduação em Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<numero>8</numero>
<fpage>16</fpage>
<lpage>32</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222002000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222002000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222002000200002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Apresenta&ccedil;&atilde;o    <br>   <font size="4">Viol&ecirc;ncias, Am&eacute;rica Latina: a dissemina&ccedil;&atilde;o    de formas de viol&ecirc;ncia e os estudos sobre conflitualidades</font></b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jos&eacute;    Vicente Tavares dos Santos</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutor de Estado    (Universit&eacute; de Paris &#150; Nanterre); Professor Titular do Departamento    e do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia e Diretor    do Instituto de Filosofia e Ci&ecirc;ncias Humanas da Universidade Federal do    Rio Grande do Sul</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reconstru&ccedil;&atilde;o    sociol&oacute;gica da dissemina&ccedil;&atilde;o das diferentes formas de viol&ecirc;ncia    nas sociedades latino-americanas contempor&acirc;neas constitui o tema central    deste dossi&ecirc; <b>Viol&ecirc;ncias, Am&eacute;rica Latina</b>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A observa&ccedil;&atilde;o    de um fato social - as viol&ecirc;ncias disseminadas pelo espa&ccedil;o social    - possibilita a constru&ccedil;&atilde;o de um objeto sociol&oacute;gico, mediante    a &oacute;tica espa&ccedil;o-temporal da conflitualidade, tecendo uma explica&ccedil;&atilde;o    sociol&oacute;gica da viol&ecirc;ncia, a partir da experi&ecirc;ncia latino-americana    mas com alcance te&oacute;rico para v&aacute;rias sociedades contempor&acirc;neas,    pois nos encontramos diante da mundializa&ccedil;&atilde;o da viol&ecirc;ncia    e da injusti&ccedil;a<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este dossi&ecirc;    representa uma amplia&ccedil;&atilde;o dos temas analisados nos estudos sobre    conflitualidades, publicados no primeiro n&uacute;mero da Revista <b>Sociologias</b>.    Suger&iacute;amos, naquela oportunidade, que </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>uma sociologia      das conflitualidades, no tempo atual, deve ser situada no contexto dos efeitos      do processo de globaliza&ccedil;&atilde;o da sociedade e da economia, os quais      produzem transforma&ccedil;&otilde;es na estrutura e no espa&ccedil;o social      das diversas regi&otilde;es do planeta, desencadeando novos conflitos sociais      e novas formas de conflitualidades<a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a>.</I>      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No in&iacute;cio    do S&eacute;culo XXI, a quest&atilde;o das conflitualidades &#150; das formas    de viol&ecirc;ncia, das metamorfoses do crime, da crise das institui&ccedil;&otilde;es    de controle social e dos conflitos sociais &#150; configura-se pela emerg&ecirc;ncia    de novas modalidades de a&ccedil;&atilde;o coletiva, com lutas sociais protagonizadas    por outros agentes sociais e diferentes pautas de reivindica&ccedil;&otilde;es.    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Estamos em      presen&ccedil;a de um social heterog&ecirc;neo, no qual nem indiv&iacute;duos      nem grupos parecem reconhecer valores coletivos. Esse contexto d&aacute; origem      a m&uacute;ltiplos arranjos societ&aacute;rios, a m&uacute;ltiplas l&oacute;gicas      de condutas. Predominando tal situa&ccedil;&atilde;o &eacute; v&aacute;lido      falar em sociedade fragmentada, plural, diferenciada, heterog&ecirc;nea </I>(Grossi      Porto)<I>.</I> </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conformam-se novas    quest&otilde;es sociais mundiais, seja porque &quot;<I>os processos de transforma&ccedil;&atilde;o    pelas quais vem passando o trabalho afetam sua caracter&iacute;stica de integra&ccedil;&atilde;o    social, com uma configura&ccedil;&atilde;o fundamentalmente marcada pela fragmenta&ccedil;&atilde;o</I>&quot;    (Grossi Porto), seja pela expans&atilde;o dos fen&ocirc;menos da viol&ecirc;ncia    difusa, para cuja explica&ccedil;&atilde;o poderia ser &uacute;til uma microf&iacute;sica    da viol&ecirc;ncia<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retomamos, para    apresentar estes trabalhos, uma defini&ccedil;&atilde;o anterior de viol&ecirc;ncia    difusa<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>: as diferentes    formas de viol&ecirc;ncia presentes em cada um dos conjuntos relacionais que    estruturam o social podem ser explicadas se compreendermos a viol&ecirc;ncia    como um ato de excesso, qualitativamente distinto, que se verifica no exerc&iacute;cio    de cada rela&ccedil;&atilde;o de poder presente nas rela&ccedil;&otilde;es sociais    de produ&ccedil;&atilde;o do social. A id&eacute;ia de for&ccedil;a, ou de coer&ccedil;&atilde;o,    sup&otilde;e um dano que se produz em outro indiv&iacute;duo ou grupo social,    seja pertencente a uma classe ou categoria social, a um g&ecirc;nero ou a uma    etnia, a um grupo et&aacute;rio ou cultural. For&ccedil;a, coer&ccedil;&atilde;o    e dano, em rela&ccedil;&atilde;o ao outro, enquanto um ato de excesso presente    nas rela&ccedil;&otilde;es de poder - tanto nas estrat&eacute;gias de domina&ccedil;&atilde;o    do poder soberano quanto nas redes de micropoder entre os grupos sociais - caracteriza    a viol&ecirc;ncia social contempor&acirc;nea. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os textos inclu&iacute;dos    neste dossi&ecirc; analisam v&aacute;rios pa&iacute;ses (Argentina, Brasil,    Col&ocirc;mbia, Uruguai e Venezuela), expressando um elenco de quest&otilde;es    substantivas, emergentes de pesquisas tanto no espa&ccedil;o urbano - Caracas,    Maracaibo, Bogot&aacute;, Buenos Aires, Bras&iacute;lia e S&atilde;o Paulo -    quanto no espa&ccedil;o rural - da Argentina, Uruguai e Brasil - para o futuro    da transforma&ccedil;&atilde;o social das sociedades latino-americanas. Tais    quest&otilde;es, esbo&ccedil;ando tra&ccedil;os de uma outra explica&ccedil;&atilde;o    sociol&oacute;gica das conflitualidades na Am&eacute;rica Latina, podem ser    assim formuladas: quais as formas de viol&ecirc;ncias que predominam na Am&eacute;rica    Latina no in&iacute;cio do S&eacute;culo XXI? Quais as origens sociais, econ&ocirc;micas    e pol&iacute;ticas das viol&ecirc;ncias? Como se conforma a crise do sistema    de Justi&ccedil;a Penal? Quais as experi&ecirc;ncias inovadoras e as lutas sociais    pela cidadania que se configuram atualmente na Am&eacute;rica Latina? Qual a    matriz disciplinar dos estudos sociol&oacute;gicos sobre as conflitualidades?    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1 Quais as formas    de viol&ecirc;ncias que predominam na Am&eacute;rica Latina no in&iacute;cio    do S&eacute;culo XXI? </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento dos processos    estruturais de exclus&atilde;o social pode vir a gerar a expans&atilde;o das    pr&aacute;ticas de viol&ecirc;ncia como norma social particular, vigente em    v&aacute;rios grupos sociais enquanto estrat&eacute;gia de resolu&ccedil;&atilde;o    de conflitos, ou meio de aquisi&ccedil;&atilde;o de bens materiais e de obten&ccedil;&atilde;o    de prest&iacute;gio social, significados esses presentes em m&uacute;ltiplas    dimens&otilde;es da viol&ecirc;ncia social e pol&iacute;tica contempor&acirc;nea<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    verifica-se a realiza&ccedil;&atilde;o de uma viol&ecirc;ncia estrutural (Adorno),    decorrente de caracter&iacute;sticas da estrutura social e econ&ocirc;mica dos    pa&iacute;ses latino-americanos desde a d&eacute;cada de 1990: concentra&ccedil;&atilde;o    da propriedade da terra, efeitos das pol&iacute;ticas de ajuste estrutural,    corrup&ccedil;&atilde;o, concentra&ccedil;&atilde;o de renda, desigualdade social.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    aumentou a viol&ecirc;ncia criminal urbana, seja pelas a&ccedil;&otilde;es do    crime organizado, em especial o tr&aacute;fico de drogas e o com&eacute;rcio    ilegal de armas, seja pela difus&atilde;o do uso de armas de fogo, ambos provocando    uma maior letalidade nos atos delitivos. Essa &eacute;, por&eacute;m, muito    mais &quot;<I>uma viol&ecirc;ncia de pobres contra pobres</I>&quot;, pela qual    se identifica uma &quot;<I>vitimiza&ccedil;&atilde;o dos pobres</I>&quot; (Brice&ntilde;o-Le&oacute;n).    Ao mesmo tempo, est&aacute; ocorrendo uma altera&ccedil;&atilde;o nos autores    de delitos, ou seja, nos &quot;grupos ligados a pr&aacute;ticas ilegais, em    especial o roubo, que apresentam como aspecto not&oacute;rio a conting&ecirc;ncia    e a espontaneidade, em suma, a desprofissionaliza&ccedil;&atilde;o das pr&aacute;ticas    delitivas (Pegoraro). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A situa&ccedil;&atilde;o    em Bogot&aacute; parece ser um tipo extremo na Am&eacute;rica Latina, capital    na qual pode se concluir que: 1) as mortes violentas est&atilde;o concentradas    em alguns focos; 2) a viol&ecirc;ncia instrumental resulta em um maior n&uacute;mero    de mortes; 3) existe uma converg&ecirc;ncia entre os focos de viol&ecirc;ncia    e a presen&ccedil;a de estruturas criminais associadas a mercados ilegais (Llorente    <I>et alii</I>). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, tamb&eacute;m    na sociedade brasileira houve a dissemina&ccedil;&atilde;o da viol&ecirc;ncia    criminal, com uma mudan&ccedil;a das formas de delitos e de viol&ecirc;ncia:    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a) o crescimento      da delinq&uuml;&ecirc;ncia urbana, em especial dos crimes contra o patrim&ocirc;nio      (roubo, extors&atilde;o mediante seq&uuml;estro) e de homic&iacute;dios dolosos      (volunt&aacute;rios); b) a emerg&ecirc;ncia da criminalidade organizada, em      particular em torno do tr&aacute;fico internacional de drogas que modifica      os modelos e perfis convencionais da delinq&uuml;&ecirc;ncia urbana e prop&otilde;e      problemas novos para o direito penal e para o funcionamento da justi&ccedil;a      criminal; c) graves viola&ccedil;&otilde;es de direitos humanos que comprometem      a consolida&ccedil;&atilde;o da ordem pol&iacute;tica democr&aacute;tica;      d) a explos&atilde;o de conflitos nas rela&ccedil;&otilde;es intersubjetivas,      mais propriamente conflitos de vizinhan&ccedil;a que tendem a convergir para      desfechos fatais </I>(Adorno). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em terceiro lugar,    foram investigadas as viol&ecirc;ncias nos conflitos sociais agr&aacute;rios,    as quais se manifestam como forma de domina&ccedil;&atilde;o que se exerce pelo    sil&ecirc;ncio temeroso ou como viol&ecirc;ncia pol&iacute;tica contra os agentes    das lutas sociais pela posse ou propriedade da terra, algumas vezes mediante    o &quot;sistema de pistolagem&quot; (Barreira). Por outra parte, est&atilde;o    ativas as a&ccedil;&otilde;es de protesto contra a expropria&ccedil;&atilde;o    e a explora&ccedil;&atilde;o que sofrem os pequenos produtores rurais e os trabalhadores    agr&iacute;colas: &quot;<I>houve um forte processo de concentra&ccedil;&atilde;o    da propriedade da terra e de expuls&atilde;o de produtores familiares, o qual    constituiu umas das formas de viol&ecirc;ncia social mais not&oacute;ria no    meio rural</I>&quot; (Pi&ntilde;eiro). A expans&atilde;o da conflitualidade    social deu-se por </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>novos atores      (mulheres em um mundo rural fortemente patriarcal, povos ind&iacute;genas);      novos repert&oacute;rios de a&ccedil;&otilde;es; novas demandas e os intentos      de constru&ccedil;&atilde;o de redes horizontais entre eles e com os movimentos      camponeses da Am&eacute;rica Latina,&#91;o que&#93; permite sustentar que estamos      diante da presen&ccedil;a de um novo tipo de protesto social </I>(Giarraca).      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viol&ecirc;ncia    estrutural expressa-se, ainda, pela explora&ccedil;&atilde;o e precariza&ccedil;&atilde;o    nas rela&ccedil;&otilde;es de trabalho rural, tal como na sociedade uruguaia:    &quot;<I>no meio rural as pr&oacute;prias rela&ccedil;&otilde;es sociais de    produ&ccedil;&atilde;o e os mecanismos de domina&ccedil;&atilde;o exercem uma    viol&ecirc;ncia difusa sobre os trabalhadores rurais e sobre os produtores familiares</I>&quot;    (Pi&ntilde;eiro). </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2 Quais as origens    sociais, econ&ocirc;micas e pol&iacute;ticas das Viol&ecirc;ncias? </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos os autores    salientam a desigualdade social como uma das origens estruturais das viol&ecirc;ncias,    enfatizando-se a hip&oacute;tese de que &quot;<I>o empobrecimento e a desigualdade,    e n&atilde;o a pobreza, s&atilde;o os elementos que originam a viol&ecirc;ncia    urbana</I>&quot; (Brice&ntilde;o-Le&oacute;n). Deve-se adicionar, enfaticamente,    o processo de segrega&ccedil;&atilde;o no espa&ccedil;o urbano: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Registros      de mortes violentas revelam maior incid&ecirc;ncia nos bairros que comp&otilde;em      a periferia urbana onde s&atilde;o prec&aacute;rias as condi&ccedil;&otilde;es      sociais de exist&ecirc;ncia coletiva e onde a qualidade de vida &eacute; acentuadamente      degradada. H&aacute; fortes evid&ecirc;ncias de que o risco de ser v&iacute;tima      de homic&iacute;dio &eacute; significativamente superior entre aqueles que      habitam &aacute;reas, regi&otilde;es ou bairros com d&eacute;ficits sociais      e de infra-estrutura urbana, como ali&aacute;s sugerem os mapas de risco elaborados      para diferentes capitais brasileiras</I> (Adorno). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desigualdade social    e segrega&ccedil;&atilde;o urbana produzem uma exclus&atilde;o social, marcada    pelo desemprego, pela precariza&ccedil;&atilde;o do trabalho, sal&aacute;rios    insuficientes e por defici&ecirc;ncias do sistema educacional. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agravam-se tais    condi&ccedil;&otilde;es de exclus&atilde;o pela tr&aacute;gica condi&ccedil;&atilde;o    da juventude na Am&eacute;rica Latina. As maiores v&iacute;timas mas tamb&eacute;m    a maior propor&ccedil;&atilde;o de autores de atos violentos est&atilde;o entre    os homens jovens: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Em todo o      pa&iacute;s, o alvo preferencial dessas mortes compreende adolescentes e jovens      adultos masculinos, em especial procedentes das chamadas classes populares      urbanas, tend&ecirc;ncia que vem sendo observada em in&uacute;meros estudos      sobre mortalidade por causas violentas. (...) Aumentou a propor&ccedil;&atilde;o      de adolescentes representados na criminalidade violenta. No primeiro per&iacute;odo,      era menor a propor&ccedil;&atilde;o de crimes violentos cometidos pelos adolescentes      face &agrave; propor&ccedil;&atilde;o de crimes violentos cometidos na popula&ccedil;&atilde;o      em geral. No segundo per&iacute;odo, esta tend&ecirc;ncia se inverte</I> (Adorno).      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas vezes, os    atos de viol&ecirc;ncia representam &quot;estrat&eacute;gias de sobreviv&ecirc;ncia&quot;    dos jovens: &quot;<I>A chamada viol&ecirc;ncia juvenil atual pode ser vista    como uma das estrat&eacute;gias de reprodu&ccedil;&atilde;o ou de sobreviv&ecirc;ncia    de setores exclu&iacute;dos em termos educativos e laborais, ou seja, da exist&ecirc;ncia    que se sup&otilde;e outorgue identidade aos jovens</I>&quot; (Pegoraro). Acentua-se    a situa&ccedil;&atilde;o de vulnerabilidade dos jovens quando &quot;<I>aqueles    em fase de escolariza&ccedil;&atilde;o n&atilde;o apenas n&atilde;o assistem    a escola como tampouco est&atilde;o inseridos no trabalho</I>&quot; (Pegoraro).    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As an&aacute;lises    sobre Caracas e Buenos Aires foram desenvolvidas a partir da hip&oacute;tese    de que o desn&iacute;vel entre a oferta de mercadorias e a capacidade da demanda    produz uma &quot;<I>insatisfa&ccedil;&atilde;o de expectativas nas gera&ccedil;&otilde;es    de pobres que j&aacute; nasceram nas cidades</I>&quot;, ou seja, &quot;<I>um    abismo entre o que se aspira como qualidade de vida e as possibilidades reais    de alcan&ccedil;&aacute;-la</I>&quot; (Brice&ntilde;o-Le&oacute;n). O enfoque    estrutural &quot;<I>localiza nas classes populares e pobres uma car&ecirc;ncia    de bens materiais que se expressa na pobreza, na desigualdade, na marginaliza&ccedil;&atilde;o,    exclus&atilde;o e desemprego; por conseq&uuml;&ecirc;ncia, esta car&ecirc;ncia    de bens materiais os leva a cometer delitos</I>&quot; (Pegoraro). </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3 Como se conforma    a crise do sistema de Justi&ccedil;a Penal? </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Am&eacute;rica    Latina, </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a crise do      Welfare State de finais dos anos 70 e a aplica&ccedil;&atilde;o das pol&iacute;ticas      neoliberais, produziu, tamb&eacute;m, uma quebra do controle social informal      que realizavam a fam&iacute;lia, a escola, os clubes de bairro, a Igreja,      as bibliotecas vicinais, institui&ccedil;&otilde;es que tinham uma forte capacidade      de socializa&ccedil;&atilde;o dos indiv&iacute;duos em torno de valores como      a solidariedade, a piedade, a honestidade e o trabalho</I> (Pegoraro). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, o    sistema de Justi&ccedil;a Penal n&atilde;o conseguiu substituir tais controles    sociais. A crise das pol&iacute;cias &eacute; marcante, em todos os pa&iacute;ses    repetindo-se a viol&ecirc;ncia policial, a corrup&ccedil;&atilde;o, a inefic&aacute;cia    na preven&ccedil;&atilde;o das viol&ecirc;ncias e a inefici&ecirc;ncia na investiga&ccedil;&atilde;o    criminal (Adorno &amp; Cardia). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Existe uma evidente    crise do sistema de justi&ccedil;a penal, pois o acesso &agrave; Justi&ccedil;a    &eacute; prec&aacute;rio, a seletividade orienta os processos penais<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a>,    e a normatividade da lei n&atilde;o se efetiva: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a lei penal      (e sua fun&ccedil;&atilde;o preventiva) est&aacute; neutralizada por uma realidade      social composta por desigualdades crescentes e moral d&eacute;bil, mas tamb&eacute;m      porque a amea&ccedil;a dos castigos e sua aplica&ccedil;&atilde;o n&atilde;o      chegam a evitar as demandas compulsivas por consumo da sociedade de mercado      </I>(Pegoraro). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Flagrante tamb&eacute;m    &eacute; a crise das pris&otilde;es, evidenciando sua inefic&aacute;cia na dissuas&atilde;o    das condutas delitivas (Pegoraro) bem como a perman&ecirc;ncia da reincid&ecirc;ncia    criminal, sobre a qual foram investigadas tr&ecirc;s dimens&otilde;es: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a) vari&aacute;veis      biogr&aacute;ficas ou socioecon&ocirc;micas; b) tipo de ofensa, e c) condi&ccedil;&otilde;es      de pris&atilde;o. A dimens&atilde;o biogr&aacute;fica explica 32% da reincid&ecirc;ncia,      o tipo de crime explica 9% adicional da reincid&ecirc;ncia, e as condi&ccedil;&otilde;es      de pris&atilde;o explicam 16% adicional, sugerindo ampla margem de pol&iacute;tica      prisional na redu&ccedil;&atilde;o da reincid&ecirc;ncia </I>(Fandi&ntilde;o).      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das conseq&uuml;&ecirc;ncias    da assinalada crise do sistema de justi&ccedil;a penal &eacute; a recorrente    impunidade: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>No Brasil,      tudo parece indicar que as taxas de impunidade sejam mais elevadas para crimes      que constituem graves viola&ccedil;&otilde;es de direitos humanos, tais como:      homic&iacute;dios praticados pela pol&iacute;cia, por grupos de patrulha privada,      por esquadr&otilde;es da morte e/ou grupos de exterm&iacute;nio, ou ainda      homic&iacute;dios consumados durante linchamentos e naqueles casos que envolvem      trabalhadores rurais e lideran&ccedil;as sindicais. Do mesmo modo, parecem      altas as taxas de impunidade para crimes do colarinho branco cometidos por      cidad&atilde;os procedentes das classes m&eacute;dias e altas da sociedade      </I>(Adorno). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro efeito da    crise reside na privatiza&ccedil;&atilde;o do controle social, ora pelo sistema    de pistolagem (Barreira), ora pela seguran&ccedil;a privada: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Tanto o servi&ccedil;o      informal de seguran&ccedil;a privada como o cercamento de espa&ccedil;os residenciais      e a inscri&ccedil;&atilde;o em organiza&ccedil;&otilde;es que oferecem a seguran&ccedil;a      de bens, podem ser considerados como mecanismos de autodefesa, implementados      pelos setores m&eacute;dios da sociedade (...) com o objetivo de garantir      uma certa prote&ccedil;&atilde;o </I>(Romero Salazar)<I>.</I> </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alarga-se, enfim,    o recurso a formas violentas e ilegais de solu&ccedil;&atilde;o de conflitos:    <I>&quot;... a grande maioria da popula&ccedil;&atilde;o urbana depende de guardas    privados n&atilde;o profissionalizados, se ap&oacute;ia perversamente na 'prote&ccedil;&atilde;o'    oferecida por traficantes locais ou procura resolver suas pend&ecirc;ncias e    conflitos por conta pr&oacute;pria</I>&quot; (Adorno). Estudando as trajet&oacute;rias    de pistoleiros e de &quot;<I>vingadores</I>&quot;, Barreira indica a legitima&ccedil;&atilde;o    da particulariza&ccedil;&atilde;o do controle social: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Podemos dizer      que existe um substrato de realismo social nas trajet&oacute;rias dos pistoleiros,      carregadas de valores de vingan&ccedil;a, valentia e coragem. S&atilde;o valores      que oferecem uma base de legitimidade social nas a&ccedil;&otilde;es dos pistoleiros      que t&ecirc;m sentido em uma sociedade onde existe uma certa aceita&ccedil;&atilde;o      ou demonstra&ccedil;&atilde;o de simpatia pelas resolu&ccedil;&otilde;es violentas      de conflitos, uma benevol&ecirc;ncia sobre os crimes de honra, uma toler&acirc;ncia      sobre a atua&ccedil;&atilde;o dos justiceiros e uma indiferen&ccedil;a sobre      os massacres de trabalhadores rurais. (...) Os pistoleiros aparecem, ent&atilde;o,      como vingadores, restituidores da justi&ccedil;a de outrem, atrav&eacute;s      de solu&ccedil;&otilde;es violentas</I> (Barreira). </font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4 Quais os efeitos    dos meios de comunica&ccedil;&atilde;o na dissemina&ccedil;&atilde;o das Viol&ecirc;ncias?    </b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais manifesta&ccedil;&otilde;es    da viol&ecirc;ncia urbana revelam que, na vida cotidiana, realiza-se uma condensa&ccedil;&atilde;o    entre &quot;mal estar da p&oacute;s-modernidade&quot;<a name="volta7"></a><a href="#nota7"><SUP>7</SUP></a>,    viol&ecirc;ncia simb&oacute;lica, &quot;sentimento de inseguran&ccedil;a&quot;    (Pegoraro) e sentimentos de medo: &quot;<I>A viol&ecirc;ncia apresenta, al&eacute;m    dos custos de dor e sofrimento humano, um componente de mal estar psicol&oacute;gico    derivado do medo que inspira e um impacto econ&ocirc;mico, pelas v&iacute;timas    e custos reais, e tamb&eacute;m pelos gastos e perdas que a preven&ccedil;&atilde;o    e o medo obrigam</I>&quot; (Brice&ntilde;o-Le&oacute;n). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rios Autores,    neste dossi&ecirc;, analisam a consci&ecirc;ncia coletiva marcada pela viol&ecirc;ncia    e pelo medo (Grossi Porto, Romero Salazar). Estamos vivendo em um horizonte    de representa&ccedil;&otilde;es sociais da viol&ecirc;ncia para cuja dissemina&ccedil;&atilde;o    contribuem os meios de comunica&ccedil;&atilde;o de massa, produzindo a dramatiza&ccedil;&atilde;o    da viol&ecirc;ncia e difundindo a &quot;espetaculariza&ccedil;&atilde;o&quot;    do crime violento, enquanto um efeito da viol&ecirc;ncia simb&oacute;lica exercida    pelo &quot;campo jornal&iacute;stico&quot;<a name="volta8"></a><a href="#nota8"><SUP>8</SUP></a>.    Assinala Grossi Porto que &quot;<I>a viol&ecirc;ncia passa a ser consumida num    movimento din&acirc;mico em que o consumo participa tamb&eacute;m do processo    de sua produ&ccedil;&atilde;o, ainda que como representa&ccedil;&atilde;o</I>&quot;.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5 Quais as experi&ecirc;ncias    inovadoras e as lutas sociais pela cidadania que se configuram na Am&eacute;rica    Latina no in&iacute;cio do S&eacute;culo XXI ? </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos em um tempo    de a&ccedil;&otilde;es coletivas mundializadas: &quot;protestos rurais&quot;,    formas de organiza&ccedil;&atilde;o das popula&ccedil;&otilde;es urbanas e de    lutas sociais contra as viol&ecirc;ncias. Observa-se, por outro lado, experi&ecirc;ncias    inovadoras nas Pol&iacute;cias: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>... modelos      de integra&ccedil;&atilde;o de uma pol&iacute;tica de seguran&ccedil;a p&uacute;blica      que unificou o seu comando no estado e tem buscado a integra&ccedil;&atilde;o      das a&ccedil;&otilde;es policiais em toda a estrutura de poder dos aparelhos      policiais, apesar das diferen&ccedil;as de atribui&ccedil;&otilde;es e interesses,      das disputas e rusgas existentes entre as duas pol&iacute;cias </I>(Mota Brasil      e Abreu). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais ainda, se    sugere que melhorias no sistema prisional poderiam ter feitos na redu&ccedil;&atilde;o    da reincid&ecirc;ncia criminal (Fandi&ntilde;o). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Visualiza-se, de    modo largo, a constru&ccedil;&atilde;o de um modelo de seguran&ccedil;a do cidad&atilde;o    e da cidad&atilde;, composto por pol&iacute;ticas sociais, por projetos sociais    preventivas, protagonizados pelas administra&ccedil;&otilde;es p&uacute;blicas,    pelo mundo associativo, pelo terceiro setor, pelas escolas: trata-se da emerg&ecirc;ncia    da planifica&ccedil;&atilde;o emancipat&oacute;ria no campo da seguran&ccedil;a,    enfatizando a media&ccedil;&atilde;o de conflitos e a pacifica&ccedil;&atilde;o    da sociedade contempor&acirc;nea<a name="volta9"></a><a href="#nota9"><SUP>9</SUP></a>.    Assim, pode-se observar, em Bogot&aacute;, </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>que se sugere      precisamente a recupera&ccedil;&atilde;o de um certo n&iacute;vel de seguran&ccedil;a,      particularmente atrav&eacute;s de atividades focalizadas de controle, o qual,      uma vez atingido, permitiria incrementar a efic&aacute;cia das a&ccedil;&otilde;es      em outros campos substantivos para a preven&ccedil;&atilde;o do crime - a      fam&iacute;lia, as comunidades, as escolas e a for&ccedil;a de trabalho</I>      (Llorente <I>et alii</I>). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso significa    uma perspectiva de desenvolver um processo civilizador de supera&ccedil;&atilde;o    das formas de viol&ecirc;ncia e de amplia&ccedil;&atilde;o da cidadania, desenhando    uma agenda p&uacute;blica sobre o direito &agrave; seguran&ccedil;a de cada    cidad&atilde;o e cidad&atilde;. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6 Qual a matriz    disciplinar dos estudos sociol&oacute;gicos sobre as conflitualidades? </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No plano te&oacute;rico,    &eacute; oportuno reiterar a observa&ccedil;&atilde;o de que se desenvolve &quot;<I>uma    abordagem inovadora acerca das v&aacute;rias redes de domina&ccedil;&atilde;o    e de viol&ecirc;ncia presentes nas forma&ccedil;&otilde;es sociais contempor&acirc;neas,    indicando, ainda, novas possibilidades te&oacute;ricas para sua compreens&atilde;o    sociol&oacute;gica</I>&quot;<a name="volta10"></a><a href="#nota10"><SUP>10</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A novidade anal&iacute;tica    que se revela nos estudos componentes deste dossi&ecirc; reside em uma perspectiva    da complexidade, sintetizada por Morin: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>O m&eacute;todo      da complexidade pede-nos que pensemos sem nunca encerrar os conceitos, que      quebremos as esferas fechadas, que restabele&ccedil;amos as articula&ccedil;&otilde;es      entre o que est&aacute; desconjuntado, que tentemos compreender a multidimensionalidade,      que pensemos com a singularidade, com a localiza&ccedil;&atilde;o, com a temporalidade,      que n&atilde;o esque&ccedil;amos nunca as totalidades integradoras. (...)      A totalidade &eacute; simultaneamente verdade e n&atilde;o-verdade, &eacute;      isso a complexidade: a conjun&ccedil;&atilde;o de conceitos que se combatem      entre si</I><a name="volta11"></a><a href="#nota11"><SUP>11</SUP></a><I>.      </I> </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal perspectiva    epistemol&oacute;gica expressa-se na cr&iacute;tica a algumas abordagens cl&aacute;ssicas    sobre o tema das conflitualidades, e na formula&ccedil;&atilde;o de novos instrumentos    interpretativos, confirmando recente percep&ccedil;&atilde;o de Adorno &amp;    C&aacute;rdia de que </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>v&ecirc;m      avan&ccedil;ando rapidamente os estudos e pesquisas que procuram decifrar      a viol&ecirc;ncia - as percep&ccedil;&otilde;es, os fatos e acontecimentos;      o impacto sobre a justi&ccedil;a; as diversas formas e significados da viol&ecirc;ncia      para os distintos grupos sociais; as rela&ccedil;&otilde;es entre cidadania,      segrega&ccedil;&atilde;o urbana e viol&ecirc;ncia - na sociedade brasileira<a name="volta12"></a><a href="#nota12"><SUP>12</SUP></a>.      </I> </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A publica&ccedil;&atilde;o    de um respeit&aacute;vel e sucessivo elenco de revis&otilde;es do &quot;estado    da arte&quot; evidencia a maturidade deste campo cient&iacute;fico na sociologia    brasileira e latino-americana<a name="volta13"></a><a href="#nota13"><SUP>13</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece estarmos    vivenciando um momento de transi&ccedil;&atilde;o paradig-m&aacute;tica<a name="volta14"></a><a href="#nota14"><SUP>14</SUP></a>    cuja ruptura epistemol&oacute;gica consiste no denominado p&oacute;s-estruturalismo,    no qual se inclui a cr&iacute;tica do marxismo ortodoxo, do funcionalismo e    do estruturalismo. Em outras palavras, </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a reprodu&ccedil;&atilde;o      e a transforma&ccedil;&atilde;o social se abordou desde a reflex&atilde;o      acerca das condi&ccedil;&otilde;es que habilitam a forma&ccedil;&atilde;o      de atores capazes de intervir no estado das coisas, capazes de produzir novos      sentidos. Foi ressignificado o conceito de estrutura, mostrou-se que, como      todo sistema de significantes, os mundos sociais s&atilde;o suscet&iacute;veis      de compreens&otilde;es e n&atilde;o de explica&ccedil;&otilde;es e predi&ccedil;&otilde;es</I>      (Giarraca). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reflex&otilde;es    que lembram um enunciado anterior de Adorno sobre o esgotamento dos grandes    modelos de interpreta&ccedil;&atilde;o te&oacute;rica: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a refer&ecirc;ncia      privilegiada &agrave;s estruturas cede terreno &agrave; refer&ecirc;ncia aos      atores sociais; a no&ccedil;&atilde;o de totalidade, que at&eacute; ent&atilde;o      consistia em garantia de compreens&atilde;o da sociedade, desfaz-se diante      das evid&ecirc;ncias: o social (...) &eacute; um fervilhar de particularismos,      sem pontos fixos de contato, sem horizontes previamente definidos, no qual      os sentimentos s&atilde;o fugazes, perde-se o significado do tempo hist&oacute;rico,      abala-se a f&eacute; no progresso<a name="volta15"></a><a href="#nota15"><SUP>15</SUP></a>.</I>      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A matriz te&oacute;rica    dos estudos sobre as conflitualidades vem sendo composta a partir de uma abordagem    geral que se nutre dos cl&aacute;ssicos do pensamento sociol&oacute;gico. Em    Marx, foram buscadas an&aacute;lises sobre o modo de produ&ccedil;&atilde;o    do social, as rela&ccedil;&otilde;es de classe, as contradi&ccedil;&otilde;es    estruturais e as an&aacute;lises hist&oacute;ricas do conflito social e do papel    da viol&ecirc;ncia na Hist&oacute;ria. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Weber, retomaram-se    os textos acerca do Poder do Estado - a no&ccedil;&atilde;o de &quot;monop&oacute;lio    leg&iacute;timo da viol&ecirc;ncia&quot; - da rela&ccedil;&atilde;o entre domina&ccedil;&atilde;o    e legitima&ccedil;&atilde;o, e sobre a burocracia; tamb&eacute;m foram &uacute;teis    as indica&ccedil;&otilde;es acerca dos conflitos sociais, &quot;os conflitos    dos deuses&quot; e a &quot;gaiola de ferro da burocracia&quot;<a name="volta16"></a><a href="#nota16"><SUP>16</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Durkheim, foram    localizadas as contribui&ccedil;&otilde;es sobre a divis&atilde;o social do    trabalho, a rela&ccedil;&atilde;o entre norma e conflito, o conceito de anomia,    o estudo sobre o suic&iacute;dio e a concep&ccedil;&atilde;o do &quot;crime&quot;    como fato social normal. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Elias, foram    fundamentais os livros sobre o &quot;processo civilizat&oacute;rio&quot; e acerca    da viol&ecirc;ncia como pr&aacute;tica social<a name="volta17"></a><a href="#nota17"><SUP>17</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais elementos,    entretanto, foram absorvidos a partir da novidade hist&oacute;rica das ci&ecirc;ncias    sociais no per&iacute;odo de crise da modernidade, ou seja, desde o novo &quot;modo    de interpretar a Hist&oacute;ria&quot; constru&iacute;do pela obra de Michel    Foucault. As fontes inspiradoras foram menos os trabalhos da &quot;arqueologia    do saber&quot; e mais aqueles publicados a partir de &quot;Vigiar e Punir&quot;,    de 1976, e a retomada da &quot;Hist&oacute;ria da Loucura&quot;, assim como    os ensinamentos da &quot;Hist&oacute;ria da Sexualidade&quot;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outras palavras,    os estudos sobre as conflitualidades expressam a postura epistemol&oacute;gica    da &quot;genealogia do poder-saber&quot;, ponto de vista inovador que possibilitou    uma releitura dos cl&aacute;ssicos bem como a incorpora&ccedil;&atilde;o dos    conceitos de &quot;sociedade disciplinar&quot;, &quot;dispositivo poder-saber&quot;,    &quot;governabilidade&quot; e &quot;biopol&iacute;tica&quot;<a name="volta18"></a><a href="#nota18"><SUP>18</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais recentemente,    as interpreta&ccedil;&otilde;es de Pierre Bourdieu sobre a viol&ecirc;ncia simb&oacute;lica    tiveram relevo para explicar os &quot;sentimentos de inseguran&ccedil;a&quot;    e a influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o nos fen&ocirc;menos    de viol&ecirc;ncia<a name="volta19"></a><a href="#nota19"><SUP>19</SUP></a>.    Enfim, o deslocamento do olhar sociol&oacute;gico para a sociedade global possibilitou    a passagem para uma sociologia das conflitualidades no processo da mundializa&ccedil;&atilde;o<a name="volta20"></a><a href="#nota20"><SUP>20</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No conjunto dos    textos, pode-se perceber ora uma flexibiliza&ccedil;&atilde;o no uso de conceitos    cl&aacute;ssicos do pensamento sociol&oacute;gico, ora a elabora&ccedil;&atilde;o    de novas no&ccedil;&otilde;es interpretativas, revelando uma dimens&atilde;o    fecunda dos estudos sobre conflitualidades. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A flexibiliza&ccedil;&atilde;o    no uso de conceitos aparece, por exemplo, na refer&ecirc;ncia &agrave; hip&oacute;tese    de Merton sobre a disparidade entre a oferta de mercadorias e a capacidade da    demanda: &quot;<I>a conduta an&ocirc;mala pode ser considerada, desde o ponto    de vista sociol&oacute;gico, como um sintoma da dissocia&ccedil;&atilde;o entre    as aspira&ccedil;&otilde;es culturais prescritas e os caminhos socialmente estruturais    para chegar a tais aspira&ccedil;&otilde;es</I>&quot;<a name="volta21"></a><a href="#nota21"><SUP>21</SUP></a>.    O que se passa agora &eacute; que tal disparidade &eacute; estrutural, representada    pela no&ccedil;&atilde;o de desigualdade e de exclus&atilde;o social (Brice&ntilde;o-Le&oacute;n;    Pegoraro). Tamb&eacute;m, reverberam ecos de Chicago, pois tanto se faz uma    cr&iacute;tica de algumas id&eacute;ias, como a de &quot;gangue&quot;, da Escola    de Chicago (Pegoraro), quanto se incorpora a cartografia do crime e da viol&ecirc;ncia,    tentando identificar a distribui&ccedil;&atilde;o diferencial no espa&ccedil;o    desses fen&ocirc;menos (Adorno &amp; C&aacute;rdia, Llorente <I>et alii</I>;    Giarraca). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que tange &agrave;    elabora&ccedil;&atilde;o de novas abordagens explicativas, houve, em v&aacute;rios    textos, a incorpora&ccedil;&atilde;o de conceitos do &quot;interacionismo simb&oacute;lico&quot;    (Pegoraro) para a an&aacute;lise da viol&ecirc;ncia institucional e do comportamento    desviante<a name="volta22"></a><a href="#nota22"><SUP>22</SUP></a> e da criminologia    cr&iacute;tica da &quot;modernidade tardia&quot;<a name="volta23"></a><a href="#nota23"><SUP>23</SUP></a>.    Por outro lado, existe a altera&ccedil;&atilde;o do conceito de &quot;novos    movimentos sociais&quot; para &quot;a&ccedil;&otilde;es de protesto&quot; (Giarraca)    e o relevo dado aos processos de supera&ccedil;&atilde;o das viol&ecirc;ncias    e de constru&ccedil;&atilde;o de uma sociedade democr&aacute;tica com cidadania    ampliada e concretizada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, os estudos    sobre sociologia da conflitualidade denotam um vigor investigativo e interpretativo    capaz de nutrir uma forte agenda de pesquisas para a sociologia latino-americana.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No tempo infinito    da paci&ecirc;ncia, do di&aacute;logo e da media&ccedil;&atilde;o dos conflitos    sociais, no fragmentado espa&ccedil;o social da Am&eacute;rica Latina, a dissemina&ccedil;&atilde;o    das viol&ecirc;ncias tamb&eacute;m vem produzindo, para al&eacute;m do desencanto,    novas rela&ccedil;&otilde;es de sociabilidade e outras formas de controle social,    na esperan&ccedil;a, compartilhada pelos autores, de pacificar a sociedade,    respeitando as diferen&ccedil;as, reduzindo as iniq&uuml;idades e as injusti&ccedil;as    e reconhecendo a dignidade humana de todos os cidad&atilde;os e cidad&atilde;s    latino-americanos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Provavelmente,    muito mais haver&aacute; - nesses estudos sociol&oacute;gicos elaborados mediante    a intera&ccedil;&atilde;o entre construtos te&oacute;ricos e realidades hist&oacute;rico-sociais    - de arg&uacute;cia anal&iacute;tica e de inventividade intelectual, cuja descoberta    ser&aacute; obra e arte da sensibilidade dos leitores que desejarem percorrer    esta aventura sociol&oacute;gica. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#volta1">1</a>    TAVARES DOS SANTOS, Jos&eacute; Vicente. The Worldization of Violence and Injustice.    In: Current Sociology. London, ISA - International Sociological Association    / SAGE, v. 50, n. 1, January 2002, p. 123-134.    <br>   <a name="nota2"></a><a href="#volta2">2</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. As conflitualidades como um problema sociol&oacute;gico contempor&acirc;neo.    In: Revista Sociologias - Dossi&ecirc; &quot;Conflitualidades&quot;. Porto Alegre,    PPG-Sociologia do IFCH - UFRGS, Porto Alegre, ano 1, n. 1, janeiro-junho de    1999, p. 10-13.    <br>   <a name="nota3"></a><a href="#volta3">3</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. Microf&iacute;sica da Viol&ecirc;ncia, uma quest&atilde;o social mundial.    In: Ci&ecirc;ncia e Cultura. Revista da SBPC - Sociedade Brasileira para o Progresso    da Ci&ecirc;ncia, S&atilde;o Paulo, Ano 54, n. 1, julho de 2002, p. 22-24 (N&uacute;cleo    tem&aacute;tico: Viol&ecirc;ncia).    <br>   <a name="nota4"></a><a href="#volta4">4</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. A viol&ecirc;ncia como dispositivo de excesso de poder. In: Revista    Sociedade &amp; Estado. Bras&iacute;lia, UnB, v. 10, n. 2, julho-dezembro 1995,    p. 281-298; TAVARES DOS SANTOS, Jos&eacute; Vicente (ed.). Viol&ecirc;ncias    em tempo da globaliza&ccedil;&atilde;o. S&atilde;o Paulo: Hucitec, 1999.    <br>   <a name="nota5"></a><a href="#volta5">5</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. As conflitualidades como um problema sociol&oacute;gico contempor&acirc;neo.    In: Revista Sociologias - Dossi&ecirc; &quot;Conflitualidades&quot;. Porto Alegre,    PPG-Sociologia do IFCH - UFRGS, Porto Alegre, ano 1, n. 1, janeiro-junho de    1999, p. 10-13.    <br>   <a name="nota6"></a><a href="#volta6">6</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. O saber do crime, a no&ccedil;&atilde;o de viol&ecirc;ncia e a seletividade    penal. In: <B>Delito y Sociedad</B> - Revista de Ciencias Sociales. Buenos Aires,    Universidad Nacional del Litoral, Ano 9, n. 14, 2000, p. 94-106.    <br>   <a name="nota7"></a><a href="#volta7">7</a> BAUMAN, Z. O mal-estar da p&oacute;s-modernidade.    Rio de Janeiro: Jorge Zahar, 1998.    <br>   <a name="nota8"></a><a href="#volta8">8</a> BOURDIEU, Pierre. Sur la t&eacute;l&eacute;vision.    Paris: L&iacute;ber, 1996; TEIXEIRA, Alex Niche. A Espetaculariza&ccedil;&atilde;o    do Crime Violento pela Televis&atilde;o: o caso do Programa Linha Direta. Porto    Alegre, Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia do Instituto    de Filosofia e Ci&ecirc;ncias Humanas da Universidade Federal do Rio Grande    do Sul, Disserta&ccedil;&atilde;o de Mestrado, 2002.    <br>   <a name="nota9"></a><a href="#volta9">9</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. Novas quest&otilde;es sociais mundiais, projetos sociais e culturais    e a planifica&ccedil;&atilde;o emancipat&oacute;ria. In: Revista <B>Humanas</B>.    Porto Alegre, IFCH da UFRGS, v. 24, n. 1-2, janeiro-dezembro de 2001, p. 163-185.    ]]></body>
<body><![CDATA[<br>   <a name="nota10"></a><a href="#volta10">10</a> TAVARES DOS SANTOS, Jos&eacute;    Vicente. As conflitualidades como um problema sociol&oacute;gico contempor&acirc;neo.    In: Revista Sociologias - Dossi&ecirc; &quot;Conflitualidades&quot;. Porto Alegre,    PPG-Sociologia do IFCH - UFRGS, Porto Alegre, ano 1, n. 1, janeiro-junho de    1999, p. 10-13.    <br>   <a name="nota11"></a><a href="#volta11">11</a> MORIN, Edgar. Ci&ecirc;ncia com    Consci&ecirc;ncia. Portugal: Europa-Am&eacute;rica, 1994, p. 150; MORIN, Edgar.    <B>La M&eacute;thode III</B>: La connaissance de la connaissance. Paris: Seuil,    1986 (Ed. portuguesa: Europa-Am&eacute;rica).    <br>   <a name="nota12"></a><a href="#volta12">12</a> ADORNO, S&eacute;rgio &amp; CARDIA,    Nancy. N&uacute;cleo tem&aacute;tico: Viol&ecirc;ncia - Nota de apresenta&ccedil;&atilde;o.    In: Revista <B>Ci&ecirc;ncia e Cultura</B>. SBPC - Sociedade Brasileira para    o Progresso da Ci&ecirc;ncia, S&atilde;o Paulo, Ano 54, n. 1, julho de 2002,    p. 20-21.    <br>   <a name="nota13"></a><a href="#volta13">13</a> As revis&otilde;es publicadas    foram: BRETAS, Marcos Luiz. O Crime na Historiografia Brasileira. In: <B>BIB</B>.    Rio de Janeiro, n. 32, 1991, p. 49-61; TAVARES DOS SANTOS, J.V. Cr&iacute;tica    da Sociologia Rural e a constru&ccedil;&atilde;o de uma outra sociologia dos    processos sociais agr&aacute;rios. In: <B>Ci&ecirc;ncias Sociais Hoje</B>. S&atilde;o    Paulo: ANPOCS/V&eacute;rtice, 1991, p. 13-51; ADORNO, S&eacute;rgio. A criminalidade    urbana violenta: um recorte tem&aacute;tico. In: <B>BIB</B>. Rio de Janeiro:    ANPOCS, n. 35, 1993, p. 3-24; ZALUAR, Alba. Viol&ecirc;ncia e Crime. In: MICELI,    S. (org.). <B>O que ler na ci&ecirc;ncia social brasileira</B>. S&atilde;o Paulo:    ANPOCS/Sumar&eacute;, 1999, p. 13-107; BRUMER, Anita &amp; TAVARES DOS SANTOS,    J.V. Estudos agr&aacute;rios no Brasil: moderniza&ccedil;&atilde;o, viol&ecirc;ncia    e lutas sociais (desenvolvimento e limites da Sociologia Rural no final do S&eacute;culo    XX). In: PI&Ntilde;EIRO, Diego (org.). <B>30 A&ntilde;os (anos) de Sociolog&iacute;a    Rural en (na) Am&eacute;rica Latina</B>. Montevideo, Uruguay: ALASRU / SBS,    2000, p. 33-69; KANT DE LIMA, Roberto; MISSE, Michel; MIRANDA, Ana Paula Mendes.    Viol&ecirc;ncia, Criminalidade, Seguran&ccedil;a P&uacute;blica e Justi&ccedil;a    Criminal no Brasil: uma bibliografia. In: <B>BIB</B> - Revista Brasileira de    Informa&ccedil;&atilde;o Bibliogr&aacute;fica em Ci&ecirc;ncias Sociais. Rio    de Janeiro, n. 50, 2&#186; semestre de 2000, p. 45-123; SPOSITO, Mar&iacute;lia    Pontes. Um breve balan&ccedil;o da pesquisa sobre viol&ecirc;ncia escolar no    Brasil. In: Revista <B>Educa&ccedil;&atilde;o e Pesquisa</B>. S&atilde;o Paulo:    Fac. De Educa&ccedil;&atilde;o da USP, v. 27, n. 1, janeiro-junho de 2001.    <br>   <a name="nota14"></a><a href="#volta14">14</a> SOUSA SANTOS, Boaventura. <B>A    cr&iacute;tica da raz&atilde;o indolente</B>: contra o desperd&iacute;cio da    experi&ecirc;ncia. S&atilde;o Paulo: Cortez, 2000.    <br>   <a name="nota15"></a><a href="#volta15">15</a> ADORNO, S&eacute;rgio. Natureza,    Hist&oacute;ria e Cultura: repensando o social - Apresenta&ccedil;&atilde;o.    In: ADORNO, S&eacute;rgio (org.). <B>Natureza, Hist&oacute;ria e Cultura</B>:    repensando o social. Porto Alegre: Editora da Universidade-UFRGS / SBS, 1993,    p. 77-84 (Cadernos de Sociologia, Programa de P&oacute;s-gradua&ccedil;&atilde;o    em Sociologia da UFRGS, vol. 4, n&uacute;mero especial), p. 8.    <br>   <a name="nota16"></a><a href="#volta16">16</a> GROSSI PORTO. Maria Stela. Entre    a pol&iacute;tica e a religi&atilde;o: caminhos da contribui&ccedil;&atilde;o    weberiana &agrave; an&aacute;lise da viol&ecirc;ncia. Revista <B>Sociologias</B>.    Porto Alegre, PPG-Sociologia do IFCH - UFRGS, N&uacute;mero 1, setembro de 1999,    Dossi&ecirc; &quot;Conflitualidades&quot;, p. 14-33.    <br>   <a name="nota17"></a><a href="#volta17">17</a> ELIAS, Norbert &amp; DUNNING,    Eric. <B>Sport et civilisation</B>: la violence ma&icirc;tris&eacute;e. Paris:    Fayard, 1986 (ed. portuguesa: DIFEL); ELIAS, Norbert. <B>O processo civilizador</B>    - uma hist&oacute;ria dos costumes. RJ:, Jorge Zahar, v. I, 1990; ELIAS, Norberto.    <B>O processo civilizador</B> - forma&ccedil;&atilde;o do Estado e Civiliza&ccedil;&atilde;o.    RJ, Jorge Zahar, v. II, 1993; ELIAS, Norbert. <B>Os alem&atilde;es</B>: a luta    pelo poder e a evolu&ccedil;&atilde;o do habitus nos s&eacute;culos XIX e XX.    Rio de Janeiro: Jorge Zahar, 1997.    <br>   <a name="nota18"></a><a href="#volta18">18</a> ADORNO, S&eacute;rgio. &quot;Conflitualidade    e viol&ecirc;ncia: reflex&otilde;es sobre a anomia na contemporaneidade. <B>Tempo    Social</B>, Revista de Sociologia da USP. S&atilde;o Paulo, v. 10, n. 1, p.    19-47; PEGORARO, Juan. Inseguridad y violencia en el marco del control social.    In: TAVARES DOS SANTOS, Jos&eacute; Vicente (ed.). <B>Viol&ecirc;ncias em tempo    da globaliza&ccedil;&atilde;o</B>. S&atilde;o Paulo: Hucitec, 1999, p. 201-228;    RIBEIRO, Iselda. Justi&ccedil;a. H&aacute; alguma? Conflitualidade, justi&ccedil;a    e poder em Michel Foucault. In: Revista <B>Sociologias</B>. Porto Alegre, PPG-Sociologia    do IFCH - UFRGS, n. 1, setembro de 1999, Dossi&ecirc; &quot;Conflitualidades&quot;,    p. 340-351; GHIRINGHELLI DE AZEVEDO, Rodrigo. Pluralismo Jur&iacute;dico e Direitos    Humanos: Uma dif&iacute;cil e necess&aacute;ria equa&ccedil;&atilde;o na transi&ccedil;&atilde;o    p&oacute;s-moderna. In: Revista <B>Sociologias</B>. Porto Alegre, PPG-Sociologia    do IFCH - UFRGS, n. 1, setembro de 1999, Dossi&ecirc; &quot;Conflitualidades&quot;,    p. 96-120; RIELLA, Alberto. Viol&ecirc;ncia y control social: el debilitamiento    del orden social moderno&quot;. In: Revista <B>Sociologias</B>. Porto Alegre,    PPG-Sociologia do IFCH - UFRGS, n. 1, setembro de 1999, Dossi&ecirc; &quot;Conflitualidades&quot;,    p. 122-145; TAVARES DOS SANTOS, Jos&eacute; Vicente. Michel Foucault, um pensador    das redes de poder e das lutas sociais. In: Revista <B>Educa&ccedil;&atilde;o,    Subjetividade e Poder</B>. Porto Alegre, NESPE/ PPG - Educa&ccedil;&atilde;o    da UFRGS, Ed. UNIJUI, janeiro - junho de 1996, n. 3, p. 7-16.    <br>   <a name="nota19"></a><a href="#volta19">19</a> BOURDIEU, Pierre (ed.) <B>La    Mis&egrave;re du Monde</B>. Paris: Seuil, 1993 (Ed. Brasileira: Vozes); BOURDIEU,    Pierre. <B>La domination masculine</B>. Paris: Seuil, 1998.    ]]></body>
<body><![CDATA[<br>   <a name="nota20"></a><a href="#volta20">20</a> ARRIGHI, Giovanni &amp; SILVER,    Beverly J. <B>Caos e Governabilidade no Moderno Sistema Mundial</B>. Rio de    Janeiro: Contraponto / Editora da UFRJ, 2001; BAUMAN, Zygmunt. <B>Em busca da    Pol&iacute;tica</B>. Rio de Janeiro: Jorge Zahar, 2000; BAUMAN, Zygmunt. <B>O    mal-estar da p&oacute;s-modernidade</B>. Rio de Janeiro: Jorge Zahar, 1998;    CASTEL, R. <B>La m&eacute;tamorphoses de la question sociale</B>. Paris: Fayard,    1995 (Ed. Brasileira: Vozes); CHESNAIS, Jean Claude. <B>Histoire de la violence    en Occident de 1800 &agrave; nos jours</B>. Paris: Laffont, 1981; GIDDENS, Anthony.    <B>As conseq&uuml;&ecirc;ncias da modernidade</B>. S&atilde;o Paulo: Ed. da    UNESP, 1991; GIDDENS, Anthony. <B>Mundo em descontrole</B>: o que a globaliza&ccedil;&atilde;o    est&aacute; fazendo de n&oacute;s. Rio de Janeiro: Record, 2000; IANNI, Octavio.    <B>A Era do Globalismo</B>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira,    1996; IANNI, Oct&aacute;vio. <B>A Sociedade Global</B>. Rio de Janeiro: Civ.    Brasileira, 1992; JAMESON, Fredric. <B>P&oacute;s-modernismo</B>: a l&oacute;gica    cultural do capitalismo tardio. S&atilde;o Paulo: &Aacute;tica, 1996.    <br>   <a name="nota21"></a><a href="#volta21">21</a> MERTON, Robert K. <B>Teoria y    estructura sociales</B>. M&eacute;xico, FCE, 1964, p. 143.    <br>   <a name="nota22"></a><a href="#volta22">22</a> VISCARDI, Nilia Viscardi. Disciplinamiento,    control social y estigma: tres conceptos para una sociolog&iacute;a del conflito.    In: Revista <B>Sociologias</B>. Porto Alegre, PPG-Sociologia do IFCH - UFRGS,    n. 1, setembro de 1999, Dossi&ecirc; &quot;Conflitualidades&quot;, p. 168-198.    <br>   <a name="nota23"></a><a href="#volta23">23</a> YOUNG, Jock. <B>The Exclusive    Society</B>. London: Sage, 1999; TAYLOR, Ian. <B>Crime in Context</B>. Cambridge:    Polity Press, 1999. </font></p>      ]]></body>
</article>
