<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222011000200013</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222011000200013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Controlando a atividade policial: uma análise comparada dos códigos de conduta no Brasil e Canadá]]></article-title>
<article-title xml:lang="en"><![CDATA[Monitoring police activity: a comparative analysis of codes of ethics in Brazil and Canada]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Trindade]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Porto]]></surname>
<given-names><![CDATA[Maria Stela Grossi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>13</volume>
<numero>27</numero>
<fpage>342</fpage>
<lpage>381</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222011000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222011000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222011000200013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste texto discutimos os códigos de deontologia policial em uso em duas instituições policiais: a Polícia Militar do Distrito Federal (Brasil) e o Ottawa Police Service (Canadá). Inicialmente, analisamos e comparamos os conteúdos destes documentos. A seguir, verificamos como cada uma destas duas instituições policiais articula seus sistemas de treinamento e avaliação com seus respectivos códigos de deontologia. Por fim, concluímos que a simples existência de códigos de deontologia, sem normas administrativas, não assegura o controle adequado das atividades policiais. Também constatamos a necessidade de assimilação destes códigos e nor-mas administrativas pelos sistemas de treinamento e avaliação das polícias.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this paper we discuss police deontology and codes of ethics used in two police institutions: the Military Police of the Federal District (Brazil) and the Ottawa Police Service (Canada). First, we analyse and compare contents of these documents. Following, we examine how each of those police institutions coordinates its training and evaluation systems with its own deontological code. Finally, we find that the existence of deontolgy codes in itself, without administrative regulation, does not guarantee the appropriate control of police activities. Furthermore, we identified a need for assimilation of such codes and administrative regulations by the police training and evaluation systems.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Polícia]]></kwd>
<kwd lng="pt"><![CDATA[Instituições policiais]]></kwd>
<kwd lng="pt"><![CDATA[Atividade policial]]></kwd>
<kwd lng="pt"><![CDATA[Ética policial]]></kwd>
<kwd lng="pt"><![CDATA[Códigos de conduta]]></kwd>
<kwd lng="pt"><![CDATA[Deontologia]]></kwd>
<kwd lng="en"><![CDATA[Police]]></kwd>
<kwd lng="en"><![CDATA[Police institutions]]></kwd>
<kwd lng="en"><![CDATA[Police activities]]></kwd>
<kwd lng="en"><![CDATA[Police ethics]]></kwd>
<kwd lng="en"><![CDATA[Behavioral codes]]></kwd>
<kwd lng="en"><![CDATA[Deontology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGO</b></font></P>     <P>&nbsp;</P>     <P><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><B><a name="tx01"></a>Controlando a atividade policial: uma an&aacute;lise comparada dos c&oacute;digos de conduta no Brasil e Canad&aacute;<a href="#nt01"><Sup>1 </Sup></a></B></font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Monitoring police activity: a comparative analysis of codes of ethics in Brazil and Canada </b></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><sup>I</sup>Arthur Trindade; <sup>II</sup><B>Maria Stela Grossi Porto</B></B></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>&Eacute; professor do Departamento de Sociologia da Universidade de Bras&iacute;lia e    coordenador do N&uacute;cleo de Estudos sobre Viol&ecirc;ncia e Seguran&ccedil;a - NEVIS/UnB    <br>   <sup>II</sup>&Eacute; professora do Departamento de Sociologia da Universidade de    Bras&iacute;lia, vice-coordenadora do NEVIS e L&iacute;der do Grupo de Pesquisa em Viol&ecirc;ncia e Seguran&ccedil;a    do Diret&oacute;rio de pesquisa do CNPq</font></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P>&nbsp;</P> <hr size="1" noshade>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto discutimos os c&oacute;digos de deontologia policial em uso em duas institui&ccedil;&otilde;es policiais: a Pol&iacute;cia Militar do Distrito Federal (Brasil) e o Ottawa Police Service (Canad&aacute;). Inicialmente, analisamos e comparamos os conte&uacute;dos destes do</B>cumentos. A seguir, verificamos como cada uma destas duas institui&ccedil;&otilde;es policiais articula seus sistemas de treinamento e avalia&ccedil;&atilde;o com seus respectivos c&oacute;digos de deontologia. Por fim, conclu&iacute;mos que a simples exist&ecirc;ncia de c&oacute;digos de deontologia, sem normas administrativas, n&atilde;o assegura o controle adequado das atividades policiais. Tamb&eacute;m constatamos a necessidade de assimila&ccedil;&atilde;o destes c&oacute;digos e nor-mas administrativas pelos sistemas de treinamento e avalia&ccedil;&atilde;o das pol&iacute;cias. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Palavras-chave: </B>Pol&iacute;cia. Institui&ccedil;&otilde;es policiais. Atividade policial. &Eacute;tica policial. C&oacute;digos de conduta. Deontologia. </font></P> <hr size="1" noshade>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>ABSTRACT </B></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">In this paper we discuss police deontology and codes of ethics used in two police institutions: the Military Police of the Federal District (Brazil) and the Ottawa Police Service (Canada). First, we analyse and compare contents of these documents. Following, we examine how each of those police institutions coordinates its training and evaluation systems with its own deontological code. Finally, we find that the existence of deontolgy codes in itself, without administrative regulation, does not guarantee the appropriate control of police activities. Furthermore, we identified a need for assimilation of such codes and administrative regulations by the police training and evaluation systems. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Keywords: </B>Police. Police institutions. Police activities. Police ethics. Behavioral codes. Deontology. </font></P> <hr size="1" noshade>     <P   >&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o </b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rela&ccedil;&atilde;o entre as pol&iacute;cias e a comunidade tem sido objeto de debate nas sociedades democr&aacute;ticas. As institui&ccedil;&otilde;es policiais s&atilde;o aquelas organiza&ccedil;&otilde;es destinadas ao controle social com autoriza&ccedil;&atilde;o para utilizar a for&ccedil;a, caso necess&aacute;rio (Bayley, 1975). Nos regimes democr&aacute;ticos, a atividade policial requer um equil&iacute;brio entre o uso da for&ccedil;a e o respeito aos direitos individuais. Assim, podemos afirmar que a especificidade da atividade policial nos regimes democr&aacute;ticos &eacute; a necessidade de limitar e administrar o uso da for&ccedil;a legal, sem abrir m&atilde;o de suas prerrogativas de controle social. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos pa&iacute;ses t&ecirc;m enfrentado o desafio de limitar e controlar a atividade policial. Basicamente, os esfor&ccedil;os se concentraram na cria&ccedil;&atilde;o de mecanismos institucionais de responsabiliza&ccedil;&atilde;o e controle. Entretanto, a qualidade e efic&aacute;cia desses mecanismos, que visam inibir a viol&ecirc;ncia, a brutalidade e a arbitrariedade policial, s&atilde;o quest&otilde;es ainda pouco problematizadas, tanto no interior das pr&oacute;prias pol&iacute;cias quanto fora delas, pelos pesquisadores. Al&eacute;m de fatores internos &agrave; organiza&ccedil;&atilde;o policial, a an&aacute;lise e a compreens&atilde;o de tais quest&otilde;es passa, igualmente, pelas rela&ccedil;&otilde;es entre pol&iacute;cia e sociedade. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas &uacute;ltimas d&eacute;cadas, v&aacute;rios pa&iacute;ses criaram c&oacute;digos de deontologia e normas de conduta visando aumentar o controle sobre a atividade policial cotidiana. Em todos os casos, a ado&ccedil;&atilde;o destes c&oacute;digos e normas implicou em transforma&ccedil;&otilde;es no treinamento e na supervis&atilde;o da atividade policial (Lint, 1998; Das e Palmiotto, 2002). Resta saber como a experi&ecirc;ncia policial p&ocirc;de ser transformada em c&oacute;digos de deontologia e normas de conduta, bem como perceber seus efeitos sobre o sistema de treinamento e avalia&ccedil;&atilde;o das pol&iacute;cias. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto discutimos os c&oacute;digos de deontologia policial em uso em duas institui&ccedil;&otilde;es policiais: a Pol&iacute;cia Militar do Distrito Federal (Brasil) e o Ottawa Police Service (Canad&aacute;). Inicialmente, analisamos e comparamos os conte&uacute;dos destes documentos. A seguir, verificamos como cada uma destas duas institui&ccedil;&otilde;es policiais articula seus sistemas de treinamento e avalia&ccedil;&atilde;o com seus respectivos c&oacute;digos de deontologia. Por fim, conclu&iacute;mos que a simples exist&ecirc;ncia de c&oacute;digos de deontologia, sem normas administrativas, n&atilde;o assegura o controle adequado das atividades policiais. Tamb&eacute;m constatamos a necessidade de assimila&ccedil;&atilde;o destes c&oacute;digos e normas administrativas pelos sistemas de treinamento e avalia&ccedil;&atilde;o das pol&iacute;cias. </font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Pesquisa </b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao adotar o m&eacute;todo comparado para analisar os mecanismos internos de controle da atividade policial existentes nas duas diferentes institui&ccedil;&otilde;es mencionadas, a <I>Policia Militar do Distrito Federal (PMDF)</I>, no Brasil, e o <I>Ottawa Police Service (OPS) </I>do Canad&aacute;, o trabalho n&atilde;o pretendeu tomar nenhum sistema policial como um modelo a ser seguido. A compara&ccedil;&atilde;o, neste caso, serviu apenas para esclarecer aspectos ainda n&atilde;o conhecidos sobre os conte&uacute;dos e os processos de implanta&ccedil;&atilde;o dos c&oacute;digos de deontologia e das normas de conduta, al&eacute;m de as verificar especificidades e os aspectos comuns aos diferentes sistemas policiais dos dois pa&iacute;ses analisados. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como nossos objetos de pesquisa foram os c&oacute;digos de deontologia e as normas de conduta existentes nas pol&iacute;cias, optamos por comparar diferentes institui&ccedil;&otilde;es policiais, e n&atilde;o cidades ou sociedades. Obviamente, ao fazer isso, n&atilde;o deixamos de considerar que o contexto social e pol&iacute;tico desempenha papel importante no condicionamento das din&acirc;micas e estruturas internas de cada institui&ccedil;&atilde;o policial. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o levantamento de dados foram coletados c&oacute;digos de deontologia e manuais de instru&ccedil;&atilde;o utilizados nas duas institui&ccedil;&otilde;es policiais. Tamb&eacute;m foram realizadas entrevistas com policiais brasileiros e canadenses envolvidos nas atividades de treinamento, avalia&ccedil;&atilde;o e controle. Ao todo, foram entrevistados 27 policiais militares, de ambos os sexos, 09 no Canad&aacute; e 18 no Brasil. No Distrito Federal, foram ouvidos dirigentes, instrutores e alunos da Academia de Pol&iacute;cia e do Centro de Forma&ccedil;&atilde;o e Aperfei&ccedil;oamento de Pra&ccedil;as, oficiais da Divis&atilde;o de Ensino e da Corregedoria de Pol&iacute;cia Militar. Em Ottawa, foram entrevistados policiais da <i>Professional Standards Unit, da Policy Development Uni</i>t e do <i>Professional Development Centre</i>.</font></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>C&oacute;digos de Deontologia e Normas de Conduta </b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos os estudos que buscaram entender os padr&otilde;es de relacionamento entre a pol&iacute;cia e a sociedade, dois temas t&ecirc;m sido destacados: as formas de refor&ccedil;ar os v&iacute;nculos entre a pol&iacute;cia e a comunidade e a necessidade de controlar a atividade das pol&iacute;cias. (Bayley, 1994; Geller e Toch, 1996; Skolnick e Fyfe,1993; Monjardet, 2003). Com rela&ccedil;&atilde;o a esse &uacute;ltimo, h&aacute; um debate sobre a efic&aacute;cia de alguns dos principais mecanismos de controle da atividade policial, a saber: ouvidorias, corregedorias, sistemas de supervis&atilde;o, procuradorias especializadas (Costa, 2004). Aqui nos interessou discutir limites e potencialidades de um desses mecanismos: os C&oacute;digos de Deontologia. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de deontologia refere-se &agrave; id&eacute;ia de controlar as atividades de determinados profissionais atrav&eacute;s da auto-imposi&ccedil;&atilde;o de deveres. Toda profiss&atilde;o imp&otilde;e deveres e responsabilidades a quem a exerce. A deontologia &eacute;, etimologicamente, a ci&ecirc;ncia dos deveres. Portanto, a deontologia coloca-se como uma estrat&eacute;gia de propor e de transmitir uma &eacute;tica, cujo objetivo &eacute; fazer com que os integrantes de uma profiss&atilde;o predisponham-se a aderir a um sistema de valores que associe efic&aacute;cia e respeito pelas pessoas e pelas liberdades fundamentais, dentro e fora do exerc&iacute;cio de sua profiss&atilde;o. Diferencia-se do direito no sentido de que as normas que prop&otilde;e s&atilde;o internas. Muitas das regras previstas nos C&oacute;digos de Deontologia se sobrep&otilde;em &agrave;s normas de conduta profissional e &agrave;s regras jur&iacute;dicas, resultando, portanto, num sistema complexo de controle profissional (Bandeira e Costa, 2003). </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que diz respeito &agrave;s pol&iacute;cias, os c&oacute;digos de deontologia estabelecem as regras e as obriga&ccedil;&otilde;es essenciais ao trabalho dos policiais, inscrevendo-se num quadro jur&iacute;dico de refer&ecirc;ncia que define com precis&atilde;o a natureza das modalidades da a&ccedil;&atilde;o policial. Em outras palavras: os c&oacute;digos de deontologia determinam os princ&iacute;pios e valores que devem nortear as atitudes e o comportamento que os policiais devem assumir dentro da corpora&ccedil;&atilde;o e na sua rela&ccedil;&atilde;o com o p&uacute;blico. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conv&eacute;m lembrar que, na maioria dos pa&iacute;ses em que o c&oacute;digo de deontologia foi criado, objetivou-se modificar as concep&ccedil;&otilde;es tradicionais da pr&aacute;tica policial, sobretudo em rela&ccedil;&atilde;o &agrave; discricionariedade atribu&iacute;da &agrave; pr&aacute;tica profissional. Em rela&ccedil;&atilde;o ao c&oacute;digo, &eacute; interessante fazer um paralelo entre os policiais e os profissionais liberais. Foram estes &uacute;ltimos &#150; m&eacute;dicos, jornalistas e advogados &#150; que sentiram a necessidade de estabelecer regras de deontologia para "delimitar" (circunscrever) suas pr&aacute;ticas profissionais. Estes profissionais, embora respeitassem os regulamentos e as re-gras estabelecidas para o exerc&iacute;cio da profiss&atilde;o, ao exerc&ecirc;-la livremente, tinham como respaldo apenas a confian&ccedil;a de seus pacientes e clientes. N&atilde;o estavam submetidos a nenhum poder ou estrutura hier&aacute;rquica como os policiais. No entanto, sentiram a necessidade de criar alguns limites suplementares a sua pr&aacute;tica profissional. O policial, ao contr&aacute;rio dos profissionais liberais, desempenha suas fun&ccedil;&otilde;es demarcado por uma r&iacute;gida estrutura hier&aacute;rquica, embora nem sempre essa estrutura seja considerada, principalmente nas situa&ccedil;&otilde;es de patrulhamento de rua. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das diferen&ccedil;as quanto &agrave; estrutura hier&aacute;rquica, podemos no-tar algumas semelhan&ccedil;as no exerc&iacute;cio de tais profiss&otilde;es. Se compararmos os dois grupos, observa-se, frequentemente, que o cliente de um profissional liberal se encontra numa situa&ccedil;&atilde;o de depend&ecirc;ncia frente a este; &eacute; o caso do paciente com seu cirurgi&atilde;o, por exemplo. Este no momento da cirurgia, &eacute; o &uacute;nico <I>mestre </I>do ato, da decis&atilde;o a ser tomada, pois apenas seus conhecimentos t&eacute;cnicos podem conduzi-lo. Em caso de situa&ccedil;&otilde;es extremas, contar&aacute; apenas com sua &eacute;tica profissional. Se deslocarmos essa problem&aacute;tica para a fun&ccedil;&atilde;o do policial, constataremos que este, na sua pr&aacute;tica cotidiana, agir&aacute; freq&uuml;entemente fora da estrutura hier&aacute;rquica, dispondo de grande autonomia de a&ccedil;&atilde;o. Nessa pr&aacute;tica, os policiais n&atilde;o necessariamente regem suas a&ccedil;&otilde;es pelo regulamento, leis ou normas de conduta. Guiam-se, no geral, pelo que denominam como 'sua pr&oacute;pria experi&ecirc;ncia'. A exist&ecirc;ncia dessa margem de iniciativa da a&ccedil;&atilde;o do policial constitui-se exatamente no espa&ccedil;o que deve ser ocupado pela deontologia. Portanto, instituir um c&oacute;digo de deontologia significa reconhecer, concomitantemente, a responsabilidade e a autonomia do policial. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, pouco se sabe sobre as diferentes din&acirc;micas sociais, pol&iacute;ticas e institucionais para a implanta&ccedil;&atilde;o dos c&oacute;digos de deontologia policial. A partir de 1980, constatou-se o crescimento dos estudos sobre as pol&iacute;cias, constituindo-se no que Kant de Lima, Misse e Miranda (2000) denominaram de <I>sociologia da organiza&ccedil;&atilde;o policial contempor&acirc;nea</I>. Apesar dos esfor&ccedil;os, pouco se avan&ccedil;ou na compreens&atilde;o dos mecanismos de controle da atividade policial, de seus instrumentos de controle e avalia&ccedil;&atilde;o, bem como das dificuldades pol&iacute;ticas, culturais e institucionais para sua implanta&ccedil;&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem uma clara diferencia&ccedil;&atilde;o entre viol&ecirc;ncia policial e uso da for&ccedil;a legal n&atilde;o &eacute; poss&iacute;vel estabelecer mecanismos destinados ao controle e supervis&atilde;o das atividades policiais. At&eacute; que ponto e sob que circunst&acirc;ncias &eacute; leg&iacute;timo ou admiss&iacute;vel o uso da for&ccedil;a? Qual &eacute; a linha demarcat&oacute;ria entre for&ccedil;a leg&iacute;tima e viol&ecirc;ncia policial? Estas quest&otilde;es t&ecirc;m sido debatidas pela literatura especializada (Klockars, 1996; Muniz <I>et alii</I>, 1997; Mesquita Neto, 1999; Costa, 2003; Costa e Medeiros 2002; Porto, 2000; Adorno, 2002). Os estudos destacam que essa linha demarcat&oacute;ria n&atilde;o &eacute; fixa. O limite entre for&ccedil;a leg&iacute;tima e viol&ecirc;ncia varia em fun&ccedil;&atilde;o da forma como cada sociedade interpreta a no&ccedil;&atilde;o de viol&ecirc;ncia e representa a fun&ccedil;&atilde;o policial. No contexto brasileiro, al&eacute;m de insistir na necessidade de incrementar a educa&ccedil;&atilde;o e o treinamento, os depoimentos ressaltam a dificuldade em traduzir para a atividade pr&aacute;tica os princ&iacute;pios mais te&oacute;ricos dispon&iacute;veis, seja em manuais de procedimentos operacionais, seja atrav&eacute;s da cultura oral. </font></P>    <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Ottawa, a &ecirc;nfase repousa, sobretudo, na possibilidade de o policial justificar seus atos, apoiado em leis ou c&oacute;digos. A a&ccedil;&atilde;o que pode ser assim justificada n&atilde;o &eacute; percebida como viol&ecirc;ncia policial. </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vejamos como os entrevistados do Distrito Federal definem e delimitam as distin&ccedil;&otilde;es entre for&ccedil;a f&iacute;sica e viol&ecirc;ncia policial: </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>(...) algemar e conseguir incapacitar, isso &eacute; uso da for&ccedil;a, se usou a for&ccedil;a. A partir da&iacute;, cidad&atilde;o imobilizado, incapacitado, um tapa que se d&ecirc;, um empurr&atilde;o, a&iacute; j&aacute; &eacute; abuso, j&aacute; &eacute; viol&ecirc;ncia policial... Agora, cidad&atilde;o na parede, a&iacute; j&aacute; come&ccedil;a a perguntar, tocar em &oacute;rg&atilde;os genitais, o chute na canela para que ele abra as pernas. Isso &eacute; viol&ecirc;ncia policial, n&eacute;? (...) No limite, &eacute; cumprir o dever dele, da obriga&ccedil;&atilde;o pro-fissional dele e sem passar pro outro lado, que &eacute; o lado do criminoso. Porque a agress&atilde;o, por menor que ela seja, &eacute; o limite de policiamento, para mim. (...) A viol&ecirc;ncia, como o nome j&aacute; diz, &eacute; justamente quando ocorre o excesso da for&ccedil;a bruta, o que atua de m&aacute;-f&eacute; no intuito de estabelecer ordem, mas que como ela ocorre em excesso ou desvio da for&ccedil;a legal, e extrapola os limites, e acaba trazendo e violando os direitos individuais ou prejudicando um bem ou servi&ccedil;o. (...) Existe uma diferen&ccedil;a conceitual, uma diferen&ccedil;a dogm&aacute;tica e uma diferen&ccedil;a pr&aacute;tica. O nosso grande problema &eacute; com rela&ccedil;&atilde;o a traduzir os nossos conceitos te&oacute;ricos em atividades pr&aacute;ticas. </I></font></p> </blockquote>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Percebe-se nos depoimentos um misto de afirma&ccedil;&otilde;es calcadas no bom senso e de busca de defini&ccedil;&otilde;es extra&iacute;das de situa&ccedil;&otilde;es concretas -atrav&eacute;s de exemplos e de racioc&iacute;nios circulares do tipo "at&eacute; onde a lei assegura &eacute; uso da for&ccedil;a", configurando a tautologia que algumas vezes preside a argumenta&ccedil;&atilde;o. &Eacute; poss&iacute;vel perceber que, na maioria das situa&ccedil;&otilde;es do diaa-dia, cabe ao policial decidir o quanto de for&ccedil;a f&iacute;sica ele vai utilizar, antes ou depois da imobiliza&ccedil;&atilde;o, com ou sem testemunhas, em situa&ccedil;&atilde;o de risco ou n&atilde;o. O mais longe que v&atilde;o os informantes nesta dire&ccedil;&atilde;o &eacute; a refer&ecirc;ncia &agrave; legisla&ccedil;&atilde;o federal, a qual necessariamente tem que ser refer&ecirc;ncia para qualquer cidad&atilde;o, mesmo quando se insiste na quest&atilde;o da legalidade como um divisor de &aacute;guas entre viol&ecirc;ncia policial e uso da for&ccedil;a leg&iacute;tima; a afirma&ccedil;&atilde;o n&atilde;o se faz acompanhar da refer&ecirc;ncia a um ordenamento espec&iacute;fico, direcionado ao tema, produzido pela corpora&ccedil;&atilde;o militar ou civil. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No tocante ao uso da for&ccedil;a e de como esta se distingue de viol&ecirc;ncia, chama particularmente a aten&ccedil;&atilde;o, em Ottawa, a refer&ecirc;ncia expl&iacute;cita aos c&oacute;digos: o C&oacute;digo Penal, em primeiro lugar &#150; at&eacute; a&iacute;, nada de distinto do que ocorre no DF &#150; mas tamb&eacute;m a refer&ecirc;ncia ao <I>PSA </I>e aos procedimentos de rotina, que incluem a justifica&ccedil;&atilde;o, atrav&eacute;s de relat&oacute;rio escrito, detalhando o porqu&ecirc; de tal ou qual interven&ccedil;&atilde;o realizada na atua&ccedil;&atilde;o pr&aacute;tica, conforme apresentado nos depoimentos a seguir: </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>(...) Sobre o uso da for&ccedil;a, de fato n&oacute;s temos aqui em Ont&aacute;rio um modelo, elaborado pelo Minist&eacute;rio da Justi&ccedil;a, que d&aacute; ao policial algumas possibilidades legais de como efetuar uma pris&atilde;o quando isto envolve intera&ccedil;&otilde;es com outras pessoas (...), obviamente, a presen&ccedil;a de um policial uniformizado que pode ser um detrator (...) a qualquer momento durante este processo o policial pode mudar ou manter sua posi&ccedil;&atilde;o de for&ccedil;a, ou at&eacute; mesmo desistir desta posi&ccedil;&atilde;o. Se ele puder justificar o uso da for&ccedil;a est&aacute; tudo bem. Mas, se ele n&atilde;o puder justificar, n&oacute;s teremos que recorrer ao nosso Police Service Act &#91;c&oacute;digo de deontologia&#93; mesmo se o suspeito tiver uma conduta ilegal ou criminosa<Sup><a name="tx02"></a><a href="#nt02">2</a></Sup>.</i></font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>(...) A diferen&ccedil;a &eacute; que n&oacute;s temos uma se&ccedil;&atilde;o espec&iacute;fica do C&oacute;digo Criminal e do Police Service Act &#91;c&oacute;digo de deontologia&#93; que diz que somos autorizados a usar &#91;a for&ccedil;a&#93; se for justificada e necess&aacute;ria e n&atilde;o houver outros meios dispon&iacute;veis de evit&aacute;-la. Ent&atilde;o n&oacute;s podemos usar tanto quanto necess&aacute;rio para nos preservar, proteger a vida e aplicar a lei. Nestas se&ccedil;&otilde;es tamb&eacute;m evita-se o excesso de for&ccedil;a. Se voc&ecirc; se excede no uso da for&ccedil;a voc&ecirc; ser&aacute; responsabilizado por isto e, ent&atilde;o, voc&ecirc; ter&aacute; que ser capaz de justificar sua forma de a&ccedil;&atilde;o. </I></font></p> </blockquote>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m dos problemas para definir o que &eacute; viol&ecirc;ncia policial, h&aacute; tamb&eacute;m a dificuldade de controlar e monitorar a atividade policial. O enorme poder discricion&aacute;rio de que gozam as pol&iacute;cias est&aacute; no centro da quest&atilde;o (Walker, 1993; Bandeira e Costa, 2003). Possivelmente, dentre os agentes estatais, os policiais est&atilde;o entre aqueles que possuem maior liberdade para exercer suas fun&ccedil;&otilde;es, tanto em termos do exerc&iacute;cio da autoridade quanto em rela&ccedil;&atilde;o aos controles a que est&atilde;o submetidos. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, podemos descrever a atividade policial como um sistema de peritos, ou seja, como "sistemas de excel&ecirc;ncia t&eacute;cnica ou compet&ecirc;ncia profissional que organizam grandes &aacute;reas dos ambientes material e social em que vivemos hoje" (Giddens, 1991, p. 35). Conhecemos muito pouco dos c&oacute;digos e procedimentos adotados pelos policiais para o exerc&iacute;cio da autoridade que lhes foi delegada. Na maioria dos casos, torna-se dif&iacute;cil para um leigo avaliar se a conduta policial foi adequada ou n&atilde;o. Assim, o controle da atividade policial, para ter efic&aacute;cia, deve levar em conta os c&oacute;digos de deontologia e a normas de conduta, uma vez que estas representam a experi&ecirc;ncia acumulada pelos policiais. </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os problemas de defini&ccedil;&atilde;o do que vem a ser viol&ecirc;ncia policial e as dificuldades de monitoramento das pr&aacute;ticas cotidianas da pol&iacute;cia tornam pouco eficiente o funcionamento de tr&ecirc;s dos principais mecanismos de controle da atividade policial existentes: a legisla&ccedil;&atilde;o, o controle externo e a justi&ccedil;a. Skolnick e Fyfe (1993) sustentam que, na pr&aacute;tica, as mudan&ccedil;as na legisla&ccedil;&atilde;o penal e processual penal s&oacute; t&ecirc;m efeitos concretos sobre a conduta policial quando os departamentos de pol&iacute;cia decidem reformular suas normas internas de conduta. Bayley (1991, 1994) argumenta que as dificuldades de monitoramento do policiamento s&atilde;o o principal obst&aacute;culo ao funcionamento efetivo dos &oacute;rg&atilde;os de controle externos das pol&iacute;cias. Com rela&ccedil;&atilde;o &agrave; justi&ccedil;a, alguns autores t&ecirc;m apontado suas defici&ecirc;ncias para limitar e controlar o uso da for&ccedil;a legal (Cheh, 1996; Chevigny, 1995; Cano, 1997; Costa, 2003). Neste caso, o problema repousa na dificuldade de investigar adequadamente e definir, a partir de uma perspectiva externa, o que &eacute; viol&ecirc;ncia policial. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em fun&ccedil;&atilde;o destes problemas, algumas pol&iacute;cias optaram por criar c&oacute;digos de deontologia e normas administrativas para controlar a atividade policial. Um dos primeiros autores a analisar o funcionamento destes c&oacute;digos e normas, Kenneth Davis (1971) argumentava que algum tipo de discricionariedade nas atividades do sistema de justi&ccedil;a criminal &eacute; inevit&aacute;vel. Para ele, o problema n&atilde;o residia na exist&ecirc;ncia da discricionariedade, mas sim na falta de controle sobre ela. Uma vez limitada e estruturada, a discricionariedade poderia passar a ser algo positivo relacionado ao exerc&iacute;cio da profiss&atilde;o de policial. Finalmente, Davis sustentava que a melhor forma de lidar com a discricionariedade seria a cria&ccedil;&atilde;o de c&oacute;digos de deontologia e normas administrativas destinadas a regular o exerc&iacute;cio da atividade policial. Passados quase quarenta anos do lan&ccedil;amento do seu livro, suas conclus&otilde;es, de forma geral, continuam v&aacute;lidas e bastante influentes. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inquiridos sobre como lidar com a discricionariedade, os policiais de Ottawa, assim como os entrevistados do Distrito Federal, t&ecirc;m alguma dificuldade em se posicionar claramente a respeito; apresentam quase invariavelmente uma resposta defensiva, como se estivesse subentendido que falar em discricionariedade &eacute; mencionar um defeito, uma lacuna, uma arbitrariedade em sua forma de atuar, que merece recrimina&ccedil;&atilde;o. Em outras palavras, &eacute; como se os entrevistados se defendessem por se sentir (ou antes de se sentir) acusados de algum deslize. </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>(...)Bom, a primeira coisa pra gente tomar uma decis&atilde;o r&aacute;pida e trabalhar na rua tranq&uuml;ilamente &eacute; justamente isso que a gente t&aacute; tentando fazer aqui na academia. &Eacute; investir na forma&ccedil;&atilde;o do policial. (...)Porque, na verdade, n&atilde;o h&aacute; a delimita&ccedil;&atilde;o do que fazer. A gente n&atilde;o tem uma manual de... talvez n&atilde;o seja nem poss&iacute;vel tamb&eacute;m delimitar tudo assim, porque o servi&ccedil;o da pol&iacute;cia &eacute; mais servi&ccedil;os gerais. Assim... a gente.... n&eacute;?... costuma dizer que &eacute; pra servir, pra atender, mas servir abrange tudo. Ent&atilde;o, assim como a gente tem essa liberdade, eu acredito que pr&aacute; lidar com essa falta de normatiza&ccedil;&atilde;o, digamos assim, s&oacute; o bom senso adquirido no curso de forma&ccedil;&atilde;o. </I></font></p> </blockquote>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso de Ottawa, o que parece sobressair dos depoimentos &eacute; o fato de que discricionariedade &eacute; coisa para assuntos menores, transgress&otilde;es no tr&acirc;nsito, ou coisas do g&ecirc;nero. Nas demais situa&ccedil;&otilde;es, o policial n&atilde;o deve usar de (ou, uma nuance interessante, n&atilde;o precisa de) discricionariedade; ele aplica a lei. O que, em &uacute;ltima inst&acirc;ncia, n&atilde;o deixa de ser uma forma velada de negar a discricionariedade, de n&atilde;o responsabiliz&aacute;-la pela pr&aacute;tica policial em momentos cruciais de sua atua&ccedil;&atilde;o: </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>(...) Na minha vis&atilde;o sobre discricionariedade, ela deveria ser aplicada apenas nas viola&ccedil;&otilde;es de tr&acirc;nsito. Eu acho que em alguns casos voc&ecirc; pode dar uma chance para algu&eacute;m, dependendo as circunst&acirc;ncias. Mas quando se trata de atos criminosos n&atilde;o deveria haver discricionariedade. O policial tem que fazer o seu trabalho. Se houver um crime, voc&ecirc; analisa os fatos; voc&ecirc; decide seir&aacute; ou n&atilde;o proceder a uma pris&atilde;o com base nas informa&ccedil;&otilde;es que voc&ecirc; disp&otilde;e. Em al-guns casos voc&ecirc; tem a informa&ccedil;&atilde;o mas n&atilde;o pode prender. Isto n&atilde;o &eacute; discricionariedade de fato, &#91;uma vez&#93; que est&aacute; estabelecido na lei. Ent&atilde;o a discricionariedade que n&oacute;s permitimos ao policial daqui &eacute; sobre viola&ccedil;&otilde;es de tr&aacute;fico. Nos casos de crime eles t&ecirc;m que seguir os procedimentos, escrever os relat&oacute;rios. E deve haver determina&ccedil;&otilde;es sobre se voc&ecirc; tem ou n&atilde;o discricionariedade sobre os seus deveres. </I></font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>(...) Bem, depende das normas. Eu diria que h&aacute; discricionariedade se voc&ecirc; est&aacute; lidando com contraven&ccedil;&otilde;es, como as infra&ccedil;&otilde;es de tr&acirc;nsito. Mas qualquer coisa mais s&eacute;ria, voc&ecirc; tem que fazer seu trabalho. Colocar no relat&oacute;rio, voc&ecirc; sabe (...) </I></font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>(...) A discricionariedade nos empodera, mas tamb&eacute;m temos que ter bom senso (...) voc&ecirc; usa a discricionariedade em situa&ccedil;&otilde;es, que na minha opini&atilde;o pessoal, n&atilde;o s&atilde;o assuntos s&eacute;rios, quando voc&ecirc; quer advertir algu&eacute;m, como numa infra&ccedil;&atilde;o de tr&acirc;nsito. </I></font></p> </blockquote>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Ottawa transparece a exist&ecirc;ncia de um procedimento que parece acompanhar e guiar a rotina policial: a necessidade de entrega de relat&oacute;rios escritos, detalhando e justificando a&ccedil;&otilde;es da atividade policial. As situa&ccedil;&otilde;es em que os policiais admitem que n&atilde;o pode haver discricionariedade s&atilde;o aquelas que s&atilde;o objeto de regulamenta&ccedil;&atilde;o clara, tais como algumas previstas nos <I>guidelines</I>; viol&ecirc;ncia dom&eacute;stica, viol&ecirc;ncia contra crian&ccedil;a ou, ainda, como e quando perseguir um suspeito ou um carro, o que implica o uso de velocidade pelo policial. Em suma, quando o policial conhece a lei -&eacute; o que eles subentendem em seus depoimentos -, discricionariedade n&atilde;o chega a ser problema; atualmente, afirmam alguns dos entrevistados, a legisla&ccedil;&atilde;o &eacute; muito clara, seja para uso da for&ccedil;a, seja para atua&ccedil;&atilde;o em caso de viol&ecirc;ncia dom&eacute;stica, de viol&ecirc;ncia contra a crian&ccedil;a, de persegui&ccedil;&atilde;o de suspeitos ou criminosos, entre outros temas contemplados nos <I>guidelines</I>. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cria&ccedil;&atilde;o de normas administrativas permite um equil&iacute;brio entre o que prescreve a legisla&ccedil;&atilde;o e o que realmente a pol&iacute;cia faz no seu dia-adia. Embora a legisla&ccedil;&atilde;o possa orientar algumas atividades da pol&iacute;cia, principalmente aquelas relacionadas ao controle da criminalidade, na pr&aacute;tica h&aacute; in&uacute;meras quest&otilde;es n&atilde;o prescritas na lei que t&ecirc;m enorme repercuss&atilde;o no exerc&iacute;cio da atividade policial. Pode-se dizer que a lei prescreve o que deve ser feito, mas n&atilde;o diz quase nada sobre quando e como fazer. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desafio atual das pol&iacute;cias que j&aacute; implantaram c&oacute;digos de deontologia e normas administrativas para regular algumas das atividades dos seus membros &eacute; evitar que estas normas tornem-se meras formalidades. Ou seja, evitar que a discricionariedade migre da aplica&ccedil;&atilde;o da lei para o cumprimento das normas administrativas. Em muitos casos, &eacute; exatamente isso que acontece, uma vez que a simples exist&ecirc;ncia de uma norma n&atilde;o garante o seu cumprimento. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma norma &eacute; uma diretriz formal destinada a orientar condutas individuais. Para tal, ela precisa ser coercitiva e espec&iacute;fica. Coercitiva porque necessita obrigar os membros da institui&ccedil;&atilde;o a se adequarem &agrave;s condutas prescritas. Espec&iacute;fica, uma vez que as normas gen&eacute;ricas possibilitam diferentes interpreta&ccedil;&otilde;es sobre o seu conte&uacute;do, deixando de uniformizar as condutas individuais. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez que s&atilde;o internas &agrave; institui&ccedil;&atilde;o, somente a ades&atilde;o dos membros da pol&iacute;cia, principalmente dos mais graduados, &agrave; id&eacute;ia de que as normas administrativas s&atilde;o importantes instrumentos de gest&atilde;o das institui&ccedil;&otilde;es policiais, poder&aacute; fazer com que elas n&atilde;o se tornem meras formalidades. Do contr&aacute;rio, o peso das pr&aacute;ticas informais e a relut&acirc;ncia dos policiais mais graduados poder&atilde;o torn&aacute;-las sem efeito. Para que c&oacute;digos e normas limitem e estruturem de fato a discricionariedade policial, algumas pol&iacute;cias adequaram seus sistemas de treinamento e de avalia&ccedil;&atilde;o de condutas individuais. </font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Comparando os C&oacute;digos de Deontologia </b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para entender melhor a natureza e o significado dos c&oacute;digos de deontologia, decidimos comparar os c&oacute;digos utilizados em duas diferentes institui&ccedil;&otilde;es policiais: a <I>Pol&iacute;cia Militar do Distrito Federal (PMDF) </I>eo <I>Ottawa Police Service (OPS)</I>. Foram considerados apenas aqueles estatutos que tem for&ccedil;a de lei, uma vez que o car&aacute;ter coercitivo &eacute; caracter&iacute;stica essencial dos c&oacute;digos de deontologia. Desta forma, foram analisados: a) o </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Estatuto da Pol&iacute;cia Militar do Distrito Federal (PMDF)</I>; b) o <I>C&oacute;digo de &Eacute;tica Profissional (PMDF)</I>; c) o <I>Police Services Act (OPS) </I>e d) o <I>Adequacy and Effectivenes of Police Services (OPS)</I>. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na an&aacute;lise de cada um destes documentos, consideram-se os artigos ou se&ccedil;&otilde;es como unidades de an&aacute;lise. Embora, frequentemente os artigos ou se&ccedil;&otilde;es possu&iacute;ssem in&uacute;meros incisos ou al&iacute;neas, estas foram consideradas no seu conjunto e n&atilde;o separadamente. Cada unidade de an&aacute;lise foi examinada separadamente por pelo menos dois pesquisadores. Ao final do processo, compararam-se todas as an&aacute;lises realizadas. Os itens que apresentaram diverg&ecirc;ncias foram revistos a fim de dirimir os conflitos de interpreta&ccedil;&atilde;o. A id&eacute;ia geral deste tipo de procedimento de pesquisa foi construir coletivamente uma interpreta&ccedil;&atilde;o sobre os documentos analisados. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foram utilizadas as seguintes categorias para analisar todos os documentos: a) defini&ccedil;&atilde;o de termos, considera&ccedil;&otilde;es iniciais e considera&ccedil;&otilde;es finais; b) organiza&ccedil;&atilde;o interna; c) deveres, direitos e proibi&ccedil;&otilde;es; d) procedimentos profissionais e e) outros. </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foram classificados como <I>defini&ccedil;&atilde;o de termos, considera&ccedil;&otilde;es iniciais ou finais </I>aqueles artigos que traziam conceitos gerais e defini&ccedil;&otilde;es que serviriam de base para a interpreta&ccedil;&atilde;o dos demais artigos. Por exemplo, tanto nos documentos brasileiros quanto nos canadenses foram encontrados artigos definindo ou diferenciando policiais e funcion&aacute;rios civis. Tamb&eacute;m foram classificados nesta categoria os conte&uacute;dos que tratam da compet&ecirc;ncia e da abrang&ecirc;ncia de cada documento. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muitos conte&uacute;dos foram classificados como <I>organiza&ccedil;&atilde;o interna</I>. De forma geral, eles tratam da organiza&ccedil;&atilde;o e da distribui&ccedil;&atilde;o de compet&ecirc;ncias dos diferentes &oacute;rg&atilde;os e se&ccedil;&otilde;es de cada organiza&ccedil;&atilde;o policial. Alguns artigos descrevem a estrutura (composi&ccedil;&atilde;o e compet&ecirc;ncia) de determinada unidade policial. Outros tratam das rela&ccedil;&otilde;es entre estas diferentes unidades. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A categoria <I>deveres, direitos e obriga&ccedil;&otilde;es </I>foi empregada para classificar os itens que descrevem, de modo geral, os direitos e prerrogativas dos policiais. Tamb&eacute;m foram enquadrados nesta categoria os conte&uacute;dos que descrevem as especificidades de determinadas fun&ccedil;&otilde;es policiais. Nos documentos brasileiros e canadenses foram encontrados artigos tratando dos direitos trabalhistas dos policiais (f&eacute;rias, remunera&ccedil;&otilde;es e licen&ccedil;as), tamb&eacute;m foram encontrados conte&uacute;dos que dizem respeito a seus direitos e prerrogativas judiciais. Os itens referentes &agrave;s obriga&ccedil;&otilde;es funcionais dos policiais foram classificados desta forma. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os artigos que tratavam ou descreviam os procedimentos para o exerc&iacute;cio da profiss&atilde;o de pol&iacute;cia foram classificados como <I>procedimentos profissionais</I>. Nesta categoria est&atilde;o desde a previs&atilde;o para o estabelecimento de procedimentos profissionais at&eacute; a descri&ccedil;&atilde;o de procedimentos espec&iacute;ficos. Finalmente, foram classificados como "outros" os conte&uacute;dos que n&atilde;o puderam ser classificados em nenhuma das categorias anteriores. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Distrito Federal: c&oacute;digos de deontologia sem normas de conduta </I></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil, tradicionalmente, as pol&iacute;cias militares estiveram ligadas ao Ex&eacute;rcito. Em alguns per&iacute;odos hist&oacute;ricos, elas estiveram sobre o controle direto do Minist&eacute;rio do Ex&eacute;rcito. Esta identidade entre policiais e militares teve profundas conseq&uuml;&ecirc;ncias no desenvolvimento da deontologia policial. Muitas pol&iacute;cias militares adotaram (ou adotam) o <I>Estatuto dos Militares, </I>elaborado pelas For&ccedil;as Armadas, bem como, utilizam o <I>Regulamento Disciplinar do Ex&eacute;rcito </I>e in&uacute;meros manuais empregados no treinamento dos militares do Ex&eacute;rcito. A partir da &uacute;ltima d&eacute;cada, esta situa&ccedil;&atilde;o come&ccedil;ou a mudar em alguns estados brasileiros. Seguindo a tend&ecirc;ncia mundial, algumas pol&iacute;cias militares brasileiras criaram seus pr&oacute;prios c&oacute;digos de deontologia e outras iniciaram estudos para a elabora&ccedil;&atilde;o de manuais de conduta<a name="tx03"></a><a href="#nt03"><Sup>3</Sup></a>. &Eacute; o caso da <I>Pol&iacute;cia Militar do Distrito Federal (PMDF)</I>, que estabeleceu o <I>Estatuto da </I></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Pol&iacute;cia Militar do Distrito Federal, </I>prescrevendo as responsabilidades, os direitos e os deveres de todos os membros desta institui&ccedil;&atilde;o policial. Em 1997, foi criado tamb&eacute;m o <I>C&oacute;digo de &Eacute;tica Policial. </I>Neste c&oacute;digo est&atilde;o descritos os princ&iacute;pios e valores que dever&atilde;o orientar a atividade de policiamento e as condutas dos policiais. Os conte&uacute;dos do Estatuto e do C&oacute;digo de &Eacute;tica evidenciam seu car&aacute;ter formal, geral e pouco restritivo quanto &agrave;s orienta&ccedil;&otilde;es que disponibilizam para a conduta policial. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos 145 artigos do Estatuto, os conte&uacute;dos relativos a procedimentos profissionais que regulamentam a rela&ccedil;&atilde;o com a sociedade n&atilde;o est&atilde;o contemplados. As prescri&ccedil;&otilde;es, de car&aacute;ter normativo, concentram-se fundamentalmente em organiza&ccedil;&atilde;o interna da pol&iacute;cia, defini&ccedil;&otilde;es gerais, e direitos e obriga&ccedil;&otilde;es dos policiais militares. Os artigos que tratam dos aspectos organizacionais da institui&ccedil;&atilde;o s&atilde;o os mais numerosos. Estes est&atilde;o, sobretudo, ligados &agrave; hierarquia e &agrave; disciplina e podem conter instru&ccedil;&otilde;es sobre a rela&ccedil;&atilde;o do policial com seus pares e superiores. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir, v&ecirc;m os artigos com conte&uacute;dos administrativos e de considera&ccedil;&otilde;es iniciais ou finais. Os deveres, os direitos e as proibi&ccedil;&otilde;es, mais diretamente ligados &agrave; postura, e que, em tese, poderiam trazer prescri&ccedil;&otilde;es de natureza moral ou profissional, ocupam o terceiro lugar na frequ&ecirc;ncia de artigos do estatuto. Em sua an&aacute;lise, percebeu-se que os princ&iacute;pios norteadores da atividade profissional ocupam a&iacute; posi&ccedil;&atilde;o secund&aacute;ria, quando comparados a deveres e obriga&ccedil;&otilde;es em formula&ccedil;&otilde;es de natureza mais geral. </font></P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/soc/v13n27/a13tab01.jpg"></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise da frequ&ecirc;ncia dos assuntos tratados no Estatuto apenas nos d&aacute; uma pista sobre seu car&aacute;ter geral e sua finalidade. O Estatuto &eacute; um documento centrado nos deveres ligados &agrave; disciplina e &agrave; hierarquia, estando fortemente impregnado da cultura hier&aacute;rquica do ex&eacute;rcito. Ali&aacute;s, hierarquia e disciplina formam o pano de fundo que organiza o conjunto do documento. O grau de generalidade de sua formula&ccedil;&atilde;o torna bastante dif&iacute;cil, sen&atilde;o imposs&iacute;vel, traduzi-los em subs&iacute;dios para a formula&ccedil;&atilde;o de normas de conduta, de procedimentos espec&iacute;ficos, profissionais. Seus deveres s&atilde;o, na sua maioria, os deveres do cidad&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isto n&atilde;o seria um problema se, no dom&iacute;nio dos procedimentos profissionais, o legislador detalhasse melhor as especificidades que da&iacute; poderiam decorrer para a atividade policial, mas n&atilde;o &eacute; o que acontece. Da mesma forma, a tradu&ccedil;&atilde;o destes princ&iacute;pios norteadores em normas ou manuais pr&aacute;ticos, orientadores de conduta, seria uma maneira de compensar o car&aacute;ter geral dos deveres policiais, mas a&iacute; tamb&eacute;m a lacuna &eacute; enorme. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Situa&ccedil;&atilde;o semelhante pode ser constatada pela leitura dos 09 artigos que comp&otilde;em o <I>C&oacute;digo de &Eacute;tica</I>, cuja frequ&ecirc;ncia dos conte&uacute;dos est&aacute; resumida na tabela e gr&aacute;fico n&uacute;mero 02.<a name="tx04"></a><a href="#nt04"><Sup>4</Sup></a> Todo o conte&uacute;do do texto &eacute; relativo a prescri&ccedil;&otilde;es morais, pertinentes ao cidad&atilde;o mais do que ao profissional. </font></P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/soc/v13n27/a13tab02.jpg"></P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na apresenta&ccedil;&atilde;o deste c&oacute;digo, seu autor aponta a adequa&ccedil;&atilde;o do mesmo &agrave;s diretrizes da Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas, que, a 17 de dezembro de 1979, aprovou um <I>C&oacute;digo de Conduta para funcion&aacute;rios encarregados de fazer cumprir a lei.<a name="tx05"></a></I><a href="#nt05"><Sup>5 </Sup></a>As entrevistas efetuadas indicam, por&eacute;m, que nem todos na corpora&ccedil;&atilde;o est&atilde;o conscientes desta articula&ccedil;&atilde;o. Al&eacute;m disso, chama tamb&eacute;m a aten&ccedil;&atilde;o o fato de o c&oacute;digo se definir como um c&oacute;digo de &eacute;tica profissional. Com rela&ccedil;&atilde;o a este aspecto, &eacute; interessante observar que, apesar do t&iacute;tulo remeter &agrave; quest&atilde;o da profiss&atilde;o, no cap&iacute;tulo que trata dos deveres, fala-se em atividade policial, em servi&ccedil;o, e n&atilde;o em profiss&atilde;o policial. Al&eacute;m de preferir o termo atividade policial, o C&oacute;digo, quando faz men&ccedil;&atilde;o &agrave; profiss&atilde;o, o faz de modo absolutamente vago, como indicam os exemplos abaixo: </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art. 2º, Inc. II - Exercer a atividade policial com zelo, dilig&ecirc;ncia, honestidade e respeito &agrave; pessoa humana e aos direitos humanos. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art. 6º, Inc. III - Praticar o profissionalismo e desenvolver permanentemente o esp&iacute;rito de corpo. </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art. 6º, Inc. IV - Empregar todas as energias em benef&iacute;cio do servi&ccedil;o. </font></p> </blockquote>     <P   ><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nenhum dos artigos do <I>C&oacute;digo de Conduta &Eacute;tica Profissional </I>trata de modo espec&iacute;fico da rela&ccedil;&atilde;o do policial com a sociedade, o que chama a aten&ccedil;&atilde;o, posto que se trata de um c&oacute;digo de deontologia policial. O artigo 03, que trata do desempenho das fun&ccedil;&otilde;es, diz ao policial que ele deve: </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art 3º, Inc. I - se esfor&ccedil;ar para atuar oportunamente, sem permitir que seus sentimentos (prejudiciais), animosidade ou amizades influam em suas decis&otilde;es;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Art 3º, Inc. II - n&atilde;o ceder ante o delito e perseguir incansavelmente os delinquentes, fazendo cumprir a lei com cortesia e de forma apropriada, sem temor nem favoritismo, mal&iacute;cia ou m&aacute; vontade; sem empregar for&ccedil;a ou viol&ecirc;ncia desnecess&aacute;ria, nem aceitar gratifica&ccedil;&otilde;es ou suborno; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art 3º, Inc. III - lutar&aacute; constantemente para lograr estes objetivos e ideais: de dedicar a Deus, &agrave; P&aacute;tria e &agrave; profiss&atilde;o que houvera escolhido e fazer cumprir a lei com o sacrif&iacute;cio da vida se for necess&aacute;rio, como um dia jurou ante nossa Bandeira Nacional. </font></p> </blockquote>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqui, onde o que &eacute; espec&iacute;fico da fun&ccedil;&atilde;o policial poderia remeter de modo direto &agrave; quest&atilde;o de prescri&ccedil;&otilde;es mais claras e objetivas quanto ao uso da for&ccedil;a, permanece o car&aacute;ter vago. Express&otilde;es como <I>atuar oportunamente, cumprir a lei com cortesia, sem empregar for&ccedil;a ou viol&ecirc;ncia desnecess&aacute;ria, se dedicar &agrave; profiss&atilde;o escolhida </I>precisam ser definidas de forma clara e objetiva. Entretanto, isso n&atilde;o &eacute; feito nem no C&oacute;digo e tampouco nos manuais em uso na PMDF. As possibilidades de avan&ccedil;ar subs&iacute;dios para, num manual espec&iacute;fico, estruturar o espa&ccedil;o da discricionariedade e seu uso, s&atilde;o assim desperdi&ccedil;adas. Dentre os termos selecionados para figurarem em letras mai&uacute;sculas n&atilde;o est&aacute; contemplado o que se refere &agrave; profiss&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os princ&iacute;pios doutrin&aacute;rios, onde, a rigor, se inscrevem os valores e a filosofia da atua&ccedil;&atilde;o profissional, s&atilde;o apresentados no artigo 7º, constitu&iacute;do por 23 par&aacute;grafos, que mant&ecirc;m o mesmo n&iacute;vel de generalidade j&aacute; registrado anteriormente, indo desde a observ&acirc;ncia da boa educa&ccedil;&atilde;o, da camaradagem, do esp&iacute;rito de coopera&ccedil;&atilde;o, at&eacute; as exorta&ccedil;&otilde;es que incidem sobre a vida privada do cidad&atilde;o policial militar. Todos esses conte&uacute;dos s&atilde;o descritos da mesma forma daqueles que tratam, por exemplo, da manuten&ccedil;&atilde;o da ordem e da seguran&ccedil;a da comunidade. Como &eacute; definida a <I>seguran&ccedil;a da comunidade</I>? O que &eacute; <I>preven&ccedil;&atilde;o da ordem p&uacute;blica</I>? O que significa <I>zelar pela sua compet&ecirc;ncia exclusiva, na preven&ccedil;&atilde;o e manuten&ccedil;&atilde;o da ordem p&uacute;blica</I>? N&atilde;o h&aacute; nenhum detalhamento sobre isto. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma forma, no art 8º, que trata do valor policial, figuram conceitos como <I>patriotismo, civismo, culto &agrave;s tradi&ccedil;&otilde;es hist&oacute;ricas da corpora&ccedil;&atilde;o, f&eacute; na miss&atilde;o elevada da pol&iacute;cia, amor &agrave; profiss&atilde;o e o entusiasmo para exerc&ecirc;-la, aprimoramento t&eacute;cnico profissional, esp&iacute;rito de corpo e o orgulho pela corpora&ccedil;&atilde;o, dedica&ccedil;&atilde;o na defesa da sociedade</I>. Mistura-se, de modo abrangente e vago, prescri&ccedil;&otilde;es de teor e de consequ&ecirc;ncias bastante diferenciadas. O que seriam esses valores e como traduzi-los para a conduta pr&aacute;tica? Como eles poderiam ser cobrados num processo de avalia&ccedil;&atilde;o profissional? </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo 9º relaciona os princ&iacute;pios consagrados de &eacute;tica profissional. Na forma de definir a responsabilidade no trabalho, explicita-se a prote&ccedil;&atilde;o e o socorro &agrave; comunidade, que se concretiza, no entanto, pela defesa de suas leis e, mais especificamente, da Constitui&ccedil;&atilde;o Federal. Ou seja, mais uma vez, a rela&ccedil;&atilde;o com a comunidade &eacute; contornada e apresentada atrav&eacute;s da prote&ccedil;&atilde;o &agrave;s leis, distante de algo mais direcionado &agrave; natureza da rela&ccedil;&atilde;o pol&iacute;cia-sociedade. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em resumo, s&atilde;o princ&iacute;pios vagos o suficiente para que n&atilde;o se acuse o c&oacute;digo de n&atilde;o contempl&aacute;-los, concedendo um maior espa&ccedil;o &agrave; discricionariedade. Como usar esta discricionariedade de forma adequada? Essa &eacute; a quest&atilde;o que os c&oacute;digos, pelo seu grau de indetermina&ccedil;&atilde;o, n&atilde;o ajudam a dirimir. Em si, a discricionariedade, presente na atua&ccedil;&atilde;o policial, nada tem de bom ou de ruim. Depende de como lidar com ela, como defini-la, como estrutur&aacute;-la. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto no <I>Estatuto </I>quanto no <I>C&oacute;digo</I>, h&aacute; uma enorme lacuna no tocante a procedimentos profissionais. Uma das formas de lidar com estas lacunas &eacute; o estabelecimento de manuais de conduta policial. No caso da PMDF, os manuais existentes s&atilde;o por demais gen&eacute;ricos. De forma geral, eles n&atilde;o trazem orienta&ccedil;&otilde;es claras de como proceder em situa&ccedil;&otilde;es espec&iacute;ficas, especialmente naquelas relacionadas ao uso da for&ccedil;a e ao trato com os cidad&atilde;os. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos manuais existentes na <I>PMDF</I>, boa parte refere-se &agrave;s atividades especiais de policiamento, tais como, controle de tumultos, policiamento de tr&acirc;nsito e policiamento a cavalo. Embora sejam importantes, estas atividades respondem por menos de 20% do efetivo empregado no policiamento do Distrito Federal. O policiamento ostensivo, principal atividade da pol&iacute;cia militar, n&atilde;o conta com um manual espec&iacute;fico, que apresente orienta&ccedil;&otilde;es claras aos policiais de como proceder. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <I>Manual B&aacute;sico de Policiamento</I>, utilizado no treinamento b&aacute;sico dos policiais, n&atilde;o cont&eacute;m normas de condutas espec&iacute;ficas para os policiais. De forma geral, nele est&atilde;o descritos os principais tipos de policiamento utilizados no Distrito Federal: policiamento ostensivo, policiamento de tr&acirc;nsito e rodovi&aacute;rio, policiamento de guardas, policiamento escolar e policiamento feminino. Traz tamb&eacute;m uma se&ccedil;&atilde;o sobre no&ccedil;&otilde;es de direito. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que diz respeito ao uso da for&ccedil;a, n&atilde;o diz como os policiais deveriam proceder. Na se&ccedil;&atilde;o que trata de armamento e tiro, verifica-se uma s&eacute;rie de conte&uacute;dos t&eacute;cnicos sobre os tipos de armas, seu hist&oacute;rico e especificidades. N&atilde;o h&aacute; nenhuma prescri&ccedil;&atilde;o sobre quando e como usar o armamento. O mesmo pode ser dito quanto &agrave; abordagem policial, &agrave; conduta com presos, a persegui&ccedil;&otilde;es motorizadas e &agrave; viol&ecirc;ncia dom&eacute;stica. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nada &eacute; dito sobre estes temas. Embora existam manuais, concretamente eles n&atilde;o fazem parte do dia-a-dia da pr&aacute;tica policial, orientando condutas. N&atilde;o funcionam como a 'b&iacute;blia' do policial militar. Dito de outro modo, n&atilde;o se incorporam como valores, como padr&atilde;o de comportamento, ou ainda como novas posturas profissionais. Enquanto n&atilde;o se puder pensar a profiss&atilde;o e o conceito de profissionalismo a partir de valores, saberes e pr&aacute;ticas (perspectiva foucaultiana das rela&ccedil;&otilde;es intr&iacute;nsecas entre "saber e poder") que orientem a conduta policial, sobretudo no momento em que a a&ccedil;&atilde;o r&aacute;pida exige os condicionamentos necess&aacute;rios, estaremos no dom&iacute;nio do senso comum e do bom senso. Situa&ccedil;&atilde;o esta que remete ao arb&iacute;trio do ator a decis&atilde;o sobre a melhor forma de agir, no momento do exerc&iacute;cio da profiss&atilde;o. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Ont&aacute;rio: c&oacute;digos de deontologia com normas de conduta </I></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Canad&aacute;, diversas for&ccedil;as policiais passaram a contar com c&oacute;digos de deontologia, a partir da d&eacute;cada de 1940. Estes c&oacute;digos n&atilde;o necessariamente se restringiram a uma institui&ccedil;&atilde;o policial espec&iacute;fica. O car&aacute;ter federativo do seu sistema pol&iacute;tico e o fato de algumas das principais organiza&ccedil;&otilde;es policiais estarem sob controle dos munic&iacute;pios s&atilde;o aspectos importantes do sistema policial canadense. Em fun&ccedil;&atilde;o disso, algumas prov&iacute;ncias estabeleceram autoridades respons&aacute;veis pela coordena&ccedil;&atilde;o e controle dos servi&ccedil;os de pol&iacute;cia: o <I>Solicitor General</I>.<a name="tx06"></a><a href="#nt06"><Sup>6</Sup></a> Para tal, estas autoridades se valem dos c&oacute;digos de deontologia e de regulamenta&ccedil;&otilde;es administrativas sobre as condutas policiais. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; o caso da prov&iacute;ncia de Ont&aacute;rio, onde todos os servi&ccedil;os policiais ali existentes (municipais e provinciais) devem seguir o que estabelece o <I>Police Services Act (PSA)</I>, criado em 1990. Nele, al&eacute;m dos princ&iacute;pios norteadores das atividades policiais, tamb&eacute;m est&atilde;o previstas as responsabilidades das pol&iacute;cias e dos seus membros. Al&eacute;m disso, o c&oacute;digo de deontologia canadense regula as rela&ccedil;&otilde;es de trabalho dentro das organiza&ccedil;&otilde;es policiais, bem como as formas e procedimentos para apresentar queixas e reclama&ccedil;&otilde;es sobre a conduta profissional dos policiais. </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <I>Police Services Act </I>foi criado para substituir o <I>Police Act </I>de 1946, a fim de tratar mais adequadamente as mudan&ccedil;as sociais, pol&iacute;ticas e econ&ocirc;micas ocorridas nas &uacute;ltimas quatro d&eacute;cadas. O <I>PSA </I>buscou fortalecer as rela&ccedil;&otilde;es entre a pol&iacute;cia e a comunidade, sendo bastante enf&aacute;tico sobre a necessidade de parceria com a comunidade. Dentre as v&aacute;rias mudan&ccedil;as introduzidas no novo c&oacute;digo de deontologia, destaca-se a &ecirc;nfase na natureza dos servi&ccedil;os prestados &agrave; comunidade e na necessidade de aumentar o controle da atividade policial. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo c&oacute;digo estabelece que os chefes das pol&iacute;cias municipais devem implantar a filosofia de policiamento comunit&aacute;rio, voltada para a solu&ccedil;&atilde;o de problemas (<I>community-oriented policing</I>). De forma geral, o PSA confirma a tend&ecirc;ncia, verificada desde a d&eacute;cada de 80, de enfatizar a necessidade de aproximar pol&iacute;cia e comunidade. N&atilde;o por acaso, a express&atilde;o 'servi&ccedil;o' foi incorporada ao t&iacute;tulo do novo c&oacute;digo canadense. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para melhorar o controle sobre as atividades policiais, dois novos mecanismos foram criados pelo <I>PSA</I>. O artigo 113 estabelece que todos os servi&ccedil;os de pol&iacute;cia na prov&iacute;ncia de Ont&aacute;rio deveriam criar uma unidade especial de investiga&ccedil;&otilde;es - <I>Special Investigations Unit (SIU)</I>. Cabe a esta nova unidade conduzir investiga&ccedil;&otilde;es sobre os desvios de conduta que porventura forem cometidos por policiais. Esta unidade especial dever&aacute; reportar-se diretamente ao Minist&eacute;rio P&uacute;blico de Ont&aacute;rio. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, o <I>Police Services Act </I>passou a uniformizar e detalhar mais os procedimentos a serem seguidos para lidar com as queixas e reclama&ccedil;&otilde;es dos cidad&atilde;os a respeitos dos servi&ccedil;os prestados pela pol&iacute;cia. A parte IV do <I>PSA </I>estabelece os procedimentos a serem seguidos por todos os servi&ccedil;os de pol&iacute;cia. Tamb&eacute;m trata das fun&ccedil;&otilde;es e deveres dos chefes de pol&iacute;cia, bem como dos direitos e deveres dos policiais acusados. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra novidade do c&oacute;digo canadense foi a cria&ccedil;&atilde;o de um &oacute;rg&atilde;o de controle externo para supervisionar as atividades de todos os membros dos servi&ccedil;os de pol&iacute;cia de Ont&aacute;rio. A se&ccedil;&atilde;o 21 criou a <I>Ontario Civilian Commission on Police Services (OCCPS)</I>. A comiss&atilde;o serve como inst&acirc;ncia quase judicial, destinada a servir como corte de apela&ccedil;&atilde;o dos processos disciplinares conduzidos por cada servi&ccedil;o de pol&iacute;cia. Ela pode conduzir suas pr&oacute;prias investiga&ccedil;&otilde;es, requerer investiga&ccedil;&otilde;es especiais dos servi&ccedil;os de pol&iacute;cia, bem como rever as decis&otilde;es dos chefes de cada departamento de pol&iacute;cia. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma forma que o c&oacute;digo de conduta &eacute;tica do DF, o <I>Police Services Act </I>&eacute; carente de conte&uacute;dos voltados a procedimentos, como indicam a tabela e o gr&aacute;fico de n&uacute;mero 03, e o gr&aacute;fico comparativo entre eles. Os conte&uacute;dos relacionados a quest&otilde;es organizacionais s&atilde;o os mais frequentes, seguidos daqueles que tratam dos direitos, deveres e obriga&ccedil;&otilde;es dos policiais. Os dados agrupados permitem melhor visualiza&ccedil;&atilde;o do que se est&aacute; afirmando.</font></P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/soc/v13n27/a13tab03.jpg"></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P align="center"><img src="/img/revistas/soc/v13n27/a13graf01.jpg"></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/soc/v13n27/a13graf02.jpg"></P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m, a exemplo do estatuto brasileiro, o c&oacute;digo canadense n&atilde;o estabelece de forma clara como os policiais deveriam exercer suas fun&ccedil;&otilde;es.  Apenas fornece os princ&iacute;pios que deveriam nortear o trabalho dos policiais.  O artigo 42 do <I>Police Services Act </I>estabelece os deveres dos policiais: </font></P>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art 42 (a) &#150; preservar a Paz; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art 42 (b) &#150; prevenir crimes e outras ofensas e prover assist&ecirc;ncia e encorajamento para que outras pessoas o fa&ccedil;am; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art 42 (c) &#150; assistir as v&iacute;timas de crimes;</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Art 42 (d) &#150; prender criminosos e outras pessoas que possam legalmente ser postas em cust&oacute;dia; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art 42 (f) &#150; executar mandatos que possam ser executados      por policiais e desempenhar suas obriga&ccedil;&otilde;es relativas;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Art 42 (g) &#150; desempenhar as obriga&ccedil;&otilde;es legais que o chefe      de pol&iacute;cia lhes destinar. </font></p> </blockquote>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estas obriga&ccedil;&otilde;es s&atilde;o por demais vagas para orientar as condutas policiais. Nada dizem sobre como <I>prevenir crimes, assistir v&iacute;timas, prender criminosos, executar mandatos ou desempenhar obriga&ccedil;&otilde;es legais</I>? De forma alguma, o <I>Police Services Act </I>se presta a disciplinar as atividades cotidianas dos policiais. &Eacute; necess&aacute;rio que se estabele&ccedil;am normas de condutas espec&iacute;ficas sobre estes princ&iacute;pios e diretrizes. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1999, o <I>Solicitor General </I>de Ont&aacute;rio estabeleceu o <I>Adequacy and Effectiveness of Police Services.<a name="tx07"></a></I><a href="#nt07"><Sup>7</Sup></a> Esta regula&ccedil;&atilde;o visava cobrir as lacunas deixadas pelo <I>PSA</I>, sem,contudo, quebrar as autonomias municipais de organizar e controlar seus pr&oacute;prios servi&ccedil;os de pol&iacute;cia. De fato, a an&aacute;lise dos seus conte&uacute;dos evidencia uma preocupa&ccedil;&atilde;o muito maior com o estabelecimento de procedimentos profissionais e normas de condutas policiais, como mostra a <a href="#tab04">tabela 4</a>. </font></P>     <P><a name="tab04"></a></P>     <P>&nbsp;</P>     <P align="center"><img src="/img/revistas/soc/v13n27/a13tab04.jpg"></P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez que compete &agrave;s autoridades municipais organizar e controlar seus pr&oacute;prios servi&ccedil;os de pol&iacute;cia, o <I>Adequacy and Effectiveness </I>estabelece de forma clara e obrigat&oacute;ria (<I>mandatory</I>) que os chefes de pol&iacute;cia implementem normas e procedimentos profissionais sobre determinados assuntos. Vejamos alguns exemplos do que diz a regula&ccedil;&atilde;o: </font></P>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Art. 12 &#150; Todo chefe de pol&iacute;cia dever&aacute; desenvolver e implementar procedimentos e processos para conduzir investiga&ccedil;&otilde;es criminais sobre: </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(a) abuso f&iacute;sico e sexual de crian&ccedil;as; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(d)viol&ecirc;ncia dom&eacute;stica; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(i)homic&iacute;dios e tentativas de homic&iacute;dios; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(l)pessoas perdidas.      Art. 13 &#150; Todo chefe de pol&iacute;cia dever&aacute; estabelecer processos e procedimentos a respeito de: </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(f)prote&ccedil;&atilde;o e seguran&ccedil;a de testemunhas; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(h)revista de pessoas; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(j)pris&otilde;es; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(l)controle e cuidado de prisioneiros. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou seja, a autoridade de seguran&ccedil;a p&uacute;blica da prov&iacute;ncia de Ont&aacute;rio exige que as policiais municipais implantem normas de condutas sobre uma serie de assuntos. Entretanto, caber&aacute; aos munic&iacute;pios determinar o conte&uacute;do destes procedimentos. Para se ter uma id&eacute;ia, o <I>Ottawa Police Service </I>conta com mais de uma centena de normas de condutas e procedimentos policiais (<I>policies </I>e <I>guidelines</I>). Tais normas e procedimentos tratam dos mais variados assuntos, como uso da for&ccedil;a policial, viol&ecirc;ncia dom&eacute;stica, controle de tr&aacute;fico, persegui&ccedil;&otilde;es motorizadas e prote&ccedil;&atilde;o &agrave; testemunha. Tradicionalmente, os servi&ccedil;os de pol&iacute;cia de Ont&aacute;rio adotam as mesmas normas de condutas e procedimentos profissionais. Esta medida facilita o treinamento b&aacute;sico dos policiais, cuja primeira parte &eacute; unificada, como veremos na pr&oacute;xima se&ccedil;&atilde;o. </font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Normas de Conduta, Treinamento e Avalia&ccedil;&atilde;o </b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A exist&ecirc;ncia de um c&oacute;digo de deontologia n&atilde;o assegura que seus valores profissionais sejam compartilhados por todos, irrigando cotidianamente as a&ccedil;&otilde;es da pol&iacute;cia. A efic&aacute;cia dos c&oacute;digos de deontologia &eacute; proporcional ao grau de ades&atilde;o aos seus valores pelos agentes policiais. Para que isto aconte&ccedil;a, algumas pol&iacute;cias reestruturaram seu aparato administrativo de controle interno para fazer valer estes princ&iacute;pios na pr&aacute;tica policial cotidiana. Enquanto o c&oacute;digo de deontologia busca relacionar os valores e ideais de uma determinada ordem pol&iacute;tica e social aos ditames da profiss&atilde;o policial, o aparato administrativo procura transformar estes ditames &agrave; pr&aacute;tica cotidiana. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diferente de um sistema voltado exclusivamente para a puni&ccedil;&atilde;o dos desvios de conduta individual, este aparato administrativo visa, fundamentalmente, prevenir situa&ccedil;&otilde;es e riscos para a pol&iacute;cia e os cidad&atilde;os. Para tanto, procura reduzir os "espa&ccedil;os discricion&aacute;rios" de que gozam os policiais, bem como premiar aqueles profissionais que conduzam suas a&ccedil;&otilde;es de acordo com os princ&iacute;pios indicados no c&oacute;digo de deontologia. Portanto, a exist&ecirc;ncia desse aparato administrativo de controle interno n&atilde;o implica no fim da viol&ecirc;ncia policial, mas na redu&ccedil;&atilde;o das situa&ccedil;&otilde;es nas quais essa viol&ecirc;ncia pode ocorrer. Basicamente, este aparato policial &eacute; composto de tr&ecirc;s elementos: as normas de conduta, o treinamento e o sistema de supervis&atilde;o e avalia&ccedil;&atilde;o. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir, comparamos o sistema de treinamento e avalia&ccedil;&atilde;o da <I>Pol&iacute;cia Militar do Distrito Federal</I> e do <I>Ottawa Police Service</I>. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Pol&iacute;cia Militar do Distrito Federal </I></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existem v&aacute;rias formas de ingresso na <I>Pol&iacute;cia Militar do Distrito Federal. </I>As duas mais frequentes s&atilde;o atrav&eacute;s da <I>Academia de Pol&iacute;cia Militar de Bras&iacute;lia (APMB) </I>e do <I>Centro de Forma&ccedil;&atilde;o e Aperfei&ccedil;oamento de Pra&ccedil;as (CFAP)</I>. A <I>APMB </I>forma os oficiais em seu curso superior, reconhecido pelo Minist&eacute;rio da Educa&ccedil;&atilde;o. O <I>CFAP </I>forma as pra&ccedil;as (soldados, cabos, sargentos e sub-tenentes) da pol&iacute;cia. Observa-se que, a partir da d&eacute;cada de 90, houve um esfor&ccedil;o da <I>PMDF </I>em ampliar o curr&iacute;culo dos seus cursos de forma&ccedil;&atilde;o, tanto na <I>APMB</I> quanto no <I>CFAP</I>.<a name="tx08"></a><a href="#nt08"><Sup>8</Sup></a> </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, o curso de forma&ccedil;&atilde;o de oficiais tem dura&ccedil;&atilde;o de 03 (tr&ecirc;s) anos, inclui quatro &aacute;reas de disciplinas: ensino acad&ecirc;mico b&aacute;sico, ensino acad&ecirc;mico profissional, ensino profissional espec&iacute;fico e atividades complementares. Dentre outras, fazem parte do ensino acad&ecirc;mico b&aacute;sico disciplinas como "&eacute;tica e deontologia", "psicologia" e "rela&ccedil;&otilde;es p&uacute;blicas e humanas". O ensino acad&ecirc;mico profissional envolve disciplinas de conte&uacute;do jur&iacute;dico, al&eacute;m de "criminal&iacute;stica" e "criminologia". O ensino profissional espec&iacute;fico trata dos assuntos diretamente relacionados &agrave;s atividades cotidianas da pol&iacute;cia. "Legisla&ccedil;&atilde;o e regulamentos", "policiamento ostensivo", "armamento, muni&ccedil;&atilde;o e tiro" s&atilde;o algumas das disciplinas desta &aacute;rea. Dentre as atividades complementares, constam 120 horas (40 por ano) de pr&aacute;tica supervisionada na disciplina "exerc&iacute;cio de pol&iacute;cia ostensivo". Para o policiamento espec&iacute;fico, no entanto, os manuais existentes s&atilde;o apenas obras de refer&ecirc;ncia, sem for&ccedil;a de lei. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>A Pol&iacute;cia Militar do Distrito Federal </I>conta com poucas normas de condutas estabelecidas oficialmente e sistematizadas na forma de manuais de instru&ccedil;&atilde;o. Elas tratam principalmente das atividades de controle de tr&acirc;nsito e sobre a utiliza&ccedil;&atilde;o de determinados equipamentos. Pode-se dizer que nenhum material utilizado no treinamento b&aacute;sico dos policiais no Distrito Federal pode ser caracterizado como norma de conduta policial. As duas principais obras utilizadas nas instru&ccedil;&otilde;es sobre policiamento ostensivo s&atilde;o o <I>Manual de Policiamento Ostensivo </I>eo <I>Manual B&aacute;sico de Policiamento. </I></font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais manuais n&atilde;o estabelecem procedimentos a serem adotados nas atividades cotidianas de policiamento que envolvam o uso legal da for&ccedil;a ou outros tipos de intera&ccedil;&otilde;es com cidad&atilde;os. Trazem extensas descri&ccedil;&otilde;es sobre o que vem a ser policiamento ostensivo, suas modalidades e especificidades. Deste modo, pouco servem para orientar e limitar o uso da autoridade policial. Assim, os princ&iacute;pios, responsabilidades, direitos e obriga&ccedil;&otilde;es descritos nos c&oacute;digos de deontologia tornam-se apenas "boas inten&ccedil;&otilde;es", pois n&atilde;o se ap&oacute;iam em outros manuais que permitam a sua operacionaliza&ccedil;&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <I>Corregedoria da Pol&iacute;cia Militar do Distrito Federal (CPMDF) </I>&eacute; o &oacute;rg&atilde;o encarregado de coordenar e avaliar as sindic&acirc;ncias e os inqu&eacute;ritos sobre os desvios de conduta profissionais cometidos por policiais. As den&uacute;ncias de desvio de conduta policial e as reclama&ccedil;&otilde;es acerca dos servi&ccedil;os prestados pela Pol&iacute;cia Militar do Distrito Federal podem ser feitas de v&aacute;rias formas, dentre elas: nas ouvidorias de pol&iacute;cia, na delegacia de pol&iacute;cia judici&aacute;ria militar, nas delegacias de pol&iacute;cia civil. Al&eacute;m desses, a m&iacute;dia e o Minist&eacute;rio P&uacute;blico e a Comiss&atilde;o de Direitos Humanos da C&acirc;mara Legislativa do DF tamb&eacute;m s&atilde;o importantes ve&iacute;culos de den&uacute;ncias e reclama&ccedil;&otilde;es. As den&uacute;ncias recebidas por estes &oacute;rg&atilde;os, via de regra s&atilde;o encaminhadas para a <I>CPMDF</I> (Silva, 2008). </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, n&atilde;o h&aacute; nenhum &oacute;rg&atilde;o espec&iacute;fico respons&aacute;vel pela apura&ccedil;&atilde;o e investiga&ccedil;&atilde;o das den&uacute;ncias de desvio de conduta policial. Tamb&eacute;m n&atilde;o h&aacute; regras claras de como a pol&iacute;cia dever&aacute; proceder. Uma vez recebida, a den&uacute;ncia poder&aacute; ser encaminhada ao comandante da unidade dos policiais envolvidos no incidente. Ele poder&aacute;, de acordo com o julgamento da gravidade dos fatos denunciados, determinar a abertura de uma sindic&acirc;ncia ou a instaura&ccedil;&atilde;o de um inqu&eacute;rito policial. Pode ocorrer tamb&eacute;m que a den&uacute;ncia seja investigada pela pr&oacute;pria corregedoria que, para isso, conta com uma equipe pr&oacute;pria. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em qualquer dos casos, os procedimentos legais adequados para tratar as den&uacute;ncias s&atilde;o as sindic&acirc;ncias e os inqu&eacute;ritos policiais.<a name="tx09"></a><a href="#nt09"><Sup>9</Sup></a> Uma vez conclu&iacute;dos, tanto as sindic&acirc;ncias quanto os inqu&eacute;ritos dever&atilde;o ser encaminhados &agrave; corregedoria para a correi&ccedil;&atilde;o dos procedimentos. Para isso, a corregedoria conta com duas se&ccedil;&otilde;es: a <I>Se&ccedil;&atilde;o de Procedimentos Judiciais (SPJ) </I>ea <I>Se&ccedil;&atilde;o de Procedimentos Administrativos (SPA)</I>. Compete a <I>SPJ </I>receber, realizar a correi&ccedil;&atilde;o e encaminhar ao Minist&eacute;rio P&uacute;blico todos os inqu&eacute;ritos policiais instaurados na <I>PMDF</I>. Cabe tamb&eacute;m a <I>SPA</I>, receber, revisar e arquivar todas as sindic&acirc;ncias e memorandos acusat&oacute;rios realizados na institui&ccedil;&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A revis&atilde;o e a correi&ccedil;&atilde;o das sindic&acirc;ncias e dos inqu&eacute;ritos tratam dos aspectos jur&iacute;dico-formais dos processos e das conclus&otilde;es das investiga&ccedil;&otilde;es. As conclus&otilde;es das investiga&ccedil;&otilde;es devem estar fundamentadas pela legisla&ccedil;&atilde;o existente, bem como pelas normas administrativas em vigor. De modo geral, s&atilde;o tr&ecirc;s os principais instrumentos utilizados pela corregedoria para avaliar as condutas dos policiais, al&eacute;m do c&oacute;digo penal: o Regulamento Disciplinar da Pol&iacute;cia Militar; o Estatuto da <I>PMDF </I>e o C&oacute;digo de &Eacute;tica Profissional. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aus&ecirc;ncia de normas de conduta nas pol&iacute;cias brasileiras tem acarretado problemas tamb&eacute;m na supervis&atilde;o e na avalia&ccedil;&atilde;o dos policiais. Como vimos anteriormente, nem o <I>Estatuto da PMDF </I>nem o <I>C&oacute;digo de &Eacute;tica Profissional </I>estabelecem orienta&ccedil;&otilde;es claras para as condutas dos policiais. Tampouco o <I>Regimento Disciplinar da Pol&iacute;cia Militar </I>pode ser considerado instrumento adequado para impor os valores profissionais da pol&iacute;cia. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>Ottawa Police Service </I></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo semelhante a alguns pa&iacute;ses europeus, no Canad&aacute;, a forma&ccedil;&atilde;o policial &eacute; bastante integrada ao sistema educacional daquele pa&iacute;s. Os candidatos &agrave; carreira policial devem obrigatoriamente ter completado com &ecirc;xito pelo menos quatro anos do ensino secund&aacute;rio ou equivalente. Muitos dos policiais do <I>Ottawa Police Service </I>freq&uuml;entaram algum dos cursos t&eacute;cnico-profissionais oferecidos pelos <I>colleges</I> canadenses. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na prov&iacute;ncia de Ont&aacute;rio, processo de sele&ccedil;&atilde;o e parte do treinamento dos policiais &eacute; responsabilidade da <I>Ontario Association of Chiefs of Police</I>. A <I>OACP </I>&eacute; a associa&ccedil;&atilde;o profissional autorizada a emitir o certificado necess&aacute;rio para contrata&ccedil;&atilde;o de policiais. Para receber o certificado, os candidatos dever&atilde;o completar as quatro fases do processo de sele&ccedil;&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s ser aprovado nas primeiras etapas do processo de sele&ccedil;&atilde;o, compostas de teste escrito, entrevistas e investiga&ccedil;&atilde;o sobre seu passado, o candidato &eacute; enviado ao <I>Ontario Police College</I>. L&aacute; ele ir&aacute; freq&uuml;entar, durante 12 semanas, o <I>Treinamento Policial B&aacute;sico </I>(<I>Basic Constable Training</I>). Neste per&iacute;odo, os candidatos frequentam as seguintes disciplinas: anti-racismo, policiamento comunit&aacute;rio, t&aacute;ticas defensivas, viol&ecirc;ncia dom&eacute;stica, exerc&iacute;cios militares, &eacute;tica, legisla&ccedil;&atilde;o federal e provincial, treinamento f&iacute;sico, armas de fogo, opera&ccedil;&otilde;es com ve&iacute;culos, comunica&ccedil;&otilde;es e uso da for&ccedil;a. </font></P>    ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos os servi&ccedil;os de pol&iacute;cia da prov&iacute;ncia de Ont&aacute;rio realizam o treinamento b&aacute;sico dos seus policiais no <I>Ontario Police College </I>(<I>OPC</I>). Entretanto, algumas pol&iacute;cias optam por realizar outras etapas de treinamento por sua pr&oacute;pria conta. &Eacute; o caso do <I>Ottawa Police Service</I>. Al&eacute;m do curso realizado no <I>OPC</I>, a forma&ccedil;&atilde;o dos policiais de Ottawa acontece tamb&eacute;m no <I>Professional Development Centre (PDC)</I>, respons&aacute;vel por mais 21 semanas de treinamento. Ao todo a forma&ccedil;&atilde;o b&aacute;sica do policial de Ottawa dura 33 semanas. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto no <I>Ontario Police College </I>quanto no <I>Professional Development Centre</I>, a instru&ccedil;&atilde;o dos policiais &eacute; centrada nos manuais e normas de conduta policial. A instru&ccedil;&atilde;o de uso da for&ccedil;a, por exemplo, &eacute; centrada na aplica&ccedil;&atilde;o do <I>Ontario Use of Force Model</I>.<a name="tx10"></a><a href="#nt10"><Sup>10</Sup></a> Este tipo de treinamento n&atilde;o &eacute; realizado apenas na forma&ccedil;&atilde;o inicial dos policiais. Anualmente, todos os policiais s&atilde;o obrigados a passar, durante uma semana, pelo treinamento sobre o uso da for&ccedil;a. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <I>Police Services Act </I>(1990) estabelece que cada departamento de pol&iacute;cia da prov&iacute;ncia de Ont&aacute;rio implemente um sistema para lidar de forma adequada com as reclama&ccedil;&otilde;es (<I>complaints</I>) feitas pela comunidade. A fim de cumprir com esta exig&ecirc;ncia, o <I>Ottawa Police Service </I>implementou a <I>Professional Standards Section (PSS) </I>com a tarefa de promover a resolu&ccedil;&atilde;o destas reclama&ccedil;&otilde;es com base nos padr&otilde;es profissionais de conduta policial. Cabe a esta unidade policial investigar as reclama&ccedil;&otilde;es, investigar todos os incidentes que envolvam disparo de arma de fogo, conduzir investiga&ccedil;&otilde;es paralelas e sugerir recomenda&ccedil;&otilde;es, com base nas reclama&ccedil;&otilde;es recebidas, sobre mudan&ccedil;as no treinamento e nas normas de conduta em uso na pol&iacute;cia. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m desta unidade, existe a <I>Ontario Civilian Commission on Police Services (OCCPS)</I>. Esta comiss&atilde;o &eacute; o &oacute;rg&atilde;o de controle externo destinado a supervisionar as atividades de todos os servi&ccedil;os de pol&iacute;cia de Ont&aacute;rio. Al&eacute;m de investigar algumas den&uacute;ncias de desvio de conduta policial, a <I>OCCPS </I>funciona tamb&eacute;m como uma inst&acirc;ncia quase judicial, servindo de corte de apela&ccedil;&atilde;o das decis&otilde;es disciplinares adotadas pelos servi&ccedil;os de pol&iacute;cia. Al&eacute;m dela, tanto os membros da comunidade quanto os policiais podem recorrer aos tribunais judiciais. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existem dois tipos de reclama&ccedil;&otilde;es: sobre os servi&ccedil;os e pol&iacute;ticas implementados pelos departamentos de pol&iacute;cia e sobre a conduta pro-fissional dos policiais. De forma geral, as reclama&ccedil;&otilde;es s&atilde;o feitas diretamente ao <I>Ottawa Police Service</I>, atrav&eacute;s do seu servi&ccedil;o de queixas e reclama&ccedil;&otilde;es. Uma vez recebida a reclama&ccedil;&atilde;o, o chefe de pol&iacute;cia tem 30 dias para decidir como ir&aacute; trat&aacute;-la. Ele pode recus&aacute;-la porque foi feita fora do prazo legal (at&eacute; seis meses da data do incidente), ou porque se trata de uma reclama&ccedil;&atilde;o sobre servi&ccedil;o que n&atilde;o &eacute; da compet&ecirc;ncia da pol&iacute;cia ou, ainda, porque o policial acusado de desvio de conduta n&atilde;o pertence ao <I>OPS</I>. O Chefe de pol&iacute;cia tamb&eacute;m pode recusar uma reclama&ccedil;&atilde;o, por julg&aacute;-la fr&iacute;vola ou de m&aacute;-f&eacute;. Em qualquer destas circunst&acirc;ncias, o(a) reclamante pode apelar a <I>OCCPS</I>. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez aceita uma reclama&ccedil;&atilde;o, &eacute; instaurada investiga&ccedil;&atilde;o para avaliar as circunst&acirc;ncias do incidente. Para isso, &eacute; designada uma equipe de investigadores da <I>Professional Standards Section</I>. Ap&oacute;s a investiga&ccedil;&atilde;o, a <I>PSS </I>poder&aacute; recomendar ao chefe de pol&iacute;cia: a) buscar um acordo informal entre o(a) reclamante e o policial acusado (o <I>Police Services Act </I>sugere que as reclama&ccedil;&otilde;es sejam resolvidas desta forma, &agrave; princ&iacute;pio); b) desconsiderar a reclama&ccedil;&atilde;o por ser improcedente; c) impor pena disciplinar sem necessidade de audi&ecirc;ncia com o policial acusado, caso n&atilde;o se trate de s&eacute;rio desvio de conduta profissional e d) impor pena disciplinar, ap&oacute;s audi&ecirc;ncia com o policial acusado, quando se tratar de s&eacute;rio desvio de conduta profissional. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dependendo da gravidade do caso, o chefe de pol&iacute;cia pode encaminhar o policial para tratamento espec&iacute;fico ou para realizar novamente determinado tipo de treinamento. Ou pode, ainda, punir o policial com multa, suspens&atilde;o ou repreens&atilde;o. Nos casos mais graves, o chefe de pol&iacute;cia pode determinar a demiss&atilde;o ou remo&ccedil;&atilde;o do policial acusado de desvio de conduta profissional. Qualquer que seja o tipo de puni&ccedil;&atilde;o disciplinar, ela ser&aacute; incorporada nos registros pessoais do policial e ter&aacute; impacto sobre sua carreira. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesses casos mais graves, &eacute; necess&aacute;ria a instala&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica (<I>Public Hearing</I>). Um policial, de posto igual ou superior ao do acusado, &eacute; designado para desempenhar o papel de promotor e apresentar as provas. Um outro policial, de posto superior, &eacute; designado para a fun&ccedil;&atilde;o de juiz. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em qualquer dos casos, uma acusa&ccedil;&atilde;o de desvio de conduta s&oacute; poder&aacute; ser aceita se houver provas claras e convincentes sobre os fatos denunciados e se fizer refer&ecirc;ncia a um estatuto legal ou administrativo infringido pelo policial acusado. As normas de condutas e as orienta&ccedil;&otilde;es administrativas desempenham um papel muito importante nestes processos. Geralmente, s&atilde;o elas que servem de suporte legal para a avalia&ccedil;&atilde;o da conduta profissional dos policiais. A utiliza&ccedil;&atilde;o destas normas administrativas na avalia&ccedil;&atilde;o das condutas policiais fica evidenciada na leitura das decis&otilde;es da <I>Ontario Civilian Commission on Police Services</I>. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em novembro de 1999, o policial L. Turgeon foi punido com 10 dias de suspens&atilde;o por uso desnecess&aacute;rio da for&ccedil;a.<a name="tx11"></a><a href="#nt11"><Sup>11</Sup></a> O policial foi acusado de agredir e amea&ccedil;ar um jovem que dirigia irregularmente um ve&iacute;culo roubado. De acordo com a decis&atilde;o da <I>OCCPS</I>, o policial infringiu a se&ccedil;&atilde;o (1) (G) (i) do c&oacute;digo de conduta policial (O. Reg. 927). Embora a pris&atilde;o do jovem tenha sido legal, o policial n&atilde;o conseguiu justificar adequadamente os procedimentos que adotou naquele incidente.<a name="tx12"></a><a href="#nt12"><Sup>12</Sup></a> </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para avaliar a conduta deste policial, convocou-se o Sargento Rick Keindel, instrutor do <I>Ontario Police College</I>, para atuar como especialista.<a name="tx13"></a><a href="#nt13"><Sup>13</Sup></a> &Agrave;s vezes, compete a estes profissionais avaliar se as condutas adotadas pelos policiais foram adequadas, segundo as normas administrativas existentes. Nestes casos, a avalia&ccedil;&atilde;o das condutas profissionais &eacute; realizada por um especialista da profiss&atilde;o. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As normas administrativas de conduta n&atilde;o servem apenas para proteger os direitos dos cidad&atilde;os. Elas protegem tamb&eacute;m os policiais quando lhes transmitem orienta&ccedil;&otilde;es claras de como proceder. Em mar&ccedil;o de 2003, o policial Wendy Blomfield foi inocentado da acusa&ccedil;&atilde;o de ter negligenciado os procedimentos administrativos relativos aos casos de viol&ecirc;ncia dom&eacute;stica. De acordo com a decis&atilde;o da <I>OCCPS</I>, o policial seguiu adequadamente o que prescreve as Se&ccedil;&otilde;es 2 (1) (C) (i) e (ii) das normas sobre viol&ecirc;ncia dom&eacute;stica (<I>partner assault</I>, O. Reg. 123/98).   </font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o </b></font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na &uacute;ltima d&eacute;cada, algumas pol&iacute;cias brasileiras procuraram criar C&oacute;digos de Deontologia. Estas iniciativas pouco melhoraram o controle da atividade policial. Este foi o caso da Policia Militar do Distrito Federal, que criou seu <I>C&oacute;digo de &Eacute;tica Policial</I> em 1997. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como esta pesquisa mostrou, os C&oacute;digos de Deontologia s&atilde;o gen&eacute;ricos, pois supostamente tratam de todas situa&ccedil;&otilde;es encontradas na rotina policial. S&atilde;o tamb&eacute;m abstratos, uma vez que n&atilde;o fornecem orienta&ccedil;&otilde;es claras aos policiais de como proceder. &Eacute; necess&aacute;rio complementar as diretrizes contidas nos c&oacute;digos com normas administrativas de condutas, como ocorreu na prov&iacute;ncia de Ont&aacute;rio. </font></P>    <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escassez de normas de conduta e a sua omiss&atilde;o com rela&ccedil;&atilde;o &agrave;s t&eacute;cnicas e procedimentos tornam o treinamento pouco &uacute;til para controlar a atividade policial. Afinal de contas, s&oacute; &eacute; poss&iacute;vel treinar algu&eacute;m se sabemos previamente como esperarmos que ele proceda. Do contr&aacute;rio, o treinamento policial espec&iacute;fico fica restrito &agrave;s aulas de tiro, ordem unida, treinamento f&iacute;sico e legisla&ccedil;&atilde;o penal, como na maioria das pol&iacute;cias militares brasileiras. Nesses casos, pouca &ecirc;nfase &eacute; dada &agrave;s situa&ccedil;&otilde;es de contato entre policiais e cidad&atilde;os. </font></P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem o estabelecimento de normas claras de conduta, n&atilde;o &eacute; poss&iacute;vel adequar as t&eacute;cnicas de a&ccedil;&atilde;o e o treinamento aos princ&iacute;pios previstos no c&oacute;digo de deontologia. O treinamento policial &eacute; mais do que a simples transmiss&atilde;o de habilidades espec&iacute;ficas. Nele tamb&eacute;m s&atilde;o transmitidos os valores e princ&iacute;pios contidos no c&oacute;digo de deontologia. Esta aus&ecirc;ncia de normas de conduta tem sido objeto de preocupa&ccedil;&atilde;o de policiais e especialistas. Visando preencher esta lacuna, nos &uacute;ltimos anos algumas pol&iacute;cias brasileiras v&ecirc;m tentando elaborar normas de conduta para determinadas situa&ccedil;&otilde;es do policiamento cotidiano. Entretanto, o processo ainda &eacute; bastante incipiente, sem uma clara articula&ccedil;&atilde;o entre estas normas e os c&oacute;digos de deontologia. </font></P>    <P>&nbsp;</P>     <P><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias </b></font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ADORNO, S&eacute;rgio. Monop&oacute;lio Estatal da Viol&ecirc;ncia na Sociedade Brasileira Contempor&acirc;nea. In: MICELI, S. (org.) <B>O que ler na Ci&ecirc;ncia Social Brasileira</B>. S&atilde;o Paulo: ANPOCS/Ed. Sumar&eacute;; Bras&iacute;lia: CAPES, 2002. Vol. IV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S1517-4522201100020001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BANDEIRA, Lourdes; COSTA, Arthur. <B>A Deontologia e o Controle da Atividade Policial</B>, 2003. Trabalho apresentado no XI Encontro da Sociedade Brasileira de Sociologia. Campinas, set. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S1517-4522201100020001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAYLEY, David. The Police and Political Development in Europe. In: TILLY, C. (Ed). <B>The Formation of National States in Western Europe</B>. Princeton: University of Princeton Press, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S1517-4522201100020001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAYLEY, David. <B>Patterns of Policing</B>. News Brunwick: Rutgers University Press, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S1517-4522201100020001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAYLEY, David. Pref&aacute;cio. In: GOLDSMITH, Andrew (ed.). <B>Complains Against The Police</B>: the Trend to External Review. New York: Oxford University Press, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S1517-4522201100020001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAYLEY, David. <B>Police for the Future</B>. New York: Oxford University Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S1517-4522201100020001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>    <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CANO, Ign&aacute;cio. <B>Letalidade da A&ccedil;&atilde;o Policial no Rio de Janeiro</B>. Rio de Janeiro: ISER, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S1517-4522201100020001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHEH, Mary. Are Lawsuits an Answer to Police Brutality?. In: GELLER, William; TOCH, Hans. <B>Police Violence</B>: understanding and Controlling Police Abuse of Force. New Haven: Yale University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S1517-4522201100020001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHEVIGNY, Paul. <B>The Edge of Knife</B>: police violence in the Americas. New York: The New Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S1517-4522201100020001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, Arthur; MEDEIROS, Mateus. Police Demilitarisation: Cops, Soldiers and Democracy. <B>Journal of Conflict, Security and Development</B>, vol 2 (2), p. 25-45, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S1517-4522201100020001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, Arthur. <B>A Fragilidade dos Mecanismos de Controle da Atividade Poli<B>cial no Rio de Janeiro</B>, 2003. Trabalho apresentado no XIV Congresso da Associa</B>&ccedil;&atilde;o Latino-Americana de Sociologia. Bras&iacute;lia, 2003, mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S1517-4522201100020001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, Arthur. <B>Entre a Lei e a Ordem</B>: viol&ecirc;ncia e reformas nas pol&iacute;cias do Rio de Janeiro e Nova York. Rio de Janeiro: Ed. FGV, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S1517-4522201100020001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAS, Dilip; PALMIOTTO, Michael. International Human Rights Standards: Guidelines for the World's Police Officers. <B>Police Quarterly</B>, vol. 5 (2), 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S1517-4522201100020001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAVIS, Kennteh. <B>Discretionary Justice</B>: a preliminary inquiry. Urbana: University of Illinoys Press, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S1517-4522201100020001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GELLER, William A.; TOCH, Hans. <B>Police Violence</B>: understanding and controlling police abuse of force. New Haven: Yale University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S1517-4522201100020001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIDDENS, Anthony. <B>As Conseq&uuml;&ecirc;ncias da Modernidade</B>. S&atilde;o Paulo: Ed. Unesp, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S1517-4522201100020001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KANT DE LIMA, Roberto et al. Viol&ecirc;ncia, Criminalidade, Seguran&ccedil;a P&uacute;blica e Justi&ccedil;a Criminal no Brasil: uma Bibliografia. <B>BIB</B>, 50 (2), p. 45-123, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S1517-4522201100020001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KLOCKARS, Gari. A Theory of Excessive Use of Force and Its Control. In: Geller, W.; Toch, H. (Orgs.). <B>Police Violence</B>: understanding and controlling police abuse of force. New Haven: Yale University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S1517-4522201100020001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LINT, Willem de. Regulating Autonomy: Police Discretion as a Problem for Training. <B>Canadian Journal of Criminology</B>, vol. 40 (3), 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S1517-4522201100020001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MESQUITA NETO, Paulo de. Viol&ecirc;ncia Policial no Brasil: Abordagens Te&oacute;ricas e Pr&aacute;ticas de Controle. In: Pandolfi, D. et al. <B>Cidadania, Justi&ccedil;a e Viol&ecirc;ncia</B>. Rio de Janeiro: FGV Editora, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S1517-4522201100020001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONJARDET, Dominique. <B>O que faz a Pol&iacute;cia?</B> S&atilde;o Paulo: Ed. USP, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S1517-4522201100020001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>    <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MUNIZ, Jacqueline et al. Resist&ecirc;ncia e Dificuldades de um Programa de Policiamento Comunit&aacute;rio. In: <B>Tempo Social</B>, 9(1), mai. 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S1517-4522201100020001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PORTO, Maria Stela Grossi. Pol&iacute;cia e Viol&ecirc;ncia: representa&ccedil;&otilde;es sociais de elites policiais do Distrito Federal. <B>S. Paulo em Perspectiva </B>(n&uacute;mero especial), revista da Funda&ccedil;&atilde;o SEADE, vol.18/n.1/jan-mar, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S1517-4522201100020001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PORTO, Maria Stela Grossi. Viol&ecirc;ncia e Seguran&ccedil;a: a morte como poder? In: Vio<B>l&ecirc;ncia Policial: toler&acirc;ncia zero?</B> Bras&iacute;lia: MNDH;Goi&acirc;nia: UFG, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S1517-4522201100020001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, Christyne Carvalho da. <B>Relacionamento entre Controle Interno e Externo da Pol&iacute;cia Militar do Distrito Federal: motiva&ccedil;&otilde;es e perspectivas</B>. 2008. 114f. Disserta&ccedil;&atilde;o (Mestrado em Sociologia) &#150; Universidade de Bras&iacute;lia, Bras&iacute;lia, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S1517-4522201100020001300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKOLNICK, Jerome; FYFE, James. <B>Above the Law: police and excessive use of force</B>. New York: The Free Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S1517-4522201100020001300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALKER, Samuel. <B>Taming the System: the control of discretion in criminal justice, 1950-1990</B>. New York: Oxford University Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S1517-4522201100020001300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 07/04/2010     <br>   Aceite final: 30/07/2010 </font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt01"></a><a href="#tx01">1</a> Esta pesquisa foi financiada pela Secretaria Nacional de Seguran&ccedil;a P&uacute;blica do Minist&eacute;rio da Justi&ccedil;a.     <br>   <a name="nt02"></a><a href="#tx02">2</a> Esta e as outras falas dos policiais canadenses foram traduzidas pelos autores.     <br>   <a name="nt03"></a><a href="#tx03">3</a> Dentre elas destacam-se as iniciativas verificadas em S&atilde;o Paulo, Minas Gerais, Goi&aacute;s, Mato Grosso do Sul e Pernambuco para a cria&ccedil;&atilde;o de C&oacute;digos de Deontologia e o estabelecimento de Procedimentos Operacionais Padr&atilde;o (POP's).     <br>   <a name="nt04"></a><a href="#tx04">4</a> Portaria PMDF nr. 142 de 15/07/1997.     <br>   <a name="nt05" id="nt05"></a><a href="#tx05">5</a> Em negrito no original.     <br>   <a name="nt06"></a><a href="#tx06">6</a> No Brasil, cabe aos secret&aacute;rios de seguran&ccedil;a p&uacute;blica exercer boa parte das fun&ccedil;&otilde;es pol&iacute;ticas e administrativas do <I>Solicitor General. </I>    <br>   <a name="nt07"></a><a href="#tx07">7</a> Regula&ccedil;&atilde;o provincial 3/1999.     <br>   <a name="nt08"></a><a href="#tx08">8</a> Os esfor&ccedil;os de ampliar o curr&iacute;culo da forma&ccedil;&atilde;o policial, incluindo disciplinas de conte&uacute;dos humanistas, n&atilde;o ocorreram apenas no Distrito Federal. Outros estados como Rio Grande do Sul, S&atilde;o Paulo, Minas Gerais, Pernambuco e Par&aacute;, por exemplo, tamb&eacute;m fizeram grandes mudan&ccedil;as nos seus programas de forma&ccedil;&atilde;o de pra&ccedil;as e oficiais. Em 2002, o governo federal, atrav&eacute;s da Secretaria Nacional de Seguran&ccedil;a P&uacute;blica (SENASP) elaborou a Matriz Curricular Nacional. Esta matriz se prop&otilde;e a ser um referencial nacional para a forma&ccedil;&atilde;o de policiais no Brasil. No curr&iacute;culo comum proposto pela matriz, constam disciplinas como "direitos humanos", "&eacute;tica e cidadania" e "rela&ccedil;&otilde;es humanas".     <br>   <a name="nt09"></a><a href="#tx09">9</a> A sindic&acirc;ncia &eacute; um procedimento interno da pol&iacute;cia, de rito e complexidade mais simples. J&aacute; os inqu&eacute;ritos policiais s&atilde;o mais complexos e devem obrigatoriamente ser encaminhados ao Minist&eacute;rio P&uacute;blico que poder&aacute;: a) arquiv&aacute;-lo; b) arquiv&aacute;-lo com indica&ccedil;&atilde;o de transgress&atilde;o disciplinar; c) denunciar os indiciados pelos crimes cometidos ou d) declinar da compet&ecirc;ncia para tratar do assunto.     <br>   <a name="nt10"></a><a href="#tx10">10</a> O Modelo de Uso da For&ccedil;a de Ont&aacute;rio (OUOFM) foi estabelecido em 2004 pela Associa&ccedil;&atilde;o dos Chefes de Pol&iacute;cia de Ont&aacute;rio (<I>Ont&aacute;rio Association of Chiefs of Police &#150; OACP)</I>. Trata-se de uma representa&ccedil;&atilde;o gr&aacute;fica das situa&ccedil;&otilde;es potencialmente violentas.     ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#tx11">11</a> <I>OCCPS, Sumary of Decision </I>nr. 99/06 (dispon&iacute;vel em 15/11/05 no s&iacute;tio <a href="http://www.occps. ca/search_disciplinary.asp" target="_blank">http://www.occps. ca/search_disciplinary.asp</a>).     <br>   <a name="nt12"></a><a href="#tx12">12</a> De acordo com o modelo de uso da for&ccedil;a em uso na prov&iacute;ncia de Ont&aacute;rio, o policial possui    discricionariedade nas suas a&ccedil;&otilde;es, desde que justifique suas op&ccedil;&otilde;es.     <br>  <a name="nt13"></a><a href="#tx13">13</a> Entrevista com o Sargento Rick Keindel em 13/10/2005. </font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Monopólio Estatal da Violência na Sociedade Brasileira Contemporânea]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O que ler na Ciência Social Brasileira]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCSEd. Sumaré]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANDEIRA]]></surname>
<given-names><![CDATA[Lourdes]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[A Deontologia e o Controle da Atividade Policial]]></source>
<year>2003</year>
<conf-name><![CDATA[ XI Encontro da Sociedade Brasileira de Sociologia]]></conf-name>
<conf-date>set. 2003</conf-date>
<conf-loc>Campinas </conf-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Police and Political Development in Europe]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Formation of National States in Western Europe]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[University of Princeton Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Patterns of Policing]]></source>
<year>1985</year>
<publisher-loc><![CDATA[News Brunwick ]]></publisher-loc>
<publisher-name><![CDATA[Rutgers University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prefácio]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOLDSMITH]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
</person-group>
<source><![CDATA[Complains Against The Police: the Trend to External Review]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Police for the Future]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANO]]></surname>
<given-names><![CDATA[Ignácio]]></given-names>
</name>
</person-group>
<source><![CDATA[Letalidade da Ação Policial no Rio de Janeiro]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ISER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEH]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Are Lawsuits an Answer to Police Brutality?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GELLER]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
<name>
<surname><![CDATA[TOCH]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[Police Violence: understanding and Controlling Police Abuse of Force]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEVIGNY]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[The Edge of Knife: police violence in the Americas]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[Mateus]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Police Demilitarisation: Cops, Soldiers and Democracy]]></article-title>
<source><![CDATA[Journal of Conflict, Security and Development]]></source>
<year>2002</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>25-45</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[A Fragilidade dos Mecanismos de Controle da Atividade Policial no Rio de Janeiro, 2003]]></source>
<year></year>
<conf-name><![CDATA[ XIV Congresso da Associação Latino-Americana de Sociologia]]></conf-name>
<conf-date>2003</conf-date>
<conf-loc>Brasília </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre a Lei e a Ordem: violência e reformas nas polícias do Rio de Janeiro e Nova York]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[Dilip]]></given-names>
</name>
<name>
<surname><![CDATA[PALMIOTTO]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International Human Rights Standards: Guidelines for the World's Police Officers]]></article-title>
<source><![CDATA[Police Quarterly]]></source>
<year>2002</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIS]]></surname>
<given-names><![CDATA[Kennteh]]></given-names>
</name>
</person-group>
<source><![CDATA[Discretionary Justice: a preliminary inquiry]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Urbana ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinoys Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GELLER]]></surname>
<given-names><![CDATA[William A.]]></given-names>
</name>
<name>
<surname><![CDATA[TOCH]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[Police Violence: understanding and controlling police abuse of force]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[As Conseqüências da Modernidade]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT DE LIMA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência, Criminalidade, Segurança Pública e Justiça Criminal no Brasil: uma Bibliografia]]></article-title>
<source><![CDATA[BIB]]></source>
<year>2000</year>
<volume>50</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>45-123</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLOCKARS]]></surname>
<given-names><![CDATA[Gari]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Theory of Excessive Use of Force and Its Control]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Geller]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[Toch]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Police Violence: understanding and controlling police abuse of force]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINT]]></surname>
<given-names><![CDATA[Willem de]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regulating Autonomy: Police Discretion as a Problem for Training]]></article-title>
<source><![CDATA[Canadian Journal of Criminology]]></source>
<year>1998</year>
<volume>40</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MESQUITA NETO]]></surname>
<given-names><![CDATA[Paulo de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência Policial no Brasil: Abordagens Teóricas e Práticas de Controle]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pandolfi]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania, Justiça e Violência]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONJARDET]]></surname>
<given-names><![CDATA[Dominique]]></given-names>
</name>
</person-group>
<source><![CDATA[O que faz a Polícia?]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Resistência e Dificuldades de um Programa de Policiamento Comunitário]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>mai.</year>
<month> 1</month>
<day>99</day>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[Maria Stela Grossi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Polícia e Violência: representações sociais de elites policiais do Distrito Federal]]></article-title>
<source><![CDATA[S. Paulo em Perspectiva]]></source>
<year>jan-</year>
<month>ma</month>
<day>r,</day>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[Maria Stela Grossi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência e Segurança: a morte como poder?]]></article-title>
<source><![CDATA[Violência Policial: tolerância zero?]]></source>
<year>2001</year>
<publisher-loc><![CDATA[BrasíliaGoiânia ]]></publisher-loc>
<publisher-name><![CDATA[MNDHUFG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Christyne Carvalho da]]></given-names>
</name>
</person-group>
<source><![CDATA[Relacionamento entre Controle Interno e Externo da Polícia Militar do Distrito Federal: motivações e perspectivas]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKOLNICK]]></surname>
<given-names><![CDATA[Jerome]]></given-names>
</name>
<name>
<surname><![CDATA[FYFE]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Above the Law: police and excessive use of force]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALKER]]></surname>
<given-names><![CDATA[Samuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Taming the System: the control of discretion in criminal justice, 1950-1990]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
