<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222011000100010</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222011000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cooperativismo e dinâmicas produtivas em zonas desfavorecidas: o caso das pequenas cooperativas agrícolas do Sul da França]]></article-title>
<article-title xml:lang="en"><![CDATA[Cooperatives and production dynamics in disadvantaged areas: the case of small agricultural cooperatives in southern France]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pires]]></surname>
<given-names><![CDATA[Maria Luiza Lins e Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRPE Programa de Pós-Graduação em Extensão Rural e Desenvolvimento Local ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFPE Programa de Pós-Graduação em Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<volume>13</volume>
<numero>26</numero>
<fpage>228</fpage>
<lpage>261</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222011000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222011000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222011000100010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho tem como objetivo identificar os arranjos produtivos desenvolvidos pelos agricultores familiares no âmbito da unidade familiar e da cooperativa, avaliando seus impactos sobre o território em termos de criação/ampliação do capital social. Procura-se também identificar as estratégias utilizadas pelas cooperativas para lidar com as adversidades locais, garantindo-lhes uma dinâmica particular. As cooperativas têm estimulado a mobilização dos sócios em torno de inovações organizacionais e tecnológicas? Quais os seus impactos em nível de ampliação do capital social e dinamização dos territórios? Essas questões são analisadas a partir de uma pesquisa de natureza qualitativa realizada no Sul da França, tendo como referência dois estudos de caso - Société coopérative agricole Fromagerie des Cévennes e Cooperativa Origine Cévennes. Em ambos, privilegiaram-se o savoir-faire e o protagonismo dos atores locais; estes considerados, mais do que "objetos de estudo", "sujeitos de seu próprio desenvolvimento". O estudo revela os limites e poder de alcance de uma cooperativa, mesmo quando vitimada por distâncias consideráveis dos centros de distribuição dos produtos, custos operacionais elevados, terras áridas e dificuldades de infraestrutura. Os casos são particularmente significativos para reforçar a importância do cooperativismo, sobretudo em áreas consideradas desfavorecidas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This work aims to identify the production arrangements developed by family farmers within the family unit and in cooperatives, assessing its impact on the area in terms of creation and expansion of social capital. It also tries to identify the strategies used by cooperatives to deal with the local adversities, which provide them with particular dynamics. Do the cooperatives stimulate the mobilization of their members towards organizational and technological innovations? What is the impact in terms of increase of the social capital and advancement of the territories? In the analysis of these issues, the article examines a qualitative survey conducted in southern France, with reference to two case studies - Société Coopérative Agricole Fromagerie des Cévennes and Coopérative Origine Cévennes. In both cases, the emphasis has been on the know-how and leadership of the local agents, which are seen as "subjects of their own development," rather than "objects of study." The study reveals the limits and the power of a cooperative; even if it is separated by a considerable distance from the centers of distribution, and suffers from high operating costs, arid lands and infrastructure problems. These cases are particularly important to reinforce the importance of the cooperatives, especially in areas considered disadvantaged.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Cooperativismo]]></kwd>
<kwd lng="pt"><![CDATA[Arranjos produtivos]]></kwd>
<kwd lng="pt"><![CDATA[Capital social]]></kwd>
<kwd lng="pt"><![CDATA[Zonas desfavorecidas]]></kwd>
<kwd lng="pt"><![CDATA[Desenvolvimento local]]></kwd>
<kwd lng="en"><![CDATA[Cooperatives]]></kwd>
<kwd lng="en"><![CDATA[Production arrangements]]></kwd>
<kwd lng="en"><![CDATA[Social capital]]></kwd>
<kwd lng="en"><![CDATA[Disadvantaged areas]]></kwd>
<kwd lng="en"><![CDATA[Local development]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGO</b>    </font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Cooperativismo    e din&acirc;micas produtivas em zonas desfavorecidas. O caso das pequenas cooperativas    agr&iacute;colas do Sul da Fran&ccedil;a<a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Cooperatives    and production dynamics in disadvantaged areas. The case of small agricultural    cooperatives in southern France</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Maria Luiza    Lins e Silva Pires</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Doutora em Sociologia,    professora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Extens&atilde;o    Rural e Desenvolvimento Local da UFRPE e professora colaboradora do Programa    de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia da UFPE .<a href="mailto:marialuizapires@gmail.com">marialuizapires@gmail.com</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho tem    como objetivo identificar os arranjos produtivos desenvolvidos pelos agricultores    familiares no &acirc;mbito da unidade familiar e da cooperativa, avaliando seus    impactos sobre o territ&oacute;rio em termos de cria&ccedil;&atilde;o/amplia&ccedil;&atilde;o    do capital social. Procura-se tamb&eacute;m identificar as estrat&eacute;gias    utilizadas pelas cooperativas para lidar com as adversidades locais, garantindo-lhes    uma din&acirc;mica particular. As cooperativas t&ecirc;m estimulado a mobiliza&ccedil;&atilde;o    dos s&oacute;cios em torno de inova&ccedil;&otilde;es organizacionais e tecnol&oacute;gicas?    Quais os seus impactos em n&iacute;vel de amplia&ccedil;&atilde;o do capital    social e dinamiza&ccedil;&atilde;o dos territ&oacute;rios? Essas quest&otilde;es    s&atilde;o analisadas a partir de uma pesquisa de natureza qualitativa realizada    no Sul da Fran&ccedil;a, tendo como refer&ecirc;ncia dois estudos de caso -    <i>Soci&eacute;t&eacute; coop&eacute;rative agricole Fromagerie des C&eacute;vennes</i>    e <i>Cooperativa Origine C&eacute;vennes</i>. Em ambos, privilegiaram-se o <i>savoir-faire</i>    e o protagonismo dos atores locais; estes considerados, mais do que "objetos    de estudo", "sujeitos de seu pr&oacute;prio desenvolvimento". O estudo revela    os limites e poder de alcance de uma cooperativa, mesmo quando vitimada por    dist&acirc;ncias consider&aacute;veis dos centros de distribui&ccedil;&atilde;o    dos produtos, custos operacionais elevados, terras &aacute;ridas e dificuldades    de infraestrutura. Os casos s&atilde;o particularmente significativos para refor&ccedil;ar    a import&acirc;ncia do cooperativismo, sobretudo em &aacute;reas consideradas    desfavorecidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Cooperativismo. Arranjos produtivos. Capital social. Zonas desfavorecidas. Desenvolvimento    local.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This work aims    to identify the production arrangements developed by family farmers within the    family unit and in cooperatives, assessing its impact on the area in terms of    creation and expansion of social capital. It also tries to identify the strategies    used by cooperatives to deal with the local adversities, which provide them    with particular dynamics. Do the cooperatives stimulate the mobilization of    their members towards organizational and technological innovations? What is    the impact in terms of increase of the social capital and advancement of the    territories? In the analysis of these issues, the article examines a qualitative    survey conducted in southern France, with reference to two case studies - <i>Soci&eacute;t&eacute;    Coop&eacute;rative Agricole Fromagerie des C&eacute;vennes</i> and <i>Coop&eacute;rative    Origine C&eacute;vennes</i>. In both cases, the emphasis has been on the know-how    and leadership of the local agents, which are seen as "subjects of their own    development," rather than "objects of study." The study reveals the limits and    the power of a cooperative; even if it is separated by a considerable distance    from the centers of distribution, and suffers from high operating costs, arid    lands and infrastructure problems. These cases are particularly important to    reinforce the importance of the cooperatives, especially in areas considered    disadvantaged.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>Cooperatives.    Production arrangements. Social capital. Disadvantaged areas. Local development.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A intera&ccedil;&atilde;o    entre cooperativismo e revitaliza&ccedil;&atilde;o de territ&oacute;rios tem    sido reconhecida por diferentes organismos internacionais, de onde se ressalta    a contribui&ccedil;&atilde;o das cooperativas, especialmente em &aacute;reas    mais d&eacute;beis, para a gera&ccedil;&atilde;o e manuten&ccedil;&atilde;o    do emprego, de infraestrutura socioecon&ocirc;mica diversa e de atividades enquadradas    no setor secund&aacute;rio e terci&aacute;rio, permitindo a reestrutura&ccedil;&atilde;o    das &aacute;reas afetadas (Comunidades Europ&eacute;ias, 1994).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, ainda    que a literatura reconhe&ccedil;a a capacidade de adapta&ccedil;&atilde;o das    cooperativas aos mais diversos contextos, n&atilde;o desconhece, por outro lado,    a multiplicidade de a&ccedil;&otilde;es que revela. Assim, embora regido por    um mesmo conjunto filos&oacute;fico e doutrin&aacute;rio conhecido como "as    regras de ouro", n&atilde;o se pode falar em um &uacute;nico movimento cooperativo    no mundo nem mesmo dentro dos pa&iacute;ses (Pires, 2004).<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se ainda afirmar    que a din&acirc;mica auferida por cada experi&ecirc;ncia hist&oacute;rica vai    depender, em larga medida, da capacidade de articula&ccedil;&atilde;o interna    - institu&iacute;da pelos atores na pr&aacute;xis cooperativa - e externa, atrav&eacute;s    dos acordos e alian&ccedil;as com os diversos agentes. O que, por sua vez, redefine    a import&acirc;ncia de conceitos como territ&oacute;rio, capital social, arranjos    produtivos e governan&ccedil;a na compreens&atilde;o do alcance das pr&aacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, como chama    aten&ccedil;&atilde;o Abramovay (2004), &eacute; poss&iacute;vel admitir que,    ainda que a globaliza&ccedil;&atilde;o tenda a homogeneizar o processo produtivo,    as estrat&eacute;gias inovadoras tendem a ser localizadas, dando origem a um    tecido empresarial peculiar. Esses arranjos produtivos locais, que se qualificam    como "atributos territoriais", se destacam em estudos dessa natureza.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia de territ&oacute;rio,    por outro lado, vem sendo identificada na literatura como um importante vetor    nos processos de desenvolvimento, ampliando o arsenal de possibilidades para    uma inser&ccedil;&atilde;o competitiva das regi&otilde;es, conferindo-lhe, inclusive,    o atributo de <i>medida de efici&ecirc;ncia econ&ocirc;mica entre as regi&otilde;es</i>    (Medeiros et al. 2002:28). O territ&oacute;rio costuma ser associado &agrave;    valoriza&ccedil;&atilde;o da cultura e das tradi&ccedil;&otilde;es locais, a    partir de um processo de articula&ccedil;&atilde;o e de intera&ccedil;&atilde;o    social permitido pelo capital social (Abramovay, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltado para a    rela&ccedil;&atilde;o entre cooperativismo e agricultura familiar, este trabalho    tem como objetivo identificar os arranjos produtivos desenvolvidos pelos agricultores    familiares no &acirc;mbito da unidade familiar e da cooperativa, avaliando seus    impactos sobre o territ&oacute;rio em termos de cria&ccedil;&atilde;o/amplia&ccedil;&atilde;o    do capital social. Tal perspectiva nos remete a algumas indaga&ccedil;&otilde;es:    Qual a import&acirc;ncia do cooperativismo nas "regi&otilde;es desfavorecidas"?    As cooperativas t&ecirc;m estimulado a mobiliza&ccedil;&atilde;o dos s&oacute;cios    em torno de inova&ccedil;&otilde;es organizacionais e tecnol&oacute;gicas? Quais    os seus impactos em n&iacute;vel de amplia&ccedil;&atilde;o do capital social    e dinamiza&ccedil;&atilde;o dos territ&oacute;rios, especialmente em "regi&otilde;es    desfavorecidas"?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas quest&otilde;es    s&atilde;o analisadas a partir de uma pesquisa de natureza qualitativa centrada    em dois estudos de caso: no da "Soci&eacute;t&eacute; coop&eacute;rative agricole    Fromagerie des C&eacute;vennes" <a name="top3"></a><a href="#back3"><sup>3</sup></a>,    localizado no munic&iacute;pio de Moissac-Vall&eacute;e-Fran&ccedil;aise<a name="top4"></a><a href="#back4"><sup>4</sup></a>,    e no da "Soci&eacute;t&eacute; Coop&eacute;rative Agricole (SCA) Origine C&eacute;vennes",    sediada em Saint-Andr&eacute;-de-Majencoules. Ambas as cooperativas est&atilde;o    situadas nas montanhas c&eacute;venoles, na regi&atilde;o administrativa de    Languedoc Roussillon<a name="top5"></a><a href="#back5"><sup>5</sup></a>, sul    da Fran&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram realizadas    25 entrevistas semidirigidas voltadas, em sua maioria, para os associados e    dirigentes das cooperativas analisadas. Tais entrevistas seguiram um roteiro    de orienta&ccedil;&atilde;o para o dirigente da cooperativa - gerente ou diretor    - e para o associado n&atilde;o dirigente. Algumas vezes, em fun&ccedil;&atilde;o    da antiguidade do associado &agrave; cooperativa e de sua compreens&atilde;o    da din&acirc;mica ao longo do tempo, certas perguntas relativas ao hist&oacute;rico    da cooperativa eram tamb&eacute;m a ele dirigidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tr&ecirc;s eixos    foram definidos para a organiza&ccedil;&atilde;o das quest&otilde;es: a) Cooperativa    x agricultura familiar; b) Cooperativa x mercados x Inova&ccedil;&atilde;o;    e c) Cooperativa x entorno. Quest&otilde;es relativas ao processo de constitui&ccedil;&atilde;o    das cooperativas - reconstitui&ccedil;&atilde;o hist&oacute;rica dos momentos    decisivos para a constitui&ccedil;&atilde;o das cooperativas, atores envolvidos    nesse processo, papel das lideran&ccedil;as locais e principais dificuldades    encontradas para a estrutura&ccedil;&atilde;o da atividade cooperativa - foram    tamb&eacute;m dirigidas aos t&eacute;cnicos do Service d'utilit&eacute; agricole    m&eacute;diterran&eacute;e (SUAME), organismo respons&aacute;vel pela assessoria    t&eacute;cnica aos agricultores das &aacute;reas de montanha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dimens&atilde;o    social e pol&iacute;tica criada a partir das redes de rela&ccedil;&otilde;es    e das parcerias estabelecidas por meio da cooperativa se constituiu tamb&eacute;m    alvo de interesse. A compreens&atilde;o do contexto no qual as cooperativas    estavam inseridas exigiu alguns contatos com pessoas de institui&ccedil;&otilde;es    p&uacute;blicas ligadas &agrave; constitui&ccedil;&atilde;o e ao acompanhamento    das cooperativas estudadas e aos &oacute;rg&atilde;os de representa&ccedil;&atilde;o    do movimento cooperativo franc&ecirc;s.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todos os casos,    depreendiam-se a necessidade de reconstitui&ccedil;&atilde;o da trajet&oacute;ria    hist&oacute;rica da cooperativa e, a&iacute; dentro, o esfor&ccedil;o, atrav&eacute;s    de suas lideran&ccedil;as, de organizar os produtores em torno de objetivos    comuns e da necessidade de introdu&ccedil;&atilde;o das mudan&ccedil;as produtivas    e organizacionais para atender aos requisitos de uma produ&ccedil;&atilde;o    globalizada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro dessa metodologia,    privilegiaram-se o <i>savoir-faire</i> e o protagonismo dos atores locais. Estes    considerados, mais do que "objetos de estudo", sujeitos de seu pr&oacute;prio    desenvolvimento (D&iacute;az, 1997).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. A regi&atilde;o    em estudo: dificuldades e desafios</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A regi&atilde;o    de Languedoc-Roussillon sofreu, historicamente, como as demais &aacute;reas    identificadas como desfavorecidas, uma tend&ecirc;ncia de despovoamento e depress&atilde;o    econ&ocirc;mica (Bazin &amp; Roux, 1996). Essa tend&ecirc;ncia foi contida,    em grande medida, pelas v&aacute;rias experi&ecirc;ncias baseadas em forte mobiliza&ccedil;&atilde;o    dos atores e de recursos, todas elas identificadas como exemplos de <i>"resist&ecirc;ncia    &agrave; marginaliza&ccedil;&atilde;o"</i>, resultantes de forte apego local    (idem). O que sugere, na literatura, a possibilidade de se falar em <i>"fen&ocirc;meno    de reconquista"</i> do territ&oacute;rio (Catanzano, 1987 apud Bazin &amp; Roux,    1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao lado das demais    regi&otilde;es mediterr&acirc;neas europeias, a regi&atilde;o de Languedoc-Roussillon    tamb&eacute;m experimenta um espa&ccedil;o amea&ccedil;ado de degrada&ccedil;&atilde;o    ambiental, marcado por s&eacute;rias contradi&ccedil;&otilde;es internas, que    se estruturam em benef&iacute;cio das zonas costeiras. As zonas interioranas,    ao contr&aacute;rio, continuam sendo vitimadas por forte desvitaliza&ccedil;&atilde;o    econ&ocirc;mica, fraca densidade, envelhecimento da popula&ccedil;&atilde;o    e precariedade da infraestrutura (Roux 1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As &aacute;reas    de montanhas c&eacute;venoles ocupam o Sul do Massivo Central, conferindo uma    paisagem e uma din&acirc;mica muito peculiares &agrave; regi&atilde;o de Languedoc-Roussillon.    A beleza e a grandiosidade do relevo convivem <i>pari passu</i> com as dificuldades    das terras &aacute;ridas e rochosas e com as dist&acirc;ncias dos centros de    abastecimento e de comercializa&ccedil;&atilde;o. As grandes dist&acirc;ncias    entre as comunidades e a inexist&ecirc;ncia de transportes p&uacute;blicos em    certas &aacute;reas imp&otilde;em aos habitantes uma depend&ecirc;ncia total    do autom&oacute;vel. "Estamos longe de tudo e precisamos de carro para tudo",    afirmava uma produtora. "Tudo aqui &eacute; dif&iacute;cil: os clientes s&atilde;o    longes, as dist&acirc;ncias s&atilde;o grandes", ratifica um dirigente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estradas &iacute;ngremes    e muito estreitas aumentam os riscos de acidente e tornam os percursos mais    demorados. &Eacute; comum se escutar a refer&ecirc;ncia ao tempo e n&atilde;o    &agrave; quilometragem quando se faz alus&atilde;o &agrave;s dist&acirc;ncias,    dados os tempos consider&aacute;veis de deslocamentos. As dificuldades tamb&eacute;m    est&atilde;o relacionadas &agrave;s baixas ofertas de emprego e a fraca densidade    populacional, reduzindo, assim, a capacidade de consumo local.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A luta para assegurar    uma atividade economicamente vi&aacute;vel exige, segundo o discurso, uma sobrecarga    de trabalho consider&aacute;vel, desmistificando um pouco a ideia de "para&iacute;so",    associada &agrave; exuber&acirc;ncia daquela paisagem: "Aqui &eacute; preciso    trabalhar mais do que em outros lugares".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A adapta&ccedil;&atilde;o    a uma extensa jornada de trabalho e a sujei&ccedil;&atilde;o a baixos rendimentos,    quando comparados aos de produtores de outras regi&otilde;es, s&atilde;o identificados,    na literatura, ao desejo de permanecer no "pa&iacute;s". Este constituiria a    principal fonte de resist&ecirc;ncia dos c&eacute;nevoles (Bazin &amp; Roux,    1996).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, as    dificuldades de se viver em C&eacute;vennes - seja pelas dist&acirc;ncias, seja    pela pouca diversifica&ccedil;&atilde;o das atividades produtivas - foram um    dado recorrente nas entrevistas. Um dos nossos informantes admitiu, nesse sentido,    que, se morasse em Paris e resolvesse ser campon&ecirc;s, n&atilde;o escolheria    C&eacute;vennes para se estabelecer. Por&eacute;m, declarou que muitos dos que    ali viviam n&atilde;o tinham outra op&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>As pessoas      que vivem aqui, em geral, n&atilde;o vieram por livre escolha. Elas n&atilde;o      vieram para c&aacute; com o objetivo de produzir leite de cabra. Essas pessoas      produzem leite de cabra porque habitam aqui e porque n&atilde;o podem fazer      outra coisa</i> (presidente da cooperativa da Fromagerie).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E admitiu que,    se n&atilde;o fossem as "Indeniza&ccedil;&otilde;es Compensat&oacute;rias de    Desvantagem Natural" (ICHN) destinadas &agrave;s zonas desfavorecidas, n&atilde;o    seria poss&iacute;vel viver naquele local.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    H&aacute;, portanto, um reconhecimento nos discursos dos entrevistados e tamb&eacute;m    na literatura especializada das montanhas de que o dinamismo dessas &aacute;reas    depende, em grande parte, dos financiamentos e subven&ccedil;&otilde;es provenientes    de variadas fontes: do departamento, da regi&atilde;o, do Estado e da Comunidade    Europeia. E, nesse sentido, como observam Bazin &amp; Roux (op.cit.), a "resist&ecirc;ncia"    n&atilde;o se sustenta sem a ajuda externa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, embora a    literatura especializada n&atilde;o possa negar que as explora&ccedil;&otilde;es    agr&iacute;colas francesas localizadas nas montanhas dependam dos benef&iacute;cios    progressivos das ajudas p&uacute;blicas, tamb&eacute;m n&atilde;o pode negar    o peso de outros fatores na rentabilidade do empreendimento agr&iacute;cola.    Destacam-se, essencialmente, a idade e a profissionaliza&ccedil;&atilde;o do    agricultor, as suas op&ccedil;&otilde;es de investimento, a sua dedica&ccedil;&atilde;o    &agrave; atividade, as suas estrat&eacute;gias patrimoniais, a administra&ccedil;&atilde;o    dos custos fixos, entre outros fatores. Quest&otilde;es ligadas ao entorno s&atilde;o    tamb&eacute;m particularmente importantes: o tecido agroindustrial local; as    diferentes formas de contrato entre agricultores e empresas agroalimentares;    as <i>d&eacute;marches</i> de qualidade e a demarca&ccedil;&atilde;o do territ&oacute;rio;    a estabilidade dos pre&ccedil;os dos produtos e a capacidade de organiza&ccedil;&atilde;o    coletiva dos produtores (Chatellier &amp; Delattre, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A capacidade de    organiza&ccedil;&atilde;o dos produtores em torno de objetivos comuns, que &eacute;    o ponto que nos interessa particularmente neste trabalho, p&ocirc;de ser facilmente    visualizada atrav&eacute;s do esfor&ccedil;o de cria&ccedil;&atilde;o das cooperativas    "SCA Cooperative de C&eacute;vennes", considerada como o "pulm&atilde;o do Vale    Franc&ecirc;s", e da "Soci&eacute;t&eacute; Coop&eacute;rative Agricole (SCA)    Origine C&eacute;vennes".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. A din&acirc;mica    associativa de C&eacute;vennes como express&atilde;o de resist&ecirc;ncia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cria&ccedil;&atilde;o    de associa&ccedil;&otilde;es de natureza diversa constituiu a mola mestra das    iniciativas, sendo identificada como uma das formas de resist&ecirc;ncia encontradas    pelas popula&ccedil;&otilde;es das montanhas. A solidariedade e a identidade    cultural sedimentam essas iniciativas, garantindo uma din&acirc;mica local peculiar.    Admite-se que o sucesso dessas experi&ecirc;ncias esteve sempre relacionado    a um forte engajamento dos associados e &agrave; presen&ccedil;a de l&iacute;deres    locais (Bazin &amp; Roux, op.cit.).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, foi    poss&iacute;vel observar, no transcorrer da pesquisa, uma expressiva participa&ccedil;&atilde;o    dos produtores em diversas associa&ccedil;&otilde;es. Isso permitia, por exemplo,    que um mesmo produtor associado a uma das cooperativas estudadas fizesse parte,    ao mesmo tempo, de outras cooperativas, de associa&ccedil;&otilde;es criadas    para o controle de qualidade dos produtos e de associa&ccedil;&otilde;es para    a aloca&ccedil;&atilde;o de m&atilde;o de obra assalariada, para citar alguns    exemplos. Quanto mais as atividades do agricultor eram diversificadas, tanto    maior era a participa&ccedil;&atilde;o dos produtores nas associa&ccedil;&otilde;es    correspondentes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso da fam&iacute;lia    de Pierre<a name="top7"></a><a href="#back7"><sup>7</sup></a> &eacute; particularmente    ilustrativo nesse sentido. M&atilde;e e filho s&atilde;o respons&aacute;veis    pela condu&ccedil;&atilde;o das atividades de cria&ccedil;&atilde;o de patos    - para a fabrica&ccedil;&atilde;o de <i>foie gras</i> e conserva da carne -    e de cria&ccedil;&atilde;o de cabras. Tais atividades repercutem numa participa&ccedil;&atilde;o    ativa da fam&iacute;lia em quatro associa&ccedil;&otilde;es. Pierre participa    como membro do Conselho de Administra&ccedil;&atilde;o da cooperativa SCA Origine    C&eacute;vennes, substituindo o pai que, no passado, tamb&eacute;m fez parte    desse mesmo conselho. Ele participa tamb&eacute;m como membro do conselho de    uma outra cooperativa de venda de bodes reprodutores e como associado de uma    cooperativa de compra de alimentos e materiais agr&iacute;colas. Al&eacute;m    disso, ainda assume a presid&ecirc;ncia de um agrupamento para contrata&ccedil;&atilde;o    de empregados. A m&atilde;e de Pierre participa como tesoureira de uma cooperativa    de utiliza&ccedil;&atilde;o de material agr&iacute;cola para a fabrica&ccedil;&atilde;o    da carne de pato em conserva. O pai &eacute; prefeito do munic&iacute;pio h&aacute;    quinze anos, tendo se afastado das atividades agr&iacute;colas quando o seu    filho, Pierre, passou a assumir, aos poucos, junto com a m&atilde;e, a condu&ccedil;&atilde;o    dos neg&oacute;cios da fazenda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    destacar que, apesar das adversidades associadas &agrave; regi&atilde;o de montanhas,    a capacidade organizativa da popula&ccedil;&atilde;o foi considerada, por um    de nossos informantes, como uma vantagem comparativa em rela&ccedil;&atilde;o    a outras regi&otilde;es produtoras de leite, especialmente por permitir a valoriza&ccedil;&atilde;o    do produto e a autonomia do produtor frente &agrave;s multinacionais compradoras    do leite.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Durante muito      tempo, as outras regi&otilde;es francesas produtoras de leite se beneficiaram      de uma "produ&ccedil;&atilde;o normal" e de uma "renda norma"l. Ent&atilde;o      continuaram produzindo como sempre fizeram, e continuaram com uma "renda normal".      Aqui, em fun&ccedil;&atilde;o das grandes dificuldades, as pessoas precisaram      se empenhar mais para a valora&ccedil;&atilde;o do produto, procurando agregar      mais valor &agrave; mercadoria</i> (presidente da cooperativa da Fromagerie      des C&eacute;vennes).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, a forma    de inser&ccedil;&atilde;o subordinada &agrave; cadeia produtiva - submetida    &agrave; entrega do produto a empresas multinacionais - torna os produtores    das grandes regi&otilde;es produtores de leite muito mais dependentes de uma    estrutura de volumes e de pre&ccedil;os. &Eacute; interessante sublinhar que,    apesar da incipiente produ&ccedil;&atilde;o de leite de cabra de Languedoc-Roussillon,    quando comparada a outras regi&otilde;es como Poitou-Charentes, o pre&ccedil;o    mant&eacute;m-se ali mais elevado, refor&ccedil;ando o papel da cooperativa    na alta e estabilidade dos pre&ccedil;os.<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A renda auferida    n&atilde;o depende das grandes empresas e das multinacionais que, segundo o    nosso informante, pagam um pre&ccedil;o irris&oacute;rio. Assim, os produtores    de outras regi&otilde;es j&aacute; foram conhecer de perto a experi&ecirc;ncia    do Vale Franc&ecirc;s para encontrar alternativas capazes de aumentar o valor    agregado ao produto e, com isso, conter a diminui&ccedil;&atilde;o brusca do    leite. O presidente da cooperativa constata: "Ent&atilde;o eles v&ecirc;m agora    ver o que j&aacute; faz&iacute;amos h&aacute; trinta anos. Como est&atilde;o    atrasados em termos de organiza&ccedil;&atilde;o dos produtores em cooperativa!"</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A import&acirc;ncia    do associativismo foi comumente exaltada entre os associados - dirigentes ou    n&atilde;o - da cooperativa. Entre as raz&otilde;es que justificam a sua import&acirc;ncia,    a possibilidade de permanecer no "pa&iacute;s" foi a mais ressaltada. Nesse    sentido, foi comum a refer&ecirc;ncia de que as cooperativas movem toda uma    economia local, raz&atilde;o pela qual uma delas - a <i>Fromagerie des C&eacute;vennes</i>    - foi identificada como o "pulm&atilde;o do Vale". H&aacute; refer&ecirc;ncias    tamb&eacute;m de que as cooperativas estudadas serviram como est&iacute;mulo    &agrave; cria&ccedil;&atilde;o de outras associa&ccedil;&otilde;es e de que    v&ecirc;m permitindo, ao longo do tempo, uma forte integra&ccedil;&atilde;o    entre os agricultores. As cooperativas exercem, portanto, um papel de socializa&ccedil;&atilde;o    do produtor para al&eacute;m das atividades estritamente agr&iacute;colas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. A Soci&eacute;t&eacute;    Coop&eacute;rative Agricole Fromagerie des C&eacute;vennes, o "pulm&atilde;o    do Vale Franc&ecirc;s"</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Soci&eacute;t&eacute;    coop&eacute;rative agricole Fromagerie des C&eacute;vennes</i> fica situada    nas montanhas de C&eacute;vennes, num munic&iacute;pio de 231 habitantes chamado    de Moissac-Vall&eacute;e-Fran&ccedil;aise<a name="top9"></a><a href="#back9"><sup>9</sup></a>,    na regi&atilde;o administrativa de Languedoc-Roussillon, sul da Fran&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa do    Vale franc&ecirc;s foi criada em 29 de novembro de 1959, especializando-se na    produ&ccedil;&atilde;o de um queijo de cabra t&iacute;pico de C&eacute;vennes,    conhecido como P&eacute;lardon<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Eis a raz&atilde;o pela qual foi originalmente conhecida como "Coop&eacute;rative    P&eacute;lardon des C&eacute;vennes". A id&eacute;ia de cria&ccedil;&atilde;o    da cooperativa surgiu a partir da iniciativa de alguns l&iacute;deres locais,    em meio a uma situa&ccedil;&atilde;o de grave crise que se instaurava sobre    as montanhas c&eacute;venoles. O impasse entre modernizar as estruturas existentes    ou partir em busca de outras possibilidades, a exemplo de tantos outros que    j&aacute; haviam abandonado a &aacute;rea, tornava-se cada vez mais evidente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia de cria&ccedil;&atilde;o    da cooperativa de queijos foi motivada, em grande medida, por um breve estudo    realizado por Ren&eacute; Dumont, em 1958. Esse agr&ocirc;nomo franc&ecirc;s,    especialista em problemas de desenvolvimento e muito prestigiado em sua &eacute;poca,    esteve em St. Jean du Gard por dois dias, a convite da lideran&ccedil;a local,    aproveitando a sua visita ao departamento de Loz&egrave;re. Na verdade, a grande    inquieta&ccedil;&atilde;o dos habitantes do Vale Franc&ecirc;s era a de saber    se a cria&ccedil;&atilde;o caprina era, de fato, a melhor alternativa economicamente    para aquela regi&atilde;o. A constata&ccedil;&atilde;o de Ren&eacute; Dumont    foi a de que um rebanho de trinta a quarenta cabras poderia dar uma renda em    torno de 10.000 francos anuais - uma renda muito mais alta do que a m&eacute;dia    local, naquele tempo. Na sua opini&atilde;o, a cria&ccedil;&atilde;o de cabras    era a atividade que melhor valorizava o potencial forrageiro local. Tal constata&ccedil;&atilde;o    serviu como arrancada definitiva para a cria&ccedil;&atilde;o da cooperativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ademais, a ideia    de cria&ccedil;&atilde;o da cooperativa encaixava-se perfeitamente aos projetos    de desenvolvimento econ&ocirc;mico e social voltados para aquela regi&atilde;o,    no per&iacute;odo p&oacute;s-guerra. Vislumbrava-se, na &eacute;poca, uma alternativa    urgente capaz de conter a tend&ecirc;ncia de despovoamento e depress&atilde;o    econ&ocirc;mica da regi&atilde;o de Languedoc- Roussillon e, sobretudo, de conter    o pessimismo que se alastrava na regi&atilde;o das montanhas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi criado, com    esse prop&oacute;sito, o Centro de estudos t&eacute;cnicos agr&iacute;colas    (C.E.T.A). A cria&ccedil;&atilde;o do C.E.T.A juntava-se a outras for&ccedil;as    - como a Educa&ccedil;&atilde;o nacional e A&ccedil;&atilde;o cat&oacute;lica,    de origem cat&oacute;lica, e os cursos rurais, encontros e jornais de reflex&atilde;o,    de origem protestante<a name="top11"></a><a href="#back11"><sup>11</sup></a>    -, todas voltadas a um esfor&ccedil;o de vitaliza&ccedil;&atilde;o daquela &aacute;rea.    Com o apoio substancial do Instituto Nacional de Pesquisa Agron&ocirc;mica (I.N.R.A),    as pesquisas de insemina&ccedil;&atilde;o artificial com cabras foram assumindo    uma dimens&atilde;o cada vez mais importante. Com esse prop&oacute;sito, foram    importados alguns bodes reprodutores da ra&ccedil;a Saanen, de proveni&ecirc;ncia    sui&ccedil;a<a name="top12"></a><a href="#back12"><sup>12</sup></a>. Segundo    relato dos dirigentes da cooperativa, o fortalecimento da parceira estabelecida    com o I.N.R.A permitiu, em 1965, a cria&ccedil;&atilde;o da esta&ccedil;&atilde;o    caprina. Atualmente a referida esta&ccedil;&atilde;o conta, segundo nossos informantes,    com um &oacute;timo n&iacute;vel gen&eacute;tico, permitindo a fabrica&ccedil;&atilde;o    e a venda do queijo em melhores condi&ccedil;&otilde;es do que no passado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os produtores criaram    o <i>slogan</i> "a cabra &eacute; a vaca da pequena explora&ccedil;&atilde;o"    substituindo aquele em que admitia ser a cabra "a vaca do pobre". Essa mudan&ccedil;a    representava, de certa forma, a perspectiva econ&ocirc;mico-empresarial que    se queria imprimir a partir de ent&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Naquela &eacute;poca,    os criadores tinham um pequeno n&uacute;mero de cabras e desenvolviam a atividade    produtiva sem qualquer especializa&ccedil;&atilde;o. Aos poucos, eles foram    se especializando e conseguiram aumentar o rebanho para uma m&eacute;dia de    oitenta animais por propriedade (Gateau &amp; Roux, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A denomina&ccedil;&atilde;o    "Cooperativa de P&eacute;lardon de C&eacute;vennes" permaneceu at&eacute; o    ano de 2002, quando os produtores locais obtiveram a conquista da Apela&ccedil;&atilde;o    de Origem Controlada (AOC) - P&eacute;lardon. Tal conquista estendia o reconhecimento    da origem para o conjunto dos produtores de C&eacute;vennes, n&atilde;o podendo    mais se constituir como dom&iacute;nio particular, quer fosse de um produtor    isolado ou de uma cooperativa. Com isso, a cooperativa precisou mudar a sua    raz&atilde;o social para <i>Soci&eacute;t&eacute; Coop&eacute;rative Agricole    Fromagerie des C&eacute;vennes</i>. O queijo que antes era conhecido como P&eacute;lardon    tamb&eacute;m precisou mudar de nome, j&aacute; que n&atilde;o obedecia ao conjunto    dos requisitos contidos nas normas da AOC P&eacute;lardon. O antigo P&eacute;lardon    passou a ser chamado de Moissac em refer&ecirc;ncia ao nome da cidade de instala&ccedil;&atilde;o    da cooperativa - <i>Moissac - Vall&eacute;e - Fran&ccedil;aise</i>. Nesse sentido,    como observou o gerente, "o Moissac foi o produto que a cooperativa sempre fez    at&eacute; o ano 2000".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A SCA Fromagerie    des C&eacute;vennes reagrupa 27 associados respons&aacute;veis pela entrega    de 1,50 milh&atilde;o de litros de leite de cabra por ano. Esse quadro social    representa cerca de 40% dos produtores de leite de cabra do departamento de    Loz&egrave;re. &Eacute; interessante destacar que, entre os anos de 1965 a 1970,    o n&uacute;mero de associados era cinco vezes maior - 135 pessoas - com uma    produ&ccedil;&atilde;o duas vezes e meia menor - de 60.000 litros de leite por    ano. Tal fen&ocirc;meno segue a tend&ecirc;ncia j&aacute; comentada por Jean    (1997), de diminui&ccedil;&atilde;o do n&uacute;mero de fazendas e de concentra&ccedil;&atilde;o    daquelas que conseguiram se adaptar &agrave;s novas demandas decorrentes de    uma acentuada penetra&ccedil;&atilde;o da economia de mercado na atividade agr&iacute;cola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>4.1 A pol&iacute;tica    de gera&ccedil;&atilde;o de empregos como forma de din&acirc;mica local</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Curiosamente, a    cooperativa absorve uma mesma quantidade de s&oacute;cios e de empregados, qual    seja, 27 assalariados. Em 1993, quando a cooperativa produzia queijo e coalhada,    numa propor&ccedil;&atilde;o de 70% e 30% respectivamente, o n&uacute;mero de    empregados girava em torno de quinze pessoas. A partir do ano 2000, quando n&atilde;o    apenas a produ&ccedil;&atilde;o de leite aumentou <i>-</i> de 1,2 para 1,5 milh&atilde;o    de litros -, como tamb&eacute;m passou a ser destinada apenas &agrave; produ&ccedil;&atilde;o    de queijo, o n&uacute;mero de empregados quase duplicou. Isso significa que,    apesar do aumento do volume de dinheiro arrecadado - pois o queijo &eacute;    substancialmente mais valorizado do que a coalhada - aumentaram tamb&eacute;m    significativamente as despesas, sobretudo com a m&atilde;o de obra.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O reconhecimento    do ac&uacute;mulo de trabalho que tal reorienta&ccedil;&atilde;o produtiva acarretou    n&atilde;o impede que o n&uacute;mero de empregados seja considerado excessivamente    alto pela dire&ccedil;&atilde;o, dado o porte modesto do neg&oacute;cio. Segundo    informa&ccedil;&otilde;es do gerente, n&atilde;o &eacute; comum, na Fran&ccedil;a,    uma empresa de 1,5 milh&atilde;o de litros de leite absorver 27 empregados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar disso, o    discurso dos dirigentes pauta-se na ideia de que a cooperativa tem por miss&atilde;o    a gera&ccedil;&atilde;o de empregos e distribui&ccedil;&atilde;o de riqueza.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O dinheiro      n&atilde;o fica na m&atilde;o do produtor, mas a servi&ccedil;o do conjunto      da coletividade. Ent&atilde;o o papel n&atilde;o &eacute; o de fazer o produtor      ganhar muito dinheiro, mas o de repartir uma riqueza e permitir a um m&aacute;ximo      de pessoas trabalhar e viver aqui, assegurando o funcionamento do pequeno      com&eacute;rcio, da escola, do m&eacute;dico.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E continua ressaltando    os impactos locais que essa decis&atilde;o representa.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A cooperativa      foi criada com essa finalidade - garantir a essa zona uma vida econ&ocirc;mica.      Se a cooperativa desaparece, tudo desaparece. E essa &eacute; a raz&atilde;o      pela qual os pol&iacute;ticos - o conselho de administra&ccedil;&atilde;o,      o prefeito - s&atilde;o t&atilde;o implicados na cooperativa, porque ela &eacute;      o suporte dessa cidade e de tudo que faz a vida do "pa&iacute;s".</i> <a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale ressaltar    que a ideia de que a cooperativa constitui a principal atividade econ&ocirc;mica    e a principal fonte de gera&ccedil;&atilde;o de empregos local foi permanentemente    veiculada nos discursos da dire&ccedil;&atilde;o e do conjunto dos associados    entrevistados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>4.2 Estrat&eacute;gias    de comercializa&ccedil;&atilde;o do queijo e mercados</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa produz    3 milh&otilde;es de queijos, a partir dos 1,5 milh&atilde;o de litros de leite    recebidos, permitindo uma estimativa de um litro de leite para a obten&ccedil;&atilde;o    de dois queijos. Do volume total produzido, 50% est&atilde;o destinados &agrave;    produ&ccedil;&atilde;o de P&eacute;lardon e os demais 50% para o Moissac. Depois    da obten&ccedil;&atilde;o da AOC, em 2002, observa-se que o volume de P&eacute;lardon    tem aumentado em torno de 10% a cada ano. E estima-se um crescimento ainda maior    da produ&ccedil;&atilde;o do P&eacute;lardon para os pr&oacute;ximos anos.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A comercializa&ccedil;&atilde;o    dos produtos sempre esteve no centro das preocupa&ccedil;&otilde;es da Fromagerie    des C&eacute;vennes, desde a sua funda&ccedil;&atilde;o. A busca de novos mercados    estava associada &agrave; reestrutura&ccedil;&atilde;o produtiva, feita a partir    de fortes investimentos realizados na usina de queijo, da ado&ccedil;&atilde;o    de algumas estrat&eacute;gias de marketing em torno da AOC P&eacute;lardon,    e da parceria estabelecida com a Uni&atilde;o das Sociedades Cooperativas (SCOFF)<a name="top15"></a><a href="#back15"><sup>15</sup></a>.    Essa parceria com a SCOFF, associada aos investimentos que a cooperativa precisou    fazer para a fabrica&ccedil;&atilde;o de queijo, permitiu um crescimento significativo    do volume de neg&oacute;cios, mesmo considerando, como j&aacute; comentado anteriormente,    a amplia&ccedil;&atilde;o da despesa com a contrata&ccedil;&atilde;o de pessoal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa movimenta    um volume superior a 2,4 milh&otilde;es de euros anuais (de acordo com balan&ccedil;o    de 2005). Esse resultado foi exaltado pela dire&ccedil;&atilde;o por permitir    a distribui&ccedil;&atilde;o de sobras ao cooperado. Fato que,ali&aacute;s,    segundo comentado, n&atilde;o &eacute; corriqueiro na hist&oacute;ria da cooperativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O principal mercado    continua sendo o mercado regional, especialmente no per&iacute;odo de ver&atilde;o,    quando o turismo permite um incremento significativo na comercializa&ccedil;&atilde;o.    Ao contr&aacute;rio do que se observa em rela&ccedil;&atilde;o &agrave; tend&ecirc;ncia    global de comercializa&ccedil;&atilde;o, ali o queijo Moissac &eacute; mais    bem assimilado do que o P&eacute;lardon, numa propor&ccedil;&atilde;o de 80%    a 20% respectivamente. A justificativa encontrada para essa ampla aceita&ccedil;&atilde;o    est&aacute; relacionada ao fato, segundo a dire&ccedil;&atilde;o da cooperativa,    de que a popula&ccedil;&atilde;o regional j&aacute; conhece a cooperativa, valoriza    a forma de fabrica&ccedil;&atilde;o artesanal e aprecia o sabor, independentemente    de um reconhecimento de origem AOC. Em outros termos, "n&atilde;o &eacute; preciso    gastar dinheiro para explicar a qualidade do queijo". Neste sentido, explica    o diretor: "O Moissac &eacute; o nosso antigo P&eacute;lardon" e acrescenta:    "mas se o nome mudou, o queijo n&atilde;o mudou". Entretanto, diferentemente    da aceita&ccedil;&atilde;o inconteste da popula&ccedil;&atilde;o regional, muito    dinheiro e esfor&ccedil;o s&atilde;o dispensados para mostrar, a outros p&uacute;blicos,    as qualidades relacionadas ao queijo P&eacute;lardon.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apenas 10% da produ&ccedil;&atilde;o,    ou seja, o equivalente a 5% do volume de neg&oacute;cios, est&atilde;o relacionados    ao mercado internacional, cujo destino principal &eacute; a B&eacute;lgica.    Com efeito, o momento das exporta&ccedil;&otilde;es coincidiu com o reconhecimento    de origem AOC P&eacute;lardon, em 2002. Embora n&atilde;o haja uma pol&iacute;tica    mais agressiva de inser&ccedil;&atilde;o dos produtos no mercado externo, o    diretor observa: "Precisamos sempre ter novos clientes, n&atilde;o necessariamente    na Fran&ccedil;a".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma forma de estar    presente em todo o territ&oacute;rio nacional franc&ecirc;s e de alcan&ccedil;ar    alguns mercados externos se faz atrav&eacute;s da venda de grandes grupos de    supermercado como Carrefour, Champion, Syst&egrave;me U e Casino. A entrega    a esses grandes grupos representa, ao mesmo tempo, a possibilidade de minimizar    custos com transportes, evitando a pulveriza&ccedil;&atilde;o das entregas em    pontos diversos. H&aacute; de se ressaltar, nesse sentido, que as grandes dist&acirc;ncias    dos centros distribuidores e os altos custos com transporte ainda se constituem    como os principais obst&aacute;culos para uma inser&ccedil;&atilde;o mais efetiva    nos mercados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, nem    s&oacute; em vantagens s&atilde;o sedimentadas essas rela&ccedil;&otilde;es    comerciais com as grandes redes de supermercados. Conforme relato, todas elas,    especialmente a Carrefour, s&atilde;o muito exigentes. Para ilustrar essa observa&ccedil;&atilde;o    o diretor ressaltou: "Voc&ecirc; entra com a roupa completa e sai apenas de    sapatos". Al&eacute;m das exig&ecirc;ncias em termos de qualidade do produto    e regularidade na entrega, os custos para negociar com essas empresas s&atilde;o    particularmente mais exigentes. De cada euro comercializado, trinta centavos    s&atilde;o retidos no supermercado. Apesar disso, observa o gerente: "Eles s&atilde;o    exigentes, mas pagam".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>4.3 A apela&ccedil;&atilde;o    de origem controlada (AOC) P&eacute;lardon</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A necessidade de    manter uma produ&ccedil;&atilde;o de "tipo artesanal", mas capaz de atender    &agrave;s exig&ecirc;ncias dos diversos mercados - especialmente no que diz    respeito &agrave; fabrica&ccedil;&atilde;o nos r&iacute;gidos crit&eacute;rios    de qualidade e de inser&ccedil;&atilde;o dos produtos, a partir das exig&ecirc;ncias    de regularidade e controle da produ&ccedil;&atilde;o -, vem sendo analisada    na literatura (Albert et al, 2002). Com efeito, a concilia&ccedil;&atilde;o    entre essa <i>l&oacute;gica industrial</i> e a <i>l&oacute;gica da fazenda</i>    (Boutonnet et al , 2005) requer muita habilidade na condu&ccedil;&atilde;o dos    neg&oacute;cios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da cooperativa    em estudo, a forma encontrada para conservar a identidade e a tipicidade de    uma parte da produ&ccedil;&atilde;o do queijo foi a obten&ccedil;&atilde;o,    em 2002, de um certificado de reconhecimento para o P&eacute;lardon, conhecido    como apela&ccedil;&atilde;o de origem controlada (AOC) P&eacute;lardon.<a name="top16"></a><a href="#back16"><sup>16</sup></a>    A obten&ccedil;&atilde;o da AOC &eacute; definida a partir de crit&eacute;rios    de t&eacute;cnicas de fabrica&ccedil;&atilde;o, de acordo com as tradi&ccedil;&otilde;es    locais. &Eacute; preciso sublinhar que a obten&ccedil;&atilde;o da AOC representa    mudan&ccedil;as significativas em n&iacute;vel individual e coletivo, com implica&ccedil;&otilde;es    para toda a cadeia produtiva. Ela representa uma reorganiza&ccedil;&atilde;o    da <i>fili&egrave;re</i> local na medida em que se pauta na preocupa&ccedil;&atilde;o    com a qualidade e com a obten&ccedil;&atilde;o de valor agregado para uma valora&ccedil;&atilde;o    do pre&ccedil;o (Boutonnet et al 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conquista do    certificado AOC &eacute; identificada, atrav&eacute;s dos diversos discursos    e da literatura, como resultado do esfor&ccedil;o de negocia&ccedil;&atilde;o    dos cerca de quatrocentos produtores da regi&atilde;o de Languedoc-Roussillon,    durante seis anos de negocia&ccedil;&atilde;o - de 1994 a 2000. O grupo tinha    os seguintes objetivos: proteger-se dos fabricantes de outras zonas, resgatar    o car&aacute;ter local e regional desse tipo de produto e ampliar as vendas    para al&eacute;m do mercado regional, a partir da amplia&ccedil;&atilde;o das    redes de distribui&ccedil;&atilde;o (Boutonnet et al., 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos os produtores    da cooperativa produzem de acordo com as exig&ecirc;ncias relativas a AOC. Mesmo    aqueles que, a princ&iacute;pio, relutaram com essa ado&ccedil;&atilde;o, foram    obrigados a seguir a determina&ccedil;&atilde;o aprovada pela assembleia da    cooperativa. A AOC P&eacute;lardon permite um acr&eacute;scimo de aproximadamente    15% sobre o pre&ccedil;o do queijo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, a ado&ccedil;&atilde;o    da AOC refor&ccedil;ava a ideia de associa&ccedil;&atilde;o do P&eacute;lardon    a um modo de produ&ccedil;&atilde;o artesanal, ligado a uma tradi&ccedil;&atilde;o    local, constituindo-se, assim, como uma forma de agrega&ccedil;&atilde;o de    valor importante ao produto, o que, por conseguinte, garantia &agrave; cooperativa    uma melhor sedimenta&ccedil;&atilde;o nos mercados.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Societ&eacute;    Coop&eacute;rative Agricole Origine C&eacute;vennes</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A comercializa&ccedil;&atilde;o    de cebola doce de C&eacute;vennes encontrava-se, nos anos 80, em meio &agrave;    crise que se abatia sobre a regi&atilde;o - de diminui&ccedil;&atilde;o de postos    de trabalho, de desemprego, de submiss&atilde;o aos imperativos dos comerciantes    grossistas. A cebola doce era um produto basicamente de autoconsumo, e o excedente    gerado, ainda muito reduzido, n&atilde;o ultrapassava o dom&iacute;nio de um    grupo de negociantes privados, no mercado de Montpellier, N&icirc;mes e Le Vigan.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o havia    nenhuma preocupa&ccedil;&atilde;o com um trabalho de promo&ccedil;&atilde;o    e de reconhecimento do produto, at&eacute; o momento em que alguns produtores    resolveram criar uma associa&ccedil;&atilde;o para esse fim. O objetivo do grupo    era o de definir estrat&eacute;gias para uma melhor inser&ccedil;&atilde;o da    cebola no mercado, por meio de uma propaganda ostensiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso requeria,    ao mesmo tempo, uma preocupa&ccedil;&atilde;o com as t&eacute;cnicas de produ&ccedil;&atilde;o    capazes de garantir qualidade e valoriza&ccedil;&atilde;o ao produto e com a    demarca&ccedil;&atilde;o de uma &aacute;rea que identificasse geograficamente    a cebola. Esses requisitos seriam fundamentais para a constru&ccedil;&atilde;o    da imagem do produto em torno de sua qualidade e em torno do ambiente geogr&aacute;fico    e das condi&ccedil;&otilde;es humanas nas quais era produzido. Quest&otilde;es    como o aspecto f&iacute;sico, o sabor, o territ&oacute;rio e a valoriza&ccedil;&atilde;o    de produ&ccedil;&atilde;o artesanal imprimiam um car&aacute;ter ex&oacute;tico    ao produto, tornando-o diferente e &uacute;nico nas suas caracter&iacute;sticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, a discuss&atilde;o    em torno da qualidade significava uma reapropria&ccedil;&atilde;o do produto    e de um espa&ccedil;o - geogr&aacute;fico e econ&ocirc;mico. E a mobiliza&ccedil;&atilde;o    em torno de um trabalho de demarca&ccedil;&atilde;o do territ&oacute;rio para    obten&ccedil;&atilde;o da Apela&ccedil;&atilde;o de origem controlada (AOC)    cebola doce de C&eacute;vennes constitu&iacute;a um marco importante nesse processo.    Criou-se uma imagem do produto por meio de uma marca, uma embalagem e um logotipo.    Em torno da marca, estabeleceram-se procedimentos para assegurar a qualidade    e, especialmente, a tipicidade daquela produ&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, pouco    a pouco, os produtores se deram conta de que, al&eacute;m de assegurar a publicidade    do produto, fazia-se tamb&eacute;m necess&aacute;rio estender as atividades    da associa&ccedil;&atilde;o para a comercializa&ccedil;&atilde;o. At&eacute;    ent&atilde;o, os produtores estavam associados a um grande comerciante que se    incumbia do processo de inser&ccedil;&atilde;o da cebola doce no mercado regional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cria&ccedil;&atilde;o    da cooperativa coincide, portanto, com um segundo momento de viv&ecirc;ncia    do grupo, materializado pela iniciativa dos produtores em assumir o comando    da comercializa&ccedil;&atilde;o, evitando a presen&ccedil;a de intermedi&aacute;rios.    Com essa preocupa&ccedil;&atilde;o, a Coop&eacute;rative Origine C&eacute;vennes    foi criada em 1991, contando com a presen&ccedil;a de 35 associados.<a name="top17"></a><a href="#back17"><sup>17</sup></a>    Assim, a origem da cooperativa c&eacute;venole est&aacute; relacionada &agrave;    comercializa&ccedil;&atilde;o da cebola doce, mantendo-se, at&eacute; hoje,    como carro-chefe da cooperativa, garantindo 90% do volume de neg&oacute;cios.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a ideia    de cria&ccedil;&atilde;o da cooperativa revelava-se como um projeto de grande    envergadura, muito maior, inclusive, do que os recursos dispon&iacute;veis para    levar adiante a iniciativa. Fez-se necess&aacute;rio, al&eacute;m de muita dedica&ccedil;&atilde;o,    engajamento e criatividade dos seus associados, eleger o que era estritamente    necess&aacute;rio para iniciar a atividade. Todos os equipamentos mais imediatos    para o seu funcionamento, assim como um espa&ccedil;o para a sua instala&ccedil;&atilde;o    e um caminh&atilde;o, foram, a princ&iacute;pio, alugados. E um &uacute;nico    assalariado se responsabilizava por todas as atividades da cooperativa - recep&ccedil;&atilde;o    do produto, carregamento do caminh&atilde;o e entrega da carga.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A trajet&oacute;ria    de crescimento da cooperativa &eacute; bem ilustrada pelo discurso de um dos    seus dirigentes:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Aos pouquinhos,      a estrutura foi se desenvolvendo. Criamos a cooperativa, alugamos um im&oacute;vel      maior, contratamos um maior n&uacute;mero de pessoal, compramos o nosso pr&oacute;prio      caminh&atilde;o at&eacute; chegar &agrave; estrutura que temos hoje. E o mais      importante: ampliamos o n&uacute;mero de produtores de 35 para quase 200,      e o n&uacute;mero de toneladas de 150 para perto de 2000</i> (Presidente da      cooperativa Origine C&eacute;vennes).<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, a cria&ccedil;&atilde;o    da cooperativa estimulou a procura de &aacute;reas de terra&ccedil;o para o    cultivo da cebola doce, algumas das quais estavam abandonadas h&aacute; mais    de cinquenta anos, aumentou a produ&ccedil;&atilde;o e possibilitou uma maior    inser&ccedil;&atilde;o nos mercados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5.1 Localiza&ccedil;&atilde;o    e estrutura f&iacute;sica da cooperativa</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Coop&eacute;rative    Origine de C&eacute;vennes est&aacute; sediada no munic&iacute;pio de Saint-Andr&eacute;-de-Majencoules,    regi&atilde;o administrativa de Languedoc-Roussillon, Sul da Fran&ccedil;a.    A sua circunscri&ccedil;&atilde;o territorial compreende, no departamento de    Gard, os munic&iacute;pios de Le Vigan, Valleraugue, Alzon, Lassale, Anduze,    Saint-Jean-du-Gard e Saint-Hippolyte-du-Fort, e no departamento de H&eacute;rault    o munic&iacute;pio de Ganges.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa est&aacute;    sediada num im&oacute;vel de propriedade da Comunidade de Aigoual, onde tem    instalado um grande galp&atilde;o para recebimento e classifica&ccedil;&atilde;o    calibragem dos produtos, uma sala de reuni&atilde;o da dire&ccedil;&atilde;o    e duas salas de apoio administrativo. A empresa disp&otilde;e de dois caminh&otilde;es    e quatro autom&oacute;veis, e sua aquisi&ccedil;&atilde;o mais recente e mais    significativa dos &uacute;ltimos meses est&aacute; relacionada &agrave; compra    de uma m&aacute;quina de rastreamento e calibragem, conforme discutiremos mais    adiante. A dire&ccedil;&atilde;o admite que, entretanto, quando comparada a    outras cooperativas, como as de vinho, por exemplo, a Origine C&eacute;vennes    tem uma estrutura muito mais reduzida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5.2 Miss&atilde;o    da cooperativa e produtos comercializados</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Constituem objetivos    da cooperativa a recep&ccedil;&atilde;o, calibragem, condicionamento, venda    e promo&ccedil;&atilde;o dos seguintes produtos: cebolas doces de C&eacute;vennes    e seus derivados; ma&ccedil;&atilde;s, batatas e castanhas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As principais atividades    da cooperativa est&atilde;o dirigidas para a cebola doce. Esse produto, como    j&aacute; salientado, constituiu a principal motiva&ccedil;&atilde;o para a    cria&ccedil;&atilde;o da cooperativa e, at&eacute; hoje, representa a sua base    de maior sustenta&ccedil;&atilde;o econ&ocirc;mica. Mesmo assim, outros produtos    de tradi&ccedil;&atilde;o local - ma&ccedil;&atilde; e castanha - t&ecirc;m    sido incorporados &agrave; cooperativa e, ao longo do tempo, est&atilde;o crescendo    em import&acirc;ncia, conforme admitem os dirigentes. A batata tamb&eacute;m    tem sido paulatinamente comercializada. Essas culturas s&atilde;o desenvolvidas    por cerca de 10% dos produtores e t&ecirc;m uma qualidade ainda muito mais irregular    - em termos de calibre e aspecto - quando comparada &agrave; da cebola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa tamb&eacute;m    comercializa alguns produtos processados como suco de ma&ccedil;&atilde;, compotas,    pasta de cebola e farinha de castanha, representando 5% do volume de neg&oacute;cios.    Nesses casos, o processamento e embalagem s&atilde;o terceirizados<a name="top19"></a><a href="#back19"><sup>19</sup></a>,    at&eacute; porque, como observa o gerente, "a transforma&ccedil;&atilde;o do    produto n&atilde;o &eacute; um <i>m&eacute;tier</i> da cooperativa".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa,    a pedido de seus associados e sem custos adicionais, pode ainda realizar opera&ccedil;&otilde;es    de bens e servi&ccedil;os relacionadas diretamente ao objeto principal da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com seu    estatuto, a Coop&eacute;rative Origine C&eacute;vennes poder&aacute; disponibilizar,    para outra sociedade cooperativa agr&iacute;cola ou uma sociedade de interesse    coletivo agr&iacute;cola que seja sua associada, todos ou parte de seus im&oacute;veis    e instrumentos, especialmente os seus meios de transporte.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os custos administrativos    da cooperativa s&atilde;o assegurados pela diferen&ccedil;a na venda do produto.    Assim, por exemplo, enquanto o produtor recebe 0,90 &#128; pelo quilo da cebola    doce, a cooperativa comercializa-a a 1,50 &#128;. A diferen&ccedil;a de 0,60    centavos no quilo, portanto, assegura a cobertura de todos os custos da cooperativa    - com pessoal, equipamentos, propaganda -, garantindo tamb&eacute;m os investimentos    necess&aacute;rios para o seu funcionamento em bases competitivas. Propor&ccedil;&atilde;o    de igual valor &eacute; retida sobre os demais produtos comercializados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5.3 Quadros    social e origem dos associados</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, a cooperativa    absorve 112 produtores da regi&atilde;o, com perfis os mais os variados: tem    aqueles que v&ecirc;m se especializando, cada vez mais, na produ&ccedil;&atilde;o    de cebolas; h&aacute; aqueles que associam a cebola a outras atividades agr&iacute;colas,    permitindo com isso uma maior diversifica&ccedil;&atilde;o da produ&ccedil;&atilde;o;    e h&aacute; ainda outros que desenvolvem alguma atividade assalariada, al&eacute;m    da atividade agr&iacute;cola. A esses consideraremos pluriativos.<a name="top21"></a><a href="#back21"><sup>21</sup></a>    Pelo menos a metade dos associados da cooperativa &eacute; especializada na    produ&ccedil;&atilde;o de cebola. O dado em comum &eacute; que os produtores    s&atilde;o, em sua grande maioria, pessoas da localidade. Poucos s&atilde;o    os agricultores que vieram tentar se instalar naquela regi&atilde;o, diferentemente    da hist&oacute;ria de constitui&ccedil;&atilde;o da Fromagerie des C&eacute;vennes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5. 4 Estilo    de governan&ccedil;a</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica    da cooperativa &eacute; a de limit&aacute;-la &agrave;s tarefas ditas essenciais,    como forma de minimizar os custos. Por essa raz&atilde;o, &eacute; o produtor    quem se encarrega de todas as etapas relacionadas &agrave; produ&ccedil;&atilde;o,    limpeza e entrega do produto &agrave; cooperativa. De acordo com a informa&ccedil;&atilde;o    da dire&ccedil;&atilde;o, quanto mais a cooperativa estiver desvencilhada de    outras atribui&ccedil;&otilde;es, tanto melhor ela vai poder realizar o processo    de marketing e de vendas. H&aacute; uma compreens&atilde;o de que, se n&atilde;o    h&aacute; dinheiro para o financiamento de tudo o que se deseja, deve-se, portanto,    privilegiar as etapas essenciais do processo. Assim, observa a ger&ecirc;ncia,    se, por exemplo, a cooperativa oferecesse um servi&ccedil;o de coleta do produto    nas propriedades dos produtores, acarretaria sensivelmente o aumento dos seus    custos, repercutindo numa estrutura pesada para os pr&oacute;prios produtores,    principais v&iacute;timas desses custos adicionais. Por isso, como destacado    pela dire&ccedil;&atilde;o, a cooperativa deve ter uma estrutura leve, de tal    forma que permita com que os recursos sejam direcionados para a divulga&ccedil;&atilde;o    e o marketing, e n&atilde;o para custos que n&atilde;o impliquem nem valoriza&ccedil;&atilde;o    do produto, nem uma melhor inser&ccedil;&atilde;o nos mercados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O crescimento da    cooperativa, atrav&eacute;s da diversifica&ccedil;&atilde;o dos produtos comercializados    e da amplia&ccedil;&atilde;o da complexidade das suas tarefas, vem repercutindo    numa maior invers&atilde;o de capitais e na necessidade de absor&ccedil;&atilde;o    de um maior n&uacute;mero de assalariados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    do passado, quando havia uma &uacute;nica pessoa para atender a todas as tarefas,    hoje s&atilde;o doze empregados permanentes contratados pela cooperativa, dos    quais onze em tempo integral. O corpo funcional est&aacute; assim distribu&iacute;do:    um contador, uma t&eacute;cnica, dois motoristas de caminh&atilde;o, um chefe    da subesta&ccedil;&atilde;o e um respons&aacute;vel pela classifica&ccedil;&atilde;o,    al&eacute;m dos respons&aacute;veis pelo condicionamento da esteira (<i>packing</i>).    H&aacute; ainda uma t&eacute;cnica que se ocupa com a orienta&ccedil;&atilde;o    &agrave; produ&ccedil;&atilde;o dos produtores de modo a assegurar a qualidade    dos produtos dentro das exig&ecirc;ncias da AOC.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5.5 Estrutura&ccedil;&atilde;o    da atividade</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    familiar define a forma de trabalho nas unidades produtivas dos associados.    Tal condi&ccedil;&atilde;o n&atilde;o impede que, nos per&iacute;odos de maior    demanda de trabalho, como o plantio e a colheita, sejam contratados alguns empregados    assalariados. Os meses de maio e outubro, nos momentos de replantio dos bulbos    nos terra&ccedil;os e da colheita, respectivamente, requerem maior volume de    trabalho, exigindo, por conseguinte, a contrata&ccedil;&atilde;o de assalariados.    De todo modo, poucos s&atilde;o os produtores que possuem um ou dois trabalhadores    assalariados permanentes, ficando restrito aos casos daqueles com volume entre    100 e 150 toneladas de cebola. Na concep&ccedil;&atilde;o do presidente, entretanto,    o produtor de C&eacute;vennes tende a evitar a contrata&ccedil;&atilde;o de    m&atilde;o de obra assalariada por outros motivos que extrapolam ao volume de    produ&ccedil;&atilde;o. Na verdade, ele relaciona esse comportamento &agrave;    falta de um esp&iacute;rito mais empreendedor do produtor, que o faz acumular    tarefas como empregado e n&atilde;o a delegar tarefas como empregador. De toda    maneira, &eacute; importante n&atilde;o desconsiderar algumas outras raz&otilde;es    que inibem a contrata&ccedil;&atilde;o de um maior n&uacute;mero de assalariados,    como os altos custos com o sal&aacute;rio e encargos, por exemplo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    total atinge cerca de 35 hectares de superf&iacute;cie, com parcelas de aproximadamente    500 m&sup2;. Um casal tem, em m&eacute;dia, 1.000 m&sup2;, isto &eacute;, duas    parcelas, onde produz cerca de 60 toneladas anuais, exigindo um intenso trabalho    manual. No per&iacute;odo posterior &agrave; colheita, no m&ecirc;s de outubro,    realiza-se toda a prepara&ccedil;&atilde;o manual da cebola. Nessa fase, cada    pessoa trabalha em m&eacute;dia 200 kg de cebola por dia. Alguns membros da    fam&iacute;lia passam todo o inverno, nos galp&otilde;es das unidades produtivas,    nessa atividade de prepara&ccedil;&atilde;o das cebolas. Esse trabalho &eacute;    tido como cansativo e mon&oacute;tono pelo seu car&aacute;ter extremamente repetitivo    e prolongado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O produto chega    &agrave; cooperativa, pronto para ser classificado, calibrado (embalado por    peso) e etiquetado, entre os meses de outubro a mar&ccedil;o. Como j&aacute;    salientado antes, todas as fases anteriores de limpeza e prepara&ccedil;&atilde;o    do solo s&atilde;o previamente executadas na unidade produtiva como forma de    minimiza&ccedil;&atilde;o dos custos operacionais da cooperativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pessoa encarregada    para a classifica&ccedil;&atilde;o faz a an&aacute;lise do produto a partir    de uma amostragem de 10% do total enviado. Vale ressaltar que esse trabalho    n&atilde;o se d&aacute; sem conflitos entre classificador e produtor sempre    que constatada alguma irregularidade no produto. Apesar disso, tais conflitos    n&atilde;o se agravam, segundo o diretor, pelo fato de os crit&eacute;rios de    qualidade terem sido previamente definidos pelo pr&oacute;prio produtor e n&atilde;o    impostos "de cima para baixo". De todo modo, para minimizar esse tipo de conflito,    a cooperativa contratou uma t&eacute;cnica para orientar os produtores quanto    aos procedimentos capazes de garantir a qualidade, evitando, ao mesmo tempo,    que as irregularidades se tornem frequentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>5.6 Estrat&eacute;gias    de marketing e comercializa&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrat&eacute;gia    de comercializa&ccedil;&atilde;o adotada pela cooperativa &eacute; a de canalizar    todos os produtos para nichos de mercado, a partir de forte valoriza&ccedil;&atilde;o    do produto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As dificuldades    inerentes &agrave;s pequenas &aacute;reas para o plantio e a reduzida produ&ccedil;&atilde;o    imp&otilde;em uma forte preocupa&ccedil;&atilde;o com a qualidade do produto.    Isso significa que o objetivo desloca-se de uma produ&ccedil;&atilde;o em alta    escala para uma produ&ccedil;&atilde;o de alta qualidade voltada a nichos de    mercado. Assim, a alta valora&ccedil;&atilde;o do produto &eacute; sempre interpretada    como uma forma de compensar a reduzida &aacute;rea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quest&otilde;es    como gosto, apar&ecirc;ncia, est&eacute;tica, tradi&ccedil;&otilde;es locais    e, sobretudo, a forma de produ&ccedil;&atilde;o familiar e artesanal s&atilde;o    particularmente destacadas pela dire&ccedil;&atilde;o como estrat&eacute;gias    de valoriza&ccedil;&atilde;o do produto. Quanto &agrave; apar&ecirc;ncia, ressalta-se    o fato de serem mais transparentes e brilhantes; quanto ao sabor, as cebolas    s&atilde;o distinguidas por serem doces e menos picantes; quanto &agrave; forma    de produ&ccedil;&atilde;o, a &ecirc;nfase recai sobre a maneira artesanal como    s&atilde;o produzidas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, a preocupa&ccedil;&atilde;o    est&aacute; toda voltada para ressaltar as caracter&iacute;sticas intr&iacute;nsecas    da cebola doce de C&eacute;vennes, diferenciando-a, dessa forma, das demais    cebolas comuns.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&Eacute; preciso      mostrar que a cebola doce &eacute; doce, e n&atilde;o picante, colocar o produto      numa embalagem diferente, ver onde ela pode ser vendida. N&atilde;o se pode      vend&ecirc;-la em todo canto. Ent&atilde;o, essa &eacute; uma estrat&eacute;gia      que pode ser chamada de demarca&ccedil;&atilde;o.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, o    que lhes confere um car&aacute;ter &uacute;nico, sem similar no resto do mundo,    &eacute; o territ&oacute;rio em que est&atilde;o localizadas. A forma diferente    de produ&ccedil;&atilde;o em terra&ccedil;os, nas montanhas c&eacute;venoles,    garante-lhes um car&aacute;ter ex&oacute;tico.<a name="top22"></a><a href="#back22"><sup>22</sup></a>    E esse fator &eacute; fortemente valorizado nas estrat&eacute;gias de marketing    utilizadas pelos produtores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tipicidade do    produto de C&eacute;vennes e a sua forma artesanal de produ&ccedil;&atilde;o    s&atilde;o, portanto, os dois requisitos mais valorizados nas estrat&eacute;gias    de marketing.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.6.1 O processo    de comercializa&ccedil;&atilde;o</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo o sistema    de vendas &eacute; realizado diretamente com o cliente, dispensando a presen&ccedil;a    de intermedi&aacute;rios. Esse dado &eacute; exaltado pela dire&ccedil;&atilde;o,    particularmente no caso das negocia&ccedil;&otilde;es estabelecidas com o comprador    internacional, por permitir um retorno direto quanto ao n&iacute;vel de satisfa&ccedil;&atilde;o    do produto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O volume dedicado    &agrave; exporta&ccedil;&atilde;o gira em torno de 10% da produ&ccedil;&atilde;o    total. A dire&ccedil;&atilde;o reconhece o baixo volume de produtos dedicado    ao mercado externo, embora admita que exista uma clara sinaliza&ccedil;&atilde;o    da possibilidade de amplia&ccedil;&atilde;o de compradores internacionais. Entretanto,    essa tend&ecirc;ncia de crescimento da procura quase sempre esbarra na permanente    impossibilidade de aumento da oferta. Os principais clientes est&atilde;o na    Espanha (Barcelona), B&eacute;lgica, Alemanha, Luxemburgo e no Norte da It&aacute;lia    do Norte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, a Coop&eacute;rative    Origine C&eacute;vennes vem registrando muitas mudan&ccedil;as ao longo de sua    exist&ecirc;ncia, essencialmente no que diz respeito ao volume produzido, &agrave;    forma de embalagem e ao perfil do mercado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    do passado, quando as embalagens eram de 10 kg, hoje o produto &eacute; acondicionado    em caixas de 500g e de 1kg, e &eacute; voltado para o consumidor individual.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A embalagem      &eacute; importante, a qualidade do produto &eacute; importante, a publicidade      &eacute; importante e as rela&ccedil;&otilde;es que se estabelecem com o cliente      s&atilde;o importantes. &Eacute; uma quest&atilde;o global. N&atilde;o &eacute;      apenas a embalagem ou o produto</i> (presidente).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, definir    os aspectos globais de venda constitui a forma de assegurar a inser&ccedil;&atilde;o    e a sustentabilidade do produto no mercado, a longo prazo. Mesmo assim, ainda    que tais procedimentos requeiram mais trabalho, mais investimentos e mais pessoal    envolvido, v&ecirc;m facilitando, segundo nosso informante, a gest&atilde;o    das vendas e uma melhor inser&ccedil;&atilde;o nos mercados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    ao perfil do mercado, at&eacute; meados do ano 2000, por exemplo, o mercado    tradicional dos grossistas absorvia 70% dos produtos. Atualmente, esse contingente    diminuiu sensivelmente, ao mesmo tempo em que aumentou a presen&ccedil;a da    grande distribui&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A grande parte    dos produtos - em torno de 90% - &eacute; dirigida, meio a meio, a dois tipos    distintos de mercado: aos grossistas do mercado de Rungis (mercado tradicional)    e &agrave;s centrais de compras dos supermercados (grande distribui&ccedil;&atilde;o).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dire&ccedil;&atilde;o    admite que, embora o produto n&atilde;o consiga chegar a todos os lugares, j&aacute;    demonstra uma boa inser&ccedil;&atilde;o em mercados importantes. De todo modo,    a busca por novos mercados, especialmente nas grandes cidades, est&aacute; sempre    presente na pol&iacute;tica da dire&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.6.2 A obten&ccedil;&atilde;o    da AOC</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resultado de um    trabalho de mobiliza&ccedil;&atilde;o dos produtores de cebola doce, a Apela&ccedil;&atilde;o    de Origem Controlada (AOC) Cebola doce de C&eacute;vennes foi conquistada em    2003.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre as normas    da AOC, h&aacute; a exig&ecirc;ncia de que a produ&ccedil;&atilde;o seja realizada    apenas em terrenos acidentados, mais especificamente nos terra&ccedil;os das    montanhas, como forma de preservar as tradi&ccedil;&otilde;es locais desse cultivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cerca de 90% dos    produtores gozam do reconhecimento AOC. Os produtores com o plantio no vale    e nas demais &aacute;reas planas n&atilde;o podem se beneficiar de tal reconhecimento.    Cale ressaltar que &eacute; comum que um mesmo produtor produza em &aacute;reas    de relevo e em &aacute;reas planas, obtendo, assim, o reconhecimento apenas    para uma parte da produ&ccedil;&atilde;o. Tal estrat&eacute;gia imprime, por    conseguinte, em pre&ccedil;os diferenciados dos produtos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da    exig&ecirc;ncia de que a produ&ccedil;&atilde;o seja realizada em terrenos acidentados,    obriga-se que o plantio seja feito nos per&iacute;metros delimitados de C&eacute;vennes.    Habitualmente discute-se que, al&eacute;m da prote&ccedil;&atilde;o da concorr&ecirc;ncia    externa, a obten&ccedil;&atilde;o do reconhecimento AOC vem assegurando a estabilidade    do pre&ccedil;o em um patamar elevado. No caso das cebolas, a AOC garante um    adicional de 0,30 &#128; sobre o pre&ccedil;o por quilo, o que n&atilde;o implica    negar que haja mercados tamb&eacute;m para as cebolas sem a AOC.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a dire&ccedil;&atilde;o,    o objetivo da AOC n&atilde;o &eacute; formar "um grupo de produtores de elite,    mas um grupo de produtores protegidos da amea&ccedil;a externa", evitando, assim,    que as cebolas doces produzidas fora de C&eacute;vennes possam ser comercializadas    como sendo de C&eacute;vennes.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No espa&ccedil;o    rural, a din&acirc;mica obtida por cada experi&ecirc;ncia hist&oacute;rica vai    depender, em larga medida, das estrat&eacute;gias produtivas de cria&ccedil;&atilde;o    de arranjos formais e informais realizadas pelos agricultores familiares e demais    atores locais. Tais arranjos, por sua vez, dependem dos la&ccedil;os sociais,    dos acordos e das parcerias estabelecidas entre todas as partes envolvidas no    processo. Junta-se a essa quest&atilde;o um fator particularmente importante:    o sentimento de pertencimento a um dado territ&oacute;rio. Fazer parte de um    local e lutar para se manter permanentemente nele reafirma, a partir das cooperativas    estudadas, algumas das formas de resist&ecirc;ncia poss&iacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal perspectiva    nos leva &agrave; admitir, a semelhan&ccedil;a de Bazin &amp; Roux (1996), a    import&acirc;ncia de situar a an&aacute;lise a partir de um contexto de "resist&ecirc;ncia"    &agrave; marginaliza&ccedil;&atilde;o dos territ&oacute;rios desfavorecidos    de montanha. Assim, a soma das rela&ccedil;&otilde;es institu&iacute;das entre    os produtores agr&iacute;colas - em termos de inova&ccedil;&otilde;es tecnol&oacute;gicas    e organizacionais - &eacute; aqui concebida como uma estrat&eacute;gia de mobiliza&ccedil;&atilde;o    constante dos atores para permanecer no "pa&iacute;s".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    embora a literatura tamb&eacute;m reconhe&ccedil;a que o dinamismo da &aacute;rea    est&aacute; relacionado &agrave;s ajudas externas, admite tamb&eacute;m que    tais ajudas, por si s&oacute;, n&atilde;o garantiriam o sucesso dos empreendimentos.    O que sugere que o empenho individual na consolida&ccedil;&atilde;o de projetos    coletivos e os financiamentos p&uacute;blicos s&atilde;o insepar&aacute;veis    na compreens&atilde;o da din&acirc;mica territorial das zonas desfavorecidas    (idem).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As cooperativas    estudadas constituem uma via privilegiada de resist&ecirc;ncia, na medida em    que, atrav&eacute;s delas, torna-se poss&iacute;vel uma inser&ccedil;&atilde;o    econ&ocirc;mico-produtiva capaz de mover toda uma economia local. Ao lado disso,    ambas t&ecirc;m se constitu&iacute;do como um elemento aglutinador das a&ccedil;&otilde;es,    motivando a cria&ccedil;&atilde;o de redes, atrav&eacute;s das quais as sociabilidades    s&atilde;o permanentemente criadas e reafirmadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A participa&ccedil;&atilde;o    dos produtores num leque significativo de associa&ccedil;&otilde;es, a variedade    de fun&ccedil;&otilde;es e cargos exercidos por cada produtor, isto &eacute;,    os espa&ccedil;os de representa&ccedil;&atilde;o ocupados, definem uma forma    peculiar de inser&ccedil;&atilde;o territorial ao tempo em que revela uma forte    cultura associativa na regi&atilde;o. Todos esses motivos revelam a import&acirc;ncia    da cooperativa para al&eacute;m de sua voca&ccedil;&atilde;o estritamente econ&ocirc;mica,    conferindo-lhe uma dimens&atilde;o tamb&eacute;m pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Coop&eacute;rative    SCA Fromagerie des C&eacute;vennes e a Coop&eacute;rative Origine C&eacute;vennes    constituem exemplos ilustrativos para se avaliar os limites e o poder de alcance    da cooperativa em "&aacute;reas desfavorecidas". Apesar de vitimadas por dist&acirc;ncias    consider&aacute;veis dos centros de distribui&ccedil;&atilde;o dos produtos,    por custos operacionais elevados e dificuldades de infraestrutura, essas cooperativas    v&ecirc;m sendo capazes de assegurar um estilo de governan&ccedil;a que inclui    parcerias, alian&ccedil;as, aquisi&ccedil;&atilde;o de certifica&ccedil;&atilde;o    de reconhecimento, ado&ccedil;&atilde;o de novas tecnologias, amplia&ccedil;&atilde;o    da oferta dos produtos no mercado, entre outros procedimentos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre as diversas    estrat&eacute;gias realizadas destacam-se, em ambos os casos, os investimentos    realizados na estrutura produtiva, a obten&ccedil;&atilde;o do certificado de    origem AOC e a preocupa&ccedil;&atilde;o permanente com a conquista de novos    mercados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    demonstrou que uma a&ccedil;&atilde;o empresarial eficazmente planificada (incluindo    as t&eacute;cnicas de gest&atilde;o e de controle modernos em todos os n&iacute;veis    da cadeia produtiva) depende, fundamentalmente, das m&uacute;ltiplas redes horizontais    tecidas pelos membros no quadro da cooperativa e seu entorno. E que essas redes    definem a capacidade de inova&ccedil;&atilde;o mobilizada pelos agricultores    em termos de gest&atilde;o, de organiza&ccedil;&atilde;o, de ado&ccedil;&atilde;o    de t&eacute;cnicas, de conquistas de certifica&ccedil;&atilde;o dos produtos,    de embalagem e de outras exig&ecirc;ncias dos mercados globalizados, de um lado,    e, de outro, das escolhas poss&iacute;veis dos agricultores numa rede constru&iacute;da    pelo capital social de um dado territ&oacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&iacute;tica    de contrata&ccedil;&atilde;o de empregados adotada pela cooperativa produtora    de queijos como estrat&eacute;gia para fazer mover a economia local, mesmo contrariando    a tend&ecirc;ncia atual de conten&ccedil;&atilde;o de pessoal via reestrutura&ccedil;&atilde;o    produtiva, &eacute; um dado que se destaca neste trabalho. Tal procedimento    - que revela uma ideia de solidariedade e de compromisso com a coletividade    - refor&ccedil;a os princ&iacute;pios contidos no conjunto doutrin&aacute;rio    do cooperativismo, ao tempo em que acena para estrat&eacute;gias que escapam    &agrave; mera racionalidade capitalista na gest&atilde;o dos neg&oacute;cios.    Implica, no caso em quest&atilde;o, a possibilidade de uma melhor distribui&ccedil;&atilde;o    dos resultados econ&ocirc;micos com maior possibilidade de dinamiza&ccedil;&atilde;o    da economia local.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, &eacute;    poss&iacute;vel admitir que a import&acirc;ncia deste estudo est&aacute; em    permitir que se visualizem algumas das estrat&eacute;gias utilizadas pelas cooperativas    de modo a garantir-lhes uma inser&ccedil;&atilde;o competitiva nos seletivos    mercados globais, possibilitando, ao mesmo tempo, a dinamiza&ccedil;&atilde;o    das &aacute;reas em que elas est&atilde;o inseridas. &Eacute; no contexto das    &aacute;reas mais debilitadas que tais estrat&eacute;gias ganham particular    import&acirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMOVAY (org.).    <b>La&ccedil;os financeiros na luta contra a pobreza</b>. S&atilde;o Paulo:    Annablume, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S1517-4522201100010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALBERT, P.; MARTIN,    M.; TANGUY, C. Les comp&eacute;tences pour innover des PME agro-alimentaires:    gestion des saviors et insertion dans des r&eacute;seaux. <b>Actes du colloque    Les syst&egrave;mes agroalimentaires localis&eacute;s:</b> produits, entreprises    et dynamiques locales. Montpellier, France, 16-18 octobre. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S1517-4522201100010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAZIN, G.; ROUX,    B. Quelles perspectives pour le d&eacute;veloppement rural dans les r&eacute;gions    de montagne et d&eacute;favoris&eacute;es m&eacute;diterran&eacute;ennes&nbsp;?    <b>Revue R&eacute;gion &amp; D&eacute;veloppement</b>, nº 4, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S1517-4522201100010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOUTONNET, J.P,    NAPOLL&Eacute;ONE, M.; RIO, M. MONOD, F. AOC p&eacute;lardon, fili&egrave;re    en &eacute;mergence. Enseignements et questions vives. Comunica&ccedil;&atilde;o    para o Simp&oacute;sio Internacional&nbsp;<b>Territoires et enjeux du d&eacute;veloppement    r&eacute;gional</b>. Lyon, 9-11 mar&ccedil;o de 2005. 12 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S1517-4522201100010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHATELLIER, V.;    DELATTRE, F. Les soutiens directs et le d&eacute;couplage dans les exploitations    agricoles de montagne. Comunica&ccedil;&atilde;o para o Simp&oacute;sio Internacional&nbsp;    <b>Territoires et enjeux du d&eacute;veloppement r&eacute;gional</b>. Lyon 9-11    mar&ccedil;o de 2005. p. 1-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S1517-4522201100010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMUNIDADES EUROPEAS.    Resoluci&oacute;n sobre la contribuci&oacute;n de las cooperativas al desarrollo    regional. <b>Diario Oficial de las Comunidad Europeas</b> (DOCE), n.C 61, de    11 de fevereiro, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S1517-4522201100010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D&Iacute;AZ, Beatriz.    El Enfoque Participativo en Ciencias Sociales: una apreciaci&oacute;n de los    90. In: <b>Educaci&oacute;n Popular y Participaci&oacute;n</b>. Havana: Caminos,    1997. (Cole&ccedil;&atilde;o Educaci&oacute;n Popular, n.5: 1997 (37-65).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S1517-4522201100010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GATEAU, Dominique;    ROUX, Bernard. Rapport sur la fili&egrave;re fromages de chevre en Languedoc-Roussillon.    Semin&aacute;rio <b>D' Almazan</b>. 2-6 outubro de 2002. 29 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S1517-4522201100010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JEAN, Bruno. <b>Territoires    d'avenir</b>. Pour une sociologie de la ruralit&eacute;. Sainte-Foy: Presses    de l'universit&eacute; du Qu&eacute;bec, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S1517-4522201100010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEDEIROS, Josemar;    WILKINSON, John; LIMA, Dalmo. O desenvolvimento cient&iacute;fico-tecnol&oacute;gico    e a agricultura familiar. In: LIMA, Dalmo; WILKINSON, John. <b>Inova&ccedil;&atilde;o    nas tradi&ccedil;&otilde;es da agricultura familiar</b>. Bras&iacute;lia: CNPq/Paralelo    15, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S1517-4522201100010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIRES, Maria Luiza.    <b>O cooperativismo agr&iacute;cola em quest&atilde;o</b>. A trama das rela&ccedil;&otilde;es    entre projeto e pr&aacute;tica em cooperativas do nordeste do Brasil e do leste    do (Qu&eacute;bec) do Canad&aacute;. Recife: Massangana, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S1517-4522201100010001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROUX, Bernard.    Marginalisation et d&eacute;veloppement dans les espaces m&eacute;diterran&eacute;ens    d&eacute;favoris&eacute;s. In. ROUX, Bernard; GUERRAOUI, Driss (sur la direction).    <b>Les zones d&eacute;favoris&eacute;es M&eacute;diterran&eacute;ennes</b>.    &Eacute;tudes sur le d&eacute;veloppement dans les territoires ruraux marginalis&eacute;s.    Marrocos: Toubkal/ Paris e Canad&aacute;: Harmattan, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S1517-4522201100010001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&nbsp;</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Commune fran&ccedil;aise.    <a href="http://fr.wikipedia.org" target="_blank">http://fr.wikipedia.org</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S1517-4522201100010001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le p&eacute;lardon.    <a href="http://www.fromag.com/lcf84/perlardon.html" target="_blank">http://www.fromag.com/lcf84/perlardon.html</a>    (Em 10/04/2006).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S1517-4522201100010001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Les caprines. <a href="http://www.lescaprines.com/article.php3?id_article=48" target="_blank">http://www.lescaprines.com/article.php3?id_article=48</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S1517-4522201100010001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minist&eacute;rio    de Agricultura Francesa. <a href="http://www.agriculture.gouv.fr" target="_blank">http://www.agriculture.gouv.fr</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S1517-4522201100010001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Union-Scoff. <a href="http://www.union-scoff.fr/index4.html" target="_blank">http://www.union-scoff.fr/index4.html</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S1517-4522201100010001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 15/01/2009    ]]></body>
<body><![CDATA[<br>   Aceite final: 08/03/2009</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O presente trabalho contou com o apoio financeiro do CNPq.    <br>   <a name="back2"></a><a href="#top2">2</a> No caso brasileiro, por exemplo, essa    tend&ecirc;ncia se confirma a partir das peculiaridades pol&iacute;ticas, culturais    e econ&ocirc;micas de cada regi&atilde;o, dando contornos espec&iacute;ficos    ao movimento (Pires, 2004).    <br>   <a name="back3"></a><a href="#top3">3</a> Sociedade Cooperativa Agr&iacute;cola    de Queijo de C&eacute;vennes.    <br>   <a name="back4"></a><a href="#top4">4</a> Esta comunidade faz parte dos 185    munic&iacute;pios situados no departamento de Loz&egrave;re. O munic&iacute;pio    &eacute; a menor regi&atilde;o administrativa da Fran&ccedil;a e a unidade de    base do sistema de gest&atilde;o do pa&iacute;s. A Fran&ccedil;a conta com 36.785    munic&iacute;pios (jan. 2006), entre os quais 10.000 t&ecirc;m menos de 200    habitantes (Comunne fran&ccedil;aise...2006)    <br>   <a name="back5"></a><a href="#top5">5</a> Languedoc-Roussillon faz parte das    26 regi&otilde;es administrativas francesas.    <br>   <a name="back6"></a><a href="#top6">6</a> As ICHN fazem parte da Pol&iacute;tica    Agr&iacute;cola Comum (PAC) e s&atilde;o financiadas pelo Fundo Europeu.    <br>   <a name="back7"></a><a href="#top7">7</a> Todos os nomes s&atilde;o fict&iacute;cios.    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> Eis os valores aproximados do pre&ccedil;o    pago aos produtores por litro de leite de cabra: em Moissac - 0,61&#128; em    Rhone- Alpes - 0,54&#128; e em Poitou-Charentes - 0,48&#128;.    <br>   <a name="back9"></a><a href="#top9">9</a> Esta comunidade faz parte dos 185    munic&iacute;pios situados no departamento de Loz&egrave;re. O munic&iacute;pio    &eacute; a menor regi&atilde;o administrativa da Fran&ccedil;a e a unidade de    base do sistema de gest&atilde;o do pa&iacute;s.    <br>   <a name="back10"></a><a href="#top10">10</a> Trata-se de um queijo redondo,    pequeno (80 gramas), produzido do leite cru "&agrave; p&acirc;te molle" (que    n&atilde;o pode ser cozido nem prensado).    <br>   <a name="back11"></a><a href="#top11">11</a> H&aacute; refer&ecirc;ncias ao    nome do pastor M.P.Boune.    <br>   <a name="back12"></a><a href="#top12">12</a> Saanen e alpine constituem as duas    principais ra&ccedil;as do rebanho caprino (F&eacute;deration. 2002).    <br>   <a name="back13"></a><a href="#top13">13</a> A alus&atilde;o ao pa&iacute;s,    sempre veiculado nos discursos, remete a ideia de sentimento de pertin&ecirc;ncia    a um dado territ&oacute;rio e identidade cultural.    <br>   <a name="back14"></a><a href="#top14">14</a> Vale ressaltar que 70% do leite    de cabra produzido em Loz&egrave;re destinam-se &agrave; fabrica&ccedil;&atilde;o    do P&eacute;lardon <a href="http://www.agroalimentaire-lr.com/pdf/Etude.pdf" target="_blank">http://www.agroalimentaire-lr.com/pdf/Etude.pdf</a>.    <br>   <a name="back15"></a><a href="#top15">15</a> A SCOFF agrupa seiscentos produtores    de leite de cabra para a fabrica&ccedil;&atilde;o de uma grande variedade de    queijos. Am&eacute;rica do Norte e pa&iacute;ses da Uni&atilde;o Europeia constituem    os seus principais mercados. Maiores informa&ccedil;&otilde;es ver <a href="http://www.union-scoff.fr" target="_blank">http://www.union-scoff.fr</a>.    <br>   <a name="back16"></a><a href="#top16">16</a> A AOC define uma zona geogr&aacute;fica    que se estende por quatro departamentos, reagrupando do Sul, em Loz&egrave;re;    os C&eacute;vennes, os garrigues e as zonas de montanha desfavorecidas do Gard    e de H&eacute;rault; uma parte da Montagne Noire e as altas Corbi&egrave;res    de l'Aude (Le P&eacute;lardon...2006).    <br>   <a name="back17"></a><a href="#top17">17</a> A Coop&eacute;rative Origine C&eacute;vennes    foi inscrita no Registro de Com&eacute;rcio e das Sociedades no dia 31 de julho    de 1991, estando fixada a sua dura&ccedil;&atilde;o em 99 anos a partir desta    data.    ]]></body>
<body><![CDATA[<br>   <a name="back18"></a><a href="#top18">18</a> O presidente da cooperativa est&aacute;    no comando da empresa desde o seu surgimento, h&aacute; quinze anos. Ele foi    um dos principais idealizadores da iniciativa de cria&ccedil;&atilde;o da cooperativa,    tendo participado ativamente de todo processo.    <br>   <a name="back19"></a><a href="#top19">19</a> No caso dos produtos &agrave; base    de ma&ccedil;&atilde;, a empresa respons&aacute;vel pelo processamento e embalagem    &eacute; a SOJUFEL e, no caso da cebola, &eacute; a EPICURIEN.    <br>   <a name="back20"></a><a href="#top20">20</a> Item 04 do artigo terceiro (Statuts    de la Soci&eacute;t&eacute; Coop&eacute;rative Agricole Origine C&eacute;vennes,    2006).    <br>   <a name="back21"></a><a href="#top21">21</a> Nos limites deste trabalho, consideraremos    como pluriativo o conjunto dos membros da fam&iacute;lia, e n&atilde;o o indiv&iacute;duo    separadamente. A pluriatividade ser&aacute; concebida enquanto o conjunto de    atividades desenvolvidas al&eacute;m da atividade agr&iacute;cola e fora do    seu &acirc;mbito. Eis a raz&atilde;o pela qual a pluriatividade n&atilde;o pode    ser confundida com diversifica&ccedil;&atilde;o de atividades agr&iacute;colas.    <br>   <a name="back22"></a><a href="#top22">22</a> Os terra&ccedil;os s&atilde;o as    &aacute;reas recortadas das montanhas para a produ&ccedil;&atilde;o da cebola.    Eles imprimem uma paisagem particular a C&eacute;vennes e est&atilde;o registrados    como marca local nos postais da regi&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>ABRAMOVAY</collab>
<source><![CDATA[Laços financeiros na luta contra a pobreza]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBERT]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTIN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[TANGUY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les compétences pour innover des PME agro-alimentaires: gestion des saviors et insertion dans des réseaux]]></article-title>
<source><![CDATA[Actes du colloque Les systèmes agroalimentaires localisés: produits, entreprises et dynamiques locales]]></source>
<year>16-1</year>
<month>8 </month>
<day>oc</day>
<publisher-loc><![CDATA[Montpellier ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAZIN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[ROUX]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelles perspectives pour le développement rural dans les régions de montagne et défavorisées méditerranéennes ?]]></article-title>
<source><![CDATA[Revue Région & Développement]]></source>
<year>1996</year>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUTONNET]]></surname>
<given-names><![CDATA[J.P]]></given-names>
</name>
<name>
<surname><![CDATA[NAPOLLÉONE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[RIO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MONOD]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[AOC pélardon, filière en émergence: Enseignements et questions vives]]></article-title>
<source><![CDATA[Comunicação]]></source>
<year></year>
<conf-name><![CDATA[ Simpósio Internacional Territoires et enjeux du développement régional]]></conf-name>
<conf-date>9-11 março de 2005</conf-date>
<conf-loc>Lyon </conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATELLIER]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[DELATTRE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les soutiens directs et le découplage dans les exploitations agricoles de montagne]]></article-title>
<source><![CDATA[Comunicação]]></source>
<year></year>
<conf-name><![CDATA[ Simpósio Internacional Territoires et enjeux du développement régional]]></conf-name>
<conf-date>9-11 março de 2005</conf-date>
<conf-loc>Lyon </conf-loc>
<page-range>1-18</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<collab>COMUNIDADES EUROPEAS</collab>
<article-title xml:lang="es"><![CDATA[Resolución sobre la contribución de las cooperativas al desarrollo regional]]></article-title>
<source><![CDATA[Diario Oficial de las Comunidad Europeas (DOCE)]]></source>
<year>11 d</year>
<month>e </month>
<day>fe</day>
<numero>C 61</numero>
<issue>C 61</issue>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÍAZ]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Enfoque Participativo en Ciencias Sociales: una apreciación de los 90]]></article-title>
<source><![CDATA[Educación Popular y Participación]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Havana ]]></publisher-loc>
<publisher-name><![CDATA[Caminos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GATEAU]]></surname>
<given-names><![CDATA[Dominique]]></given-names>
</name>
<name>
<surname><![CDATA[ROUX]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Rapport sur la filière fromages de chevre en Languedoc-Roussillon]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Seminário D' Almazan]]></conf-name>
<conf-date>2-6 outubro de 2002</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JEAN]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Territoires d'avenir: Pour une sociologie de la ruralité]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Sainte-Foy ]]></publisher-loc>
<publisher-name><![CDATA[Presses de l'université du Québec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[Josemar]]></given-names>
</name>
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Dalmo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[O desenvolvimento científico-tecnológico e a agricultura familiar]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Dalmo]]></given-names>
</name>
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação nas tradições da agricultura familiar]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CNPqParalelo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIRES]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<source><![CDATA[O cooperativismo agrícola em questãoA trama das relações entre projeto e prática em cooperativas do nordeste do Brasil e do leste do (Québec) do Canadá]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Massangana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUX]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Marginalisation et développement dans les espaces méditerranéens défavorisés]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROUX]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
<name>
<surname><![CDATA[GUERRAOUI]]></surname>
<given-names><![CDATA[Driss]]></given-names>
</name>
</person-group>
<source><![CDATA[Les zones défavorisées Méditerranéennes: Études sur le développement dans les territoires ruraux marginalisés]]></source>
<year>1997</year>
<publisher-loc><![CDATA[MarrocosParisCanadá ]]></publisher-loc>
<publisher-name><![CDATA[ToubkalHarmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<source><![CDATA[Commune française]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<source><![CDATA[Le pélardon]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<source><![CDATA[Les caprines]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<source><![CDATA[Ministério de Agricultura Francesa]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<source><![CDATA[Union-Scoff]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
