<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222014000100009</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222014000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dilemas identitários no mundo dos serviços: da invisibilidade à interação]]></article-title>
<article-title xml:lang="en"><![CDATA[Identity dilemmas in the world of services: from invisibility to interaction]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nunes]]></surname>
<given-names><![CDATA[Jordão Horta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Goiás  ]]></institution>
<addr-line><![CDATA[Goiânia Goiás]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>16</volume>
<numero>35</numero>
<fpage>238</fpage>
<lpage>273</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222014000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222014000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222014000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo do artigo é analisar a construção das formas identitárias no trabalho em serviços. O repertório conceitual remete principalmente à sociologia do trabalho francesa e ao interacionismo simbólico. Uma breve reconstrução das teorias sociológicas da identidade laboral, com ênfase no mundo dos serviços, antecede a análise empírica de duas ocupações: serventes de limpeza e vendedores/as. A metodologia empregada recorre a uma triangulação de fontes, em que dados quantitativos de bases governamentais (Censo, PNAD e RAIS) são articulados com dados qualitativos primários e secundários. No caso de serventes de limpeza a contratação terceirizada afeta negativamente a dinâmica do reconhecimento, embora a depreciação do self remeta mais à construção cultural do "trabalho sujo" e à invisibilidade que caracteriza o trabalho em serviços, sobretudo em atividades que remetem ao trabalho doméstico, como limpeza, manutenção e conservação. Já os/as vendedores enfrentam dilemas relacionados a formas de interagir com o cliente, por sua vez influenciadas por estratégias gerenciais e de marketing, bem como deslocamentos identitários relacionados à crescente relevância da própria prática de consumir como marcador identitário na moderna sociedade de consumidores.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The aim of the article is to analyze the construction of identity in services work. The work draws mainly on the French sociology of work and on Symbolic Interactionism. It starts with a brief reconstruction of sociological theories on labor identity, emphasizing the services sector. This is followed by an empirical analysis of two service occupations: cleaning workers and retail sellers. The method was based on triangulation of sources, associating quantitative data from Brazilian government agencies (Demographic Census, PNAD and RAIS) and qualitative primary and secondary data. In the case of cleaning workers, outsourcing contracts have a negative impact on the dynamics of recognition, although the low self-esteem is better related to a cultural construction of "dirty work" and to the invisibility that characterizes these jobs, mainly in activities akin to domestic affairs, like cleaning, repairing and maintaining. The retail sellers, in turn, face dilemmas related to the way of interacting with customers, which are influenced by management and marketing strategies, and also by identity shifts related to the relevance of consumption practices as identity markers in the modern society of consumers.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Sociologia do trabalho]]></kwd>
<kwd lng="pt"><![CDATA[Identidade laboral]]></kwd>
<kwd lng="pt"><![CDATA[Interacionismo simbólico]]></kwd>
<kwd lng="pt"><![CDATA[Setor de serviços]]></kwd>
<kwd lng="en"><![CDATA[Sociology of work]]></kwd>
<kwd lng="en"><![CDATA[Work identity]]></kwd>
<kwd lng="en"><![CDATA[Symbolic Interactionism]]></kwd>
<kwd lng="en"><![CDATA[Service sector]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Dilemas identit&aacute;rios no mundo dos servi&ccedil;os: da invisibilidade &agrave; intera&ccedil;&atilde;o </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Identity dilemmas in the world of services: from invisibility to interaction </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jord&atilde;o Horta Nunes</b></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Goi&aacute;s (UFG), Goi&acirc;nia, Goi&aacute;s, Brasil</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></b></font></p>     <p><font size="2" face="Verdana">O objetivo do artigo &eacute; analisar a constru&ccedil;&atilde;o das formas identit&aacute;rias no trabalho em servi&ccedil;os. O repert&oacute;rio conceitual remete principalmente &agrave; sociologia do trabalho francesa e ao interacionismo simb&oacute;lico. Uma breve reconstru&ccedil;&atilde;o das teorias sociol&oacute;gicas da identidade laboral, com &ecirc;nfase no mundo dos servi&ccedil;os, antecede a an&aacute;lise emp&iacute;rica de duas ocupa&ccedil;&otilde;es: serventes de limpeza e vendedores/as. A metodologia empregada recorre a uma triangula&ccedil;&atilde;o de fontes, em que dados quantitativos de bases governamentais (Censo, PNAD e RAIS) s&atilde;o articulados com dados qualitativos prim&aacute;rios e secund&aacute;rios. No caso de serventes de limpeza a contrata&ccedil;&atilde;o terceirizada afeta negativamente a din&acirc;mica do reconhecimento, embora a deprecia&ccedil;&atilde;o do <I>self </I>remeta mais &agrave; constru&ccedil;&atilde;o cultural do "trabalho sujo" e &agrave; invisibilidade que caracteriza o trabalho em servi&ccedil;os, sobretudo em atividades que remetem ao trabalho dom&eacute;stico, como limpeza, manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o. J&aacute; os/as vendedores enfrentam dilemas relacionados a formas de interagir com o cliente, por sua vez influenciadas por estrat&eacute;gias gerenciais e de marketing, bem como deslocamentos identit&aacute;rios relacionados &agrave; crescente relev&acirc;ncia da pr&oacute;pria pr&aacute;tica de consumir como marcador identit&aacute;rio na moderna sociedade de consumidores. </font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> Sociologia do trabalho. Identidade laboral. Interacionismo simb&oacute;lico. Setor de servi&ccedil;os. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The aim of the article is to analyze the construction of identity in services work. The work draws mainly on the French sociology of work and on Symbolic Interactionism. It starts with a brief reconstruction of sociological theories on labor identity, emphasizing the services sector. This is followed by an empirical analysis of two service occupations: cleaning workers and retail sellers. The method was based on triangulation of sources, associating quantitative data from Brazilian government agencies (Demographic Census, PNAD and RAIS) and qualitative primary and secondary data. In the case of cleaning workers, outsourcing contracts have a negative impact on the dynamics of recognition, although the low self&#45;esteem is better related to a cultural construction of "dirty work" and to the invisibility that characterizes these jobs, mainly in activities akin to domestic affairs, like cleaning, repairing and maintaining. The retail sellers, in turn, face dilemmas related to the way of interacting with customers, which are influenced by management and marketing strategies, and also by identity shifts related to the relevance of consumption practices as identity markers in the modern society of consumers. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Sociology of work. Work identity. Symbolic Interactionism. Service sector. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A express&atilde;o <I>dilemas identit&aacute;rios </I>tem algo de um oximoro, pois as alternativas contradit&oacute;rias de um dilema contrastam com certos atributos espec&iacute;ficos, percept&iacute;veis que nos permitem identificar algu&eacute;m ou algo. De fato, como poderia haver alguma d&uacute;vida ou indecis&atilde;o ao se relacionar um signo t&atilde;o indicial como as linhas digitais de um polegar a um indiv&iacute;duo que &eacute; tamb&eacute;m reconhecido por nome e sobrenome? Entretanto, na maioria das intera&ccedil;&otilde;es e situa&ccedil;&otilde;es da vida social cotidiana n&atilde;o incorremos em identifica&ccedil;&otilde;es t&atilde;o espec&iacute;ficas, mas levamos em conta caracter&iacute;sticas mais comuns, como tra&ccedil;os de g&ecirc;nero, idade, cor, caracter&iacute;sticas est&eacute;ticas e tamb&eacute;m elementos que permitem inferir algo da posi&ccedil;&atilde;o social, do estilo e de prefer&ecirc;ncias culturais, como formas de se vestir ou de falar, al&eacute;m de acess&oacute;rios ou dispositivos tecnol&oacute;gicos. Sabemos, no entanto, que no mundo do trabalho algumas caracter&iacute;sticas s&atilde;o muito importantes, como a ocupa&ccedil;&atilde;o e o cargo, mas que uma identidade relacionada ao trabalho depende de outros fatores, como os tipos de forma&ccedil;&atilde;o e socializa&ccedil;&atilde;o escolar vivenciados nas trajet&oacute;rias biogr&aacute;ficas. Assim, o termo <I>dilema identit&aacute;rio </I>passa a transcender a dimens&atilde;o ret&oacute;rica, oxim&oacute;rica e se deslocar para a pr&oacute;pria constru&ccedil;&atilde;o intersubjetiva por trabalhadores e a interpreta&ccedil;&atilde;o da identidade laboral por pesquisadores e entidades encarregadas da normatiza&ccedil;&atilde;o e regulamenta&ccedil;&atilde;o do trabalho. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma reconstru&ccedil;&atilde;o das teorias sobre a identidade social seria invi&aacute;vel neste contexto. Entretanto, &eacute; imprescind&iacute;vel assumir algum posicionamento no campo h&iacute;brido dos estudos sobre identidade e na &aacute;rea emergente da investiga&ccedil;&atilde;o do trabalho em servi&ccedil;os para justificar as an&aacute;lises subsequentes, baseadas em pesquisas emp&iacute;ricas sobre as ocupa&ccedil;&otilde;es t&atilde;o diferenciadas como serventes de limpeza e vendedores. O primeiro princ&iacute;pio que se adota aqui para compreender a identidade social &eacute; um tipo de dualismo metodol&oacute;gico que associa, de forma complementar ou dial&eacute;tica, o objetivo e o subjetivo, a estrutura e a ag&ecirc;ncia, a explica&ccedil;&atilde;o causal e a compreens&atilde;o interpretativa, de certa forma presente em Bourdieu, Habermas, Norbert Elias, Giddens, al&eacute;m de outros. A dimens&atilde;o objetiva da identidade reside em atributos institucionalmente conferidos, decorrentes de processos de socializa&ccedil;&atilde;o, como a educa&ccedil;&atilde;o familiar ou escolar e a capacita&ccedil;&atilde;o profissional. O aspecto subjetivo &eacute; o reconhecimento, a identifica&ccedil;&atilde;o consciente, cognitiva e afetiva, dos atributos institucionalmente estabelecidos ou, em termos corriqueiros, do que os outros dizem que somos. Essa rela&ccedil;&atilde;o do que &eacute; "para n&oacute;s" e o que &eacute; "para outros" conduz a valorizar epistemologicamente uma acep&ccedil;&atilde;o lingu&iacute;stica da identidade, que se encontra, por exemplo, em Goffman (1988, 2002), Honneth (2003), Ricoeur (1991) e Strauss (1999). Em organiza&ccedil;&otilde;es sociais mais simples, como encontros e reuni&otilde;es, onde ocorrem intera&ccedil;&otilde;es e situa&ccedil;&otilde;es de fala, emergem identifica&ccedil;&otilde;es que enaltecem a autoestima, mas tamb&eacute;m estigmas e deprecia&ccedil;&otilde;es do self. Formas de nomear, classificar ou designar, "naturalmente" relacionadas a atributos fixos, imp&otilde;em, mas tamb&eacute;m s&atilde;o resultantes de distin&ccedil;&otilde;es que remetem a posi&ccedil;&otilde;es ou hierarquias sociais. Formas t&iacute;picas de falar tornam&#45;se "motivos" que orientam a&ccedil;&otilde;es (Cf. Lyman, Scott, 1989) ou comportamentos que, culturalmente absorvidos e disseminados, podem caracterizar pessoas, grupos, classes e at&eacute; na&ccedil;&otilde;es. Assim, esses tipos de atos de fala que caracterizam, nomeiam, designam e fazem reconhecer, com frequ&ecirc;ncia comportam uma fun&ccedil;&atilde;o estrat&eacute;gica, pois constroem identidades, o que lhes confere uma dimens&atilde;o de poder. </font></p>     <p><font size="2" face="Verdana">Considerar a identidade a partir da linguagem e dos atos de fala conduz a conceb&ecirc;&#45;la como processo construtivo e numa dimens&atilde;o temporal, hist&oacute;rica, em que se pode identificar determinadas formas identit&aacute;rias que s&atilde;o reconhecidas nos &acirc;mbitos da tradi&ccedil;&atilde;o, da cultura ou at&eacute; do direito. Nessa linha, h&aacute; aproxima&ccedil;&atilde;o com dois tipos de reconstru&ccedil;&atilde;o te&oacute;rico&#45;metodol&oacute;gica correlatos, elaboradas na epistemologia das ci&ecirc;ncias sociais: a trajet&oacute;ria hist&oacute;rica da emerg&ecirc;ncia e reconhecimento do <I>self</I>, ou da pessoa social, elaborada por Charles Taylor (<I>Sources of the Self</I>, 1989) e a fenomenologia das socializa&ccedil;&otilde;es identit&aacute;rias constru&iacute;da por Claude Dubar (2005, 2006). S&oacute; se pode expressar algum conhecimento sobre a pr&oacute;pria identidade ou <I>pessoa</I>, ou seja, s&oacute; &eacute; poss&iacute;vel o <I>self </I>e a capacidade de objetivar o <I>eu </I>mediante a narrativa que o sujeito faz de sua pr&oacute;pria vida, e das raz&otilde;es que o levam a agir com certo sentido e a partir de certos motivos, no decurso do tempo. As experi&ecirc;ncias passadas, vivenciadas pelo sujeito ou por outras pessoas, reais ou imaginadas, tornam&#45;se dispon&iacute;veis, como estoques de conhecimento (Cf. Schutz, 2003, p.64&#45;5) </font></p>     <p><font size="2" face="Verdana">no fluxo da mem&oacute;ria e s&atilde;o selecionadas para orientar o curso de sua a&ccedil;&atilde;o. Esse processo seletivo de imagens, valores que integram os "pr&eacute;&#45;supostos" da a&ccedil;&atilde;o social n&atilde;o &eacute; apenas perceptivo e cognitivo e orientado a certas finalidades, mas &eacute; tamb&eacute;m moral. A identidade, nesse sentido equivalente ao que Richard Sennett (1999) designa como car&aacute;ter, est&aacute; relacionada com a constru&ccedil;&atilde;o dessas narrativas, que dependem do que se toma como bens constitutivos para direcionar, de forma cont&iacute;nua e coerente as a&ccedil;&otilde;es no curso da vida. Inscrevemos nossas experi&ecirc;ncias singulares nos eventos e na trama de rela&ccedil;&otilde;es sociais que constituem o mundo, quando constru&iacute;mos, de forma narrativa, hist&oacute;rias sobre n&oacute;s mesmos. Esse tipo de identidade narrativa caracteriza a <I>identidade pessoal</I>, ou o <I>self</I>, para Paul Ricoeur (1997, p. 424). </font></p>     <p><font size="2" face="Verdana">Se considerarmos essa concep&ccedil;&atilde;o, dir&iacute;amos, de atos de fala identit&aacute;rios e da identidade narrativa para o plano hist&oacute;rico, transcendendo a quest&atilde;o da narrativa e sua rela&ccedil;&atilde;o com o tempo vivido, constataremos que as condi&ccedil;&otilde;es de efetiva&ccedil;&atilde;o de uma identidade narrativa s&atilde;o mais recentes e que outras formas identit&aacute;rias foram predominantes no passado e, de certa forma, podem ainda vigorar, em certas conjunturas ou situa&ccedil;&otilde;es, em certos grupos ou formas de organiza&ccedil;&atilde;o social. A fenomenologia das formas identit&aacute;rias elaborada por Dubar em <I>Crise das identidades </I>(2006) permite a compreens&atilde;o das identidades m&uacute;ltiplas, inclusive no mundo do trabalho, que aqui nos interessa. A forma identit&aacute;ria mais antiga &eacute; a comunit&aacute;ria ou cultural, em que o indiv&iacute;duo se define em fun&ccedil;&atilde;o do pertencimento a uma fam&iacute;lia ou grupo local, do qual herda os costumes e tradi&ccedil;&otilde;es, ostentando, por exemplo, num sobrenome de fam&iacute;lia o peso simb&oacute;lico desses valores. A segunda forma de identifica&ccedil;&atilde;o, societ&aacute;ria, implica uma internaliza&ccedil;&atilde;o de formas de socializa&ccedil;&atilde;o institucionais, realizadas na fam&iacute;lia, na escola, em institui&ccedil;&otilde;es profissionais ou ag&ecirc;ncias estatais. Pode ser tamb&eacute;m designada como estatut&aacute;ria, j&aacute; que, em virtude dessa forma de identifica&ccedil;&atilde;o, somos classificados em diversos estratos, em rela&ccedil;&atilde;o a sexo, ocupa&ccedil;&atilde;o, religi&atilde;o, idade, filia&ccedil;&atilde;o partid&aacute;ria etc. As bases de dados governamentais empregam preponderantemente, fins de regulamenta&ccedil;&atilde;o e classifica&ccedil;&atilde;o e para o planejamento de pol&iacute;ticas p&uacute;blicas, essa forma identit&aacute;ria, traduzida empiricamente em vari&aacute;veis que alimentam indicadores sociais, como "ocupa&ccedil;&atilde;o", "posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o", "natureza do v&iacute;nculo" etc. </font></p>     <p><font size="2" face="Verdana">O tr&acirc;nsito hist&oacute;rico de formas comunit&aacute;rias a societ&aacute;rias envolveu a racionaliza&ccedil;&atilde;o da produ&ccedil;&atilde;o e da divis&atilde;o social do trabalho tamb&eacute;m nos servi&ccedil;os (com a institucionaliza&ccedil;&atilde;o do controle burocr&aacute;tico) e conduziu &agrave;s primeiras crises identit&aacute;rias modernas. No entanto, o aprofundamento da crise ocorre com o crescente reconhecimento das formas de identifica&ccedil;&atilde;o "para si", como a forma "reflexiva", em que o indiv&iacute;duo n&atilde;o se acomoda a categoriza&ccedil;&otilde;es institucionais, mas argumenta, negocia, procura se colocar como pessoa, evidenciando disposi&ccedil;&otilde;es morais e procurando consolidar um car&aacute;ter. A forma reflexiva tamb&eacute;m pode ocorrer na constru&ccedil;&atilde;o ou reformula&ccedil;&atilde;o de identidades coletivas. Um bom exemplo &eacute; a participa&ccedil;&atilde;o crescente, no Brasil, de categorias sindicais e profissionais, bem como de profissionais ou trabalhadores isolados, com trajet&oacute;ria profissional significante, na formula&ccedil;&atilde;o de suas categorias ocupacionais na CBO &#150; Classifica&ccedil;&atilde;o Brasileira de Ocupa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">A forma identit&aacute;ria em que se manifestam a criatividade, a subjetividade e, quando efetivada com sucesso, a autoestima e a autenticidade em maior grau. &eacute; a identidade biogr&aacute;fica narrativa, em cuja formula&ccedil;&atilde;o Dubar reconhece a influ&ecirc;ncia de Ricoeur. Orientado por essa forma identit&aacute;ria o sujeito n&atilde;o somente reflete tendo em vista suas motiva&ccedil;&otilde;es e inclina&ccedil;&otilde;es, que podem inclusive contrariar a vis&atilde;o social de mundo dominante, mas age em fun&ccedil;&atilde;o de seu projeto de vida e do horizonte de expectativas dispon&iacute;vel no estoque de conhecimento herdado da tradi&ccedil;&atilde;o e da cultura dominante e dispon&iacute;vel na mem&oacute;ria. Essa reserva de conhecimento, no caso espec&iacute;fico de seu emprego em atos de constru&ccedil;&atilde;o ou reconhecimento de identidades, na acep&ccedil;&atilde;o pragm&aacute;tica aqui privilegiada, compreende express&otilde;es lingu&iacute;sticas, refer&ecirc;ncias, vocabul&aacute;rios de motivos <I>que permitam implementar estrat&eacute;gias de identifica&ccedil;&atilde;o de si e dos outros </I>(Dubar, 2006, p. 50, nota 72), constituindo o que Dubar designou como <I>recursos identit&aacute;rios</I>. </font></p>     <p><font size="2" face="Verdana">O esquema conceitual de Dubar, reconstru&iacute;do com base na contribui&ccedil;&atilde;o de outros autores, &eacute; empregado aqui como uma tipologia ideal, no sentido weberiano, para orientar a an&aacute;lise da constru&ccedil;&atilde;o de formas identit&aacute;rias em dois tipos de ocupa&ccedil;&otilde;es em servi&ccedil;os que compreendem formas de reconhecimento social distintas: serventes de limpeza e vendedores/as. A metodologia empregada na elabora&ccedil;&atilde;o do artigo recorreu a uma triangula&ccedil;&atilde;o de fontes (Cf. Denzin, 1989; Flick, 2009), em que dados quantitativos de bases governamentais (Censo, PNAD e RAIS) s&atilde;o articulados a dados secund&aacute;rios provenientes da literatura produzida sobre a tem&aacute;tica e dados prim&aacute;rios qualitativos produzidos em projetos de pesquisa correlatos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1 A identidade no trabalho em servi&ccedil;os </b></font></p>     <p><font size="2" face="Verdana">O avan&ccedil;o indubit&aacute;vel do n&uacute;mero relativo de v&iacute;nculos ocupacionais nos servi&ccedil;os, em rela&ccedil;&atilde;o a outros setores contrasta com as avalia&ccedil;&otilde;es divergentes que se fazem em respeito a suas consequ&ecirc;ncias econ&ocirc;micas e sociais. A esperan&ccedil;a do trabalho em servi&ccedil;os com alguma dimens&atilde;o identit&aacute;ria virtuosa ou positiva diante do esgotamento do modelo de produ&ccedil;&atilde;o fordista respaldado pelo Estado&#45;previd&ecirc;ncia, alimentou, sobretudo, uma literatura voltada &agrave; sociologia das organiza&ccedil;&otilde;es ou &agrave; sociologia econ&ocirc;mica (Gadrey, Zarifian, 2002; Granovetter, 2005) Do ponto de vista anal&iacute;tico, h&aacute; &ecirc;nfase na tr&iacute;ade empregador&#45;empregado&#45;consumidor, valorizando a dimens&atilde;o discursiva ou simb&oacute;lica que estrutura as rela&ccedil;&otilde;es sociais de servi&ccedil;o.O modelo preconiza a unidade entre processo de trabalho e trabalhador, o que requer iniciativa, conhecimento pr&aacute;tico e capacidade comunicativa na rela&ccedil;&atilde;o intersubjetiva entre colegas, mas tamb&eacute;m no di&aacute;logo com os clientes. Assim, o planejamento das compet&ecirc;ncias deve reconstruir as etapas do trabalho em fun&ccedil;&atilde;o das necessidades do cliente, orientando a produ&ccedil;&atilde;o efetiva de um servi&ccedil;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por outro lado, h&aacute; uma produ&ccedil;&atilde;o mais recente volta a uma abordagem cr&iacute;tica da identidade no trabalho em servi&ccedil;os, nuan&ccedil;ada por diversas tend&ecirc;ncias, como o marxismo, a heran&ccedil;a bourdiana, o interacionismo simb&oacute;lico e a sociologia compreensiva. As leituras inspiradas no marxismo focalizam principalmente as ocupa&ccedil;&otilde;es mais pr&oacute;ximas &agrave; produ&ccedil;&atilde;o, como teleoperadores/as (Braga, 2009; Venco, 2009), mas tamb&eacute;m a quest&otilde;es de g&ecirc;nero no mundo dos servi&ccedil;os (Kergoat, 2005; Segnini, 1998). A reconstru&ccedil;&atilde;o cr&iacute;tica da sociologia de Bourdieu, realizada por autores como Claude Dubar, Luc Boltansky e Bernard Lahire originou diversas pesquisas sobre o tema, inclusive no Brasil e na Am&eacute;rica Latina (Rosenfield, 2004, 2009; Battistini, 2004). Outra contribui&ccedil;&atilde;o influente na sociologia cr&iacute;tica dos servi&ccedil;os foi a teoria da macdonaldiza&ccedil;&atilde;o. Ritzer (1998), inspirado em Weber, via na burocratiza&ccedil;&atilde;o institucional a s&iacute;ntese do processo de organiza&ccedil;&atilde;o racional. A macdonaldiza&ccedil;&atilde;o exemplifica, para Ritzer, esse processo nas sociedades contempor&acirc;neas, e sua aplica&ccedil;&atilde;o n&atilde;o se confina &agrave;s redes de <I>fast food, </I>mas invade outros setores e esferas da vida social. A tese da macdonaldiza&ccedil;&atilde;o foi relativizada por alguns autores interacionistas, como Marek Korczynski (2002) que criticaram uma suposta submiss&atilde;o inconteste do servidor diante da "soberania do consumidor" como m&aacute;xima operante nas cadeias de <I>fast food</I>. Esses autores ressaltaram, em suas pesquisas, o papel ativo do trabalhador em servi&ccedil;os interativos na negocia&ccedil;&atilde;o e afirma&ccedil;&atilde;o positiva de seus <I>selves </I>amea&ccedil;ados pela padroniza&ccedil;&atilde;o de procedimentos ou frente &agrave; valoriza&ccedil;&atilde;o das necessidades e expectativas do consumidor como estrat&eacute;gia da empresa. </font></p>     <p><font size="2" face="Verdana">A quest&atilde;o da identidade laboral e, especificamente, da identidade no trabalho em servi&ccedil;os, ganha novas perspectivas com a contribui&ccedil;&atilde;o dos estudos sobre a cultura do trabalho e a sociologia do consumo. Pressupondo que o indiv&iacute;duo contempor&acirc;neo n&atilde;o se identifica &uacute;nica ou primordialmente com o trabalho, mas se orienta por valores familiares, pol&iacute;ticos e culturais relacionados a outras formas de socializa&ccedil;&atilde;o, &eacute; dif&iacute;cil n&atilde;o reconhecer a import&acirc;ncia que o consumo tem assumido nas formas identit&aacute;rias. N&atilde;o se trata mais de possuir ou ter a propriedade de coisas, mas de experienciar o pr&oacute;prio consumo e de tornar poss&iacute;veis situa&ccedil;&otilde;es de consumo distintivas de posi&ccedil;&atilde;o social e constitutivas de atributos identit&aacute;rios cultural ou socialmente valorizados: rela&ccedil;&otilde;es de cr&eacute;dito, servi&ccedil;os pessoais, e, sobretudo, acesso aos servi&ccedil;os mais diversos (m&eacute;dico&#45;odontol&oacute;gicos, de turismo, educacionais, desportivos, art&iacute;sticos, sexuais etc.), dispon&iacute;veis para escolha e acesso individual no mercado. A experi&ecirc;ncia do consumo desloca a &ecirc;nfase cr&iacute;tica na ind&uacute;stria cultural ou na publicidade que foca determinados produtos, para a pr&oacute;pria <I>sociedade de consumidores </I>(Cf. Bauman, 2008), em que as identidades m&uacute;ltiplas e contingenciais desses consumidores &eacute; que impulsionam o marketing e orientam o que produzir e quando, e n&atilde;o o inverso. De fato, se a dist&acirc;ncia entre mercado e produ&ccedil;&atilde;o praticamente se desvanece com os sofisticados sistemas de comunica&ccedil;&atilde;o e produ&ccedil;&atilde;o de informa&ccedil;&otilde;es, que possibilitam o controle da produ&ccedil;&atilde;o diante do fluxo das demandas e dos meios de distribui&ccedil;&atilde;o dispon&iacute;veis, diminui a efic&aacute;cia de, digamos, uma ind&uacute;stria cultural que direcionaria as vontades e impulsos de consumo, diante da inesgot&aacute;vel capacidade reflexiva que as flutua&ccedil;&otilde;es na identidade do consumidor apresentam para reorientar a produ&ccedil;&atilde;o e torn&aacute;&#45;la mais rent&aacute;vel. </font></p>     <p><font size="2" face="Verdana"><b>1.1 Caracter&iacute;sticas do mercado do trabalho em servi&ccedil;os no Brasil </b></font></p>     <p><font size="2" face="Verdana">O Brasil, nos &uacute;ltimos dez anos, tem se equiparado aos pa&iacute;ses de economia mais desenvolvida, no que se refere ao crescimento relativo das ocupa&ccedil;&otilde;es em servi&ccedil;os no mercado de trabalho. Evidencia&#45;se o deslocamento progressivo de v&iacute;nculos no setor prim&aacute;rio (agricultura e extrativismo) e do setor produtivo (ind&uacute;stria, constru&ccedil;&atilde;o e servi&ccedil;os industriais) para o terci&aacute;rio (com&eacute;rcio e servi&ccedil;os). No entanto, conforme j&aacute; foi documentado em pesquisas anteriores (Melo, 1998; Nunes, 2009) h&aacute; uma expressiva heterogeneidade no setor que agrupa ocupa&ccedil;&otilde;es de alto n&iacute;vel de qualifica&ccedil;&atilde;o e intensivas em conhecimento, mas preponderantemente v&iacute;nculos de qualifica&ccedil;&atilde;o baixa e atividades elementares. Manifesta&#45;se no Brasil uma das caracter&iacute;sticas mais pronunciadas do mercado de servi&ccedil;os: a orienta&ccedil;&atilde;o por g&ecirc;nero e a distribui&ccedil;&atilde;o desigual de rendimentos em rela&ccedil;&atilde;o ao sexo. Agregando as ocupa&ccedil;&otilde;es de servi&ccedil;os com base na classifica&ccedil;&atilde;o de grandes grupos empregada pelo IBGE<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> em 2010, constata&#45;se a presen&ccedil;a das mulheres preponderante em ocupa&ccedil;&otilde;es de servi&ccedil;os administrativos (<I>grosso modo</I>, ocupa&ccedil;&otilde;es como secret&aacute;rias, que integram o <I>white collar</I>), o grupo ligado a com&eacute;rcio e vendas, sendo minorit&aacute;ria no de diretores e gerentes que, ressalta&#45;se, &eacute; o grupo bem remunerado. </font></p>     <p><font size="2" face="Verdana">Na <a href="/img/revistas/soc/v16n35/a09tab01.jpg">Tabela 1</a><a name="tx03"></a><a href="#nt03"><sup>3</sup></a> evidencia&#45;se que o outro lado da feminiza&ccedil;&atilde;o, isto &eacute;, a distribui&ccedil;&atilde;o desigual dos rendimentos no mesmo grupo ocupacional, em rela&ccedil;&atilde;o ao sexo. Uma exce&ccedil;&atilde;o &eacute; o caso dos militares, em que as mulheres aparecem com rendimento mensal m&eacute;dio superior ao dos homens. O resultado, no entanto, n&atilde;o daria margem para assegurar sequer uma isonomia, j&aacute; que o n&uacute;mero de mulheres &eacute; relativamente muito menor em rela&ccedil;&atilde;o ao de homens (5,8%), al&eacute;m de que a entrada das mulheres nas for&ccedil;as armadas, incluindo os bombeiros, &eacute; muito recente e as mulheres ocupadas provavelmente ingressaram em n&iacute;veis superiores, j&aacute; que o servi&ccedil;o militar n&atilde;o &eacute; obrigat&oacute;rio para mulheres. No grupo de profissionais da ci&ecirc;ncia e intelectuais, em que as mulheres s&atilde;o a maioria (59,5%), provavelmente se trata de professoras de n&iacute;veis elementares (contingente que ingressou nesse grande grupo em 2010, com a mudan&ccedil;a na classifica&ccedil;&atilde;o), pois a m&eacute;dia salarial &eacute; quase o dobro para os homens. O grupo de ocupa&ccedil;&otilde;es elementares, que agrega o trabalho dom&eacute;stico, mas tamb&eacute;m formas at&iacute;picas de trabalho, como vendedores ambulantes, reserva &agrave;s mulheres, no campo em que a precariedade &eacute; maior, uma remunera&ccedil;&atilde;o inferior &agrave; dos homens e ainda abaixo de um sal&aacute;rio m&iacute;nimo. </font></p>     <p><font size="2" face="Verdana">No entanto, o alto n&iacute;vel de agrega&ccedil;&atilde;o n&atilde;o nos permite ainda perceber a identidade ocupacional preponderante no Brasil e muito menos sua associa&ccedil;&atilde;o com o g&ecirc;nero. Quais s&atilde;o as ocupa&ccedil;&otilde;es que podem inequivocamente expressar a "cara" do trabalhador no Brasil? Uma an&aacute;lise dos microdados do Censo de 2010 mostrou que, dentre as 441 ocupa&ccedil;&otilde;es que integram a COD, empregada para classificar os 86.353.839 ocupados (de uma amostra de 20.635.472 entrevistados) a maioria &eacute; de empregados dom&eacute;sticos, beirando os 5 milh&otilde;es (94,4% s&atilde;o mulheres). A seguir est&atilde;o balconistas e vendedores, seguidos de pedreiros, que integram uma ocupa&ccedil;&atilde;o do setor produtivo tipicamente masculina. Em seguida figuram tr&ecirc;s ocupa&ccedil;&otilde;es no campo, sendo a primeira elementar e as seguintes um pouco mais qualificadas. As pr&oacute;ximas s&atilde;o: motoristas, escritur&aacute;rios, comerciantes (destes, alguns provavelmente, j&aacute; empregam vendedores e balconistas), trabalhadores de limpeza no interior de edif&iacute;cios. J&aacute; fora da lista apresentada das dez ocupa&ccedil;&otilde;es mais frequentes, vem a t&atilde;o importante categoria de professores de ensino fundamental. </font></p>     <p><font size="2" face="Verdana">Os resultados indicam uma distribui&ccedil;&atilde;o ocupacional no Brasil que ainda reflete uma heran&ccedil;a colonial, a despeito dos esfor&ccedil;os de industrializa&ccedil;&atilde;o. O trabalho dom&eacute;stico, remunerado ou n&atilde;o, est&aacute; por tr&aacute;s de ocupa&ccedil;&otilde;es ligadas ao ramo de limpeza e conserva&ccedil;&atilde;o em edif&iacute;cios, uma ocupa&ccedil;&atilde;o elementar, que est&aacute; entre as dez primeiras. As ocupa&ccedil;&otilde;es de servi&ccedil;os mais frequentes est&atilde;o ligadas ao com&eacute;rcio e a vendas, mostrando que o Brasil dos servi&ccedil;os n&atilde;o est&aacute; preponderantemente relacionado a servi&ccedil;os sociais, como sa&uacute;de e educa&ccedil;&atilde;o, mas a atividades relacionadas ao consumo de bens. </font></p>     <p><font size="2" face="Verdana">Nota&#45;se que duas das ocupa&ccedil;&otilde;es de servi&ccedil;os que ser&atilde;o a seguir analisadas est&atilde;o entre as dez mais caracter&iacute;sticas do trabalho no Brasil: vendedores/as e serventes de limpeza. A an&aacute;lise recorre a microdados de bases oficiais, como o Censo, a PNAD e a RAIS e &agrave; literatura dispon&iacute;vel na &aacute;rea de sociologia do trabalho em servi&ccedil;os ou correlatas (economia, psicologia e administra&ccedil;&atilde;o), sobretudo artigos, teses e disserta&ccedil;&otilde;es, j&aacute; que o tema &eacute; bastante espec&iacute;fico. Neste aspecto quero ressaltar a contribui&ccedil;&atilde;o de duas orientandas, que defenderam suas disserta&ccedil;&otilde;es e trabalhos finais de curso sobre a tem&aacute;tica aqui considerada: L&uacute;bia Gonzaga Dutra (2012) e Tatiele Pereira de Souza (2011).<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2 Serventes de limpeza: o salto na subalternidade </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ocupa&ccedil;&atilde;o de <I>servente de limpeza</I>, ou faxineiro(a), integra a fam&iacute;lia <I>Trabalhadores nos servi&ccedil;os de manuten&ccedil;&atilde;o de edifica&ccedil;&otilde;es</I>, da Classifica&ccedil;&atilde;o Brasileira de Ocupa&ccedil;&otilde;es. O servi&ccedil;o compreende atividades como lavar fachadas, limpar vidros, m&oacute;veis e equipamentos, superf&iacute;cies (paredes, pisos, etc.), aspirar p&oacute;, lavar pisos, encerar pisos, remover sujeira, varrer e secar pisos, limpar cortinas e persianas e recolher lixo. Tais atividades podem ser realizadas em recintos fechados ou a c&eacute;u aberto; deve&#45;se ressaltar que o servi&ccedil;o &eacute; realizado em institui&ccedil;&otilde;es, empresas ou ind&uacute;strias, isto &eacute;, fora do ambiente dom&eacute;stico. Assim, o servente de limpeza distingue&#45;se dos populares garis, que s&atilde;o <I>trabalhador de servi&ccedil;os de limpeza e conserva&ccedil;&atilde;o de &aacute;reas p&uacute;blicas</I>. S&atilde;o servi&ccedil;os de baixa qualifica&ccedil;&atilde;o, a que se associa, culturalmente, tra&ccedil;os de servilidade. Alguns autores que analisaram servi&ccedil;os de baixa qualifica&ccedil;&atilde;o (<I>low profile jobs</I>) aproximam essas atividades do trabalho reprodutivo, dom&eacute;stico, ligado &agrave; manuten&ccedil;&atilde;o da pessoa e realizado sobretudo por mulheres, imigrantes ou negros/as. Tais servi&ccedil;os, considerados "sujos", s&atilde;o mantidos na invisibilidade, nos bastidores, assim como aqueles/as que os desempenham (Gleen, 1996; Duffy, 2007). Anna L. O. Almeida argumenta que os servi&ccedil;os de baixa qualifica&ccedil;&atilde;o, em geral, ainda comportam uma conota&ccedil;&atilde;o pejorativa, remanescente do tempo em que uma minoria tinha a sua presta&ccedil;&atilde;o garantida por rela&ccedil;&otilde;es de domina&ccedil;&atilde;o: <I>o poder de poupar&#45;se dessas tarefas e comandar o trabalho de escravos ou vassalos na sua execu&ccedil;&atilde;o definia a posi&ccedil;&atilde;o hier&aacute;rquica do membro da classe dominante</I> (Almeida, 1976, p. 57). </font></p>     <p><font size="2" face="Verdana">An&aacute;lises recentes de servi&ccedil;os de limpeza e conserva&ccedil;&atilde;o no Brasil (Diogo, 2005; Costa, 2008; Souza, 2011) ressaltam uma identidade social negativa, invisibilidade e a humilha&ccedil;&atilde;o social a trabalhadores/as no setor. Essa caracter&iacute;stica, que tamb&eacute;m se verifica em outros pa&iacute;ses, &eacute; aqui acentuada por aspectos da forma&ccedil;&atilde;o social e do mercado de trabalho no Brasil. Pode&#45;se constatar que o processo de forma&ccedil;&atilde;o do mercado de trabalho assalariado no Brasil perpetuou rela&ccedil;&otilde;es de poder baseadas em la&ccedil;os paternalistas e servis (Cf. Kowarick, 1994, p. 29) </font></p>     <p><font size="2" face="Verdana">Fernando Costa realizou, durante dez anos, um intensivo estudo incluindo observa&ccedil;&atilde;o participante e hist&oacute;rias de vida entre garis no campus da USP, ressaltando a invisibilidade p&uacute;blica de trabalhadores de baixa qualifica&ccedil;&atilde;o (2008a, 2008b), com base em estudo etnogr&aacute;fico sobre o trabalho dos garis e suas mem&oacute;rias quando aposentados. No entanto, remete a trabalhadores/as em outras ocupa&ccedil;&otilde;es que compartilham uma situa&ccedil;&atilde;o similar, como vigilantes e serventes de limpeza. Para o autor a invisibilidade p&uacute;blica &eacute; caracterizada pelo "desaparecimento intersubjetivo de um homem no meio de outros homens", resultante de se tratar uma pessoa apenas pelas fun&ccedil;&otilde;es que executa e abstraindo o sujeito que a executa. A situa&ccedil;&atilde;o est&aacute; relacionada a dois fen&ocirc;menos psicossociais: humilha&ccedil;&atilde;o social e reifica&ccedil;&atilde;o. (Cf. Costa, 2008b, p. 17). </font></p>     <p><font size="2" face="Verdana">Maria Fernanda Diogo e Tatiele Pereira de Souza pesquisaram o trabalho de serventes de limpeza terceirizados em institui&ccedil;&otilde;es p&uacute;blicas de ensino. Assim, aos marcadores de identidade negativa relacionados &agrave; invisibilidade em servi&ccedil;os de limpeza e conserva&ccedil;&atilde;o acrescenta&#45;se a discrimina&ccedil;&atilde;o pelo fato de serem terceirizados e n&atilde;o efetivos. O atributo da invisibilidade e da imaterialidade &eacute; refor&ccedil;ado no caso dos servi&ccedil;os de limpeza e conserva&ccedil;&atilde;o, pois a "invisibilidade" da sujeira, dos res&iacute;duos e da desorganiza&ccedil;&atilde;o dos objetivos atesta o bom trabalho executado. A fala de Silmara, servente entrevistada por Tatiele Souza que prestava servi&ccedil;o numa IES em Goi&acirc;nia, &eacute; exemplar nesse sentido: <I>porque igual eu acabei de explicar voc&ecirc; morre de trabalhar e ningu&eacute;m v&ecirc; o que voc&ecirc; fez, s&oacute; v&ecirc; o seu erro, voc&ecirc; errou um pouquinho eles j&aacute; v&ecirc;em, &eacute; muito dif&iacute;cil algu&eacute;m elogiar quem fez. (risos) Eu n&atilde;o me lembro de receber elogio n&atilde;o</I>. </font></p>     <p><font size="2" face="Verdana">A invisibilidade torna&#45;se ainda mais dram&aacute;tica quando se examina as condi&ccedil;&otilde;es em que s&atilde;o alojadas as serventes de limpeza, j&aacute; que os homens serventes geralmente trabalham em espa&ccedil;os abertos, nos jardins e terra&ccedil;os dessas institui&ccedil;&otilde;es, enquanto as mulheres ocupam os espa&ccedil;os internos dos pr&eacute;dios. A divis&atilde;o sexual das atividades ilustra uma clara heran&ccedil;a dos arranjos dom&eacute;sticos, em que o homem trabalha na rua, no dom&iacute;nio p&uacute;blico e a mulher no espa&ccedil;o privado da casa. A descri&ccedil;&atilde;o de Souza dos locais em que as serventes de limpeza s&atilde;o instaladas ilustra a precariza&ccedil;&atilde;o nas condi&ccedil;&otilde;es de trabalho: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Na IES p&uacute;blica da cidade de Goi&acirc;nia, grande parte das trabalhadoras(es) leva a comida de suas resid&ecirc;ncias; h&aacute; outras trabalhadoras(es) que preparam a comida na institui&ccedil;&atilde;o mesmo, nos chamados "quartinhos" que se localizam, geralmente, em baixo da escada, s&atilde;o locais pequenos, sem janelas e ventila&ccedil;&atilde;o, compostos, na maioria das vezes, por uma mesa, um banco, um fog&atilde;o e uma geladeira velha. Na IES&#45;CG &#091;IES privada confessional em Goi&acirc;nia&#093;, grande parte das trabalhadoras(es) tamb&eacute;m levam sua refei&ccedil;&atilde;o de casa e esquentam em locais que s&atilde;o destinados a seu descanso e ao almo&ccedil;o. Um desses locais, em que visitei, fica no &uacute;ltimo andar do pr&eacute;dio, em uma parte em que se encontram as tubula&ccedil;&otilde;es; nesse local que est&atilde;o um fog&atilde;o, um sof&aacute; velho e uma mesa, em que as trabalhadoras (es) almo&ccedil;am e tamb&eacute;m descansam. (Souza, 2011, p. 65) </I></font></p> </blockquote>     <p><font size="2" face="Verdana">A condi&ccedil;&atilde;o de efetivo funciona como marcador identit&aacute;rio nas institui&ccedil;&otilde;es que empregam serventes de limpeza terceirizados/as. Diana Assun&ccedil;&atilde;o, ent&atilde;o diretora do Sindicato de Trabalhadores da USP, analisou o movimento grevista organizado pelas trabalhadoras de limpeza, com apoio de determinados segmentos estudantis e sindicais da pr&oacute;pria universidade, motivado por sal&aacute;rios e benef&iacute;cios atrasados, al&eacute;m de p&eacute;ssimas condi&ccedil;&otilde;es de trabalho (2011). Assun&ccedil;&atilde;o relata as queixas de trabalhadores/as sobre a forma como funcion&aacute;rios efetivos da USP e estudantes os/ as tratavam, como se <I>fossem empregados deles</I>. Impedidos de se alimentarem no restaurante universit&aacute;rio, em muitas unidades n&atilde;o havia sequer um "quartinho" para improvisarem suas copas e <I>foram descobertos casos onde muitos deles n&atilde;o tinham onde almo&ccedil;ar e eram obrigados a comer suas marmitas em banheiros</I>. (Assun&ccedil;&atilde;o, 2011, p. 45) </font></p>     <p><font size="2" face="Verdana">Diogo ressalta que o conjunto dessas condi&ccedil;&otilde;es dificulta muito o estabelecimento de uma din&acirc;mica de reconhecimento (Cf. Dejours, 2001): </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Para a psicodin&acirc;mica do trabalho, este reconhecimento gera uma viv&ecirc;ncia de satisfa&ccedil;&atilde;o no indiv&iacute;duo, equilibrando a rela&ccedil;&atilde;o prazer/desprazer, evitando ou diminuindo a carga de sofrimento e mantendo a mobiliza&ccedil;&atilde;o subjetiva do/a trabalhador/a pr&oacute;&#45;trabalho (Diogo, 2005). </I></font></p> </blockquote>     <p><font size="2" face="Verdana">As serventes n&atilde;o s&atilde;o reconhecidas nem pela institui&ccedil;&atilde;o p&uacute;blica em que prestam servi&ccedil;os, que as diferenciam de outros funcion&aacute;rios, nem pelo valor econ&ocirc;mico e utilit&aacute;rio de seu trabalho, nem ainda pelos pr&oacute;prios pares, j&aacute; que h&aacute; funcion&aacute;rios que ainda s&atilde;o estatut&aacute;rios ou que ingressam como serventes estatut&aacute;rios e assumiram outras ocupa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">O perfil dos/as serventes de limpeza nos estados de Goi&aacute;s, S&atilde;o Paulo e Santa Catarina, onde foram realizadas as pesquisas de Diogo, Souza e Costa, pode ajudar na caracteriza&ccedil;&atilde;o identit&aacute;ria. A faixa de idade m&eacute;dia dos trabalhadores &eacute; 40 anos e a feminiza&ccedil;&atilde;o permanece na ocupa&ccedil;&atilde;o nos tr&ecirc;s estados, com predomin&acirc;ncia em Santa Catarina, onde chega a 83,4% de 43.261 serventes, para 76,2% de 330.999 serventes em S&atilde;o Paulo e 72,9% de 23.182 serventes em Goi&aacute;s. Os sal&aacute;rios variam pouco nos tr&ecirc;s estados, ficando em torno de 1,25 sal&aacute;rios m&iacute;nimos em m&eacute;dia. O tipo de v&iacute;nculo empregat&iacute;cio &eacute; predominantemente pela CLT. Os estatut&aacute;rios constituem 7,3% em Santa Catarina, 12,6% em Goi&aacute;s e apenas 4,7% em S&atilde;o Paulo<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Da&iacute; se explica por que a condi&ccedil;&atilde;o de n&atilde;o terceirizado, nos casos aqui comparados de serventes terceirizados em institui&ccedil;&otilde;es de ensino superior, representa um marcador identit&aacute;rio forte. </font></p>     <p><font size="2" face="Verdana">Se o v&iacute;nculo estatut&aacute;rio constitui um <I>plus </I>identit&aacute;rio na categoria, sua perda a partir de quando se intensificaram as terceiriza&ccedil;&otilde;es no Brasil, em meados da d&eacute;cada de 1990, traduziu&#45;se numa deprecia&ccedil;&atilde;o da auto&#45;estima at&eacute; o n&iacute;vel patol&oacute;gico, em muitos casos. Contudo, &eacute; preciso considerar com cuidado esse aspecto, pois houve tamb&eacute;m um movimento ativo de readapta&ccedil;&atilde;o &agrave;s novas condi&ccedil;&otilde;es que apresenta uma dupla face. Por um lado tratava&#45;se de responder ao sentimento de desfilia&ccedil;&atilde;o, para os que mantinham as mesmas fun&ccedil;&otilde;es, mas com menos direitos garantidos, sindicato menos combativo, substitui&ccedil;&atilde;o de formas de autoridade e subordina&ccedil;&atilde;o. Por outro, a pr&oacute;pria categoria de funcion&aacute;rios da IES, como secret&aacute;rios, t&eacute;cnicos etc., via&#45;se na necessidade de "transformar" os colegas cuja condi&ccedil;&atilde;o estatut&aacute;ria havia sido mantida, para uma nova configura&ccedil;&atilde;o identit&aacute;ria. O depoimento de Carina<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>, funcion&aacute;ria aposentada da IES p&uacute;blica de Campinas, exemplifica esse processo: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>A Universidade em nenhum momento fez um movimento 'vem c&aacute;, serventes, vamos fazer um curso de atendimento ao cliente e voc&ecirc; pode ficar na recep&ccedil;&atilde;o, vamos aprender o que &eacute; um processo voc&ecirc; pode trabalhar nas coisas mais simples, formaliza&ccedil;&atilde;o do processo'... N&atilde;o! Foram movimentos humanit&aacute;rios mesmo. N&oacute;s demos aula na &eacute;poca de datilografia pra algumas delas. E fazia reda&ccedil;&atilde;o e voltava, ent&atilde;o o que eu me lembro pra mim ficou uma divis&atilde;o alguns sentiram preteridos porque achavam que podia varrer, podia limpar e outros... </I></font></p> </blockquote>     <p><font size="2" face="Verdana">Na IES de Goi&acirc;nia tamb&eacute;m ocorreu processo similar. Estatut&aacute;rias assumiram algumas fun&ccedil;&otilde;es administrativas, mas poucas chegaram ao n&iacute;vel funcional de secret&aacute;rias, tornando&#45;se funcion&aacute;rias que realizavam ou ainda realizam fun&ccedil;&otilde;es mais simples, como atender ou efetuar chamadas telef&ocirc;nicas, transportar correspond&ecirc;ncia etc. O n&iacute;vel de escolaridade e o capital cultural de que dispunham n&atilde;o foi suficiente, mesmo com as tentativas solid&aacute;rias de equipara&ccedil;&atilde;o, para que lograssem desempenhar fun&ccedil;&otilde;es administrativas <I>stricto sensu</I>. Em alguns casos, houve n&atilde;o s&oacute; a transforma&ccedil;&atilde;o de figuras identit&aacute;rias, mas a pr&oacute;pria constitui&ccedil;&atilde;o de uma nova se&ccedil;&atilde;o administrativa, como ocorreu na IES de Campinas, com a cria&ccedil;&atilde;o de uma &aacute;rea de "servi&ccedil;os complementares", onde eram aproveitados perfis identit&aacute;rios h&iacute;bridos diante da novas situa&ccedil;&otilde;es de trabalho e configura&ccedil;&otilde;es de autoridade. Carina, que era sindicalizada atuante em seu tempo de estatut&aacute;ria, inclusive ainda na &eacute;poca da ditadura militar, saiu da sess&atilde;o onde trabalhava, com a terceiriza&ccedil;&atilde;o, para nova &aacute;rea que "historicamente nada tinha a ver com a limpeza": </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Era uma &aacute;rea de protocolo, arquivo e patrim&ocirc;nio antigamente. Chamava complementar porque tinha essas diferen&ccedil;as. Quando eu fui para essa &aacute;rea, eu levei comigo esse servi&ccedil;o que ficava na Coordenadoria e n&atilde;o tinha onde ficar ali. Levei algumas coisas entre elas o contrato de limpeza. A&iacute; j&aacute; com o contrato mesmo! Qual o papel de servi&ccedil;o complementar hoje? O gestor &eacute; o respons&aacute;vel pela a &aacute;rea de Servi&ccedil;os Complementares que sou eu, e assim s&atilde;o os olhos para todos os espa&ccedil;os comuns. A gente tem uma zeladoria com pessoas que eram... O tapeceiro, que n&atilde;o tem mais tape&ccedil;aria, o almoxarife que terceirizou e ele veio pra c&aacute;... Agora os espa&ccedil;os comuns como corredor, banheiro, audit&oacute;rios esses s&atilde;o a Isaura, como j&aacute; trabalhou na limpeza eu confiei muito nos olhos dela para ajudar a compor o boletim &uacute;nico, e &eacute; ela quem fica. </I></font></p> </blockquote>     <p><font size="2" face="Verdana">A administra&ccedil;&atilde;o sutilmente transformou em "supervisores" serventes antigos estatut&aacute;rios que conheciam o corpo de funcion&aacute;rios de limpeza da institui&ccedil;&atilde;o, ao mesmo tempo reconstruindo la&ccedil;os de sociabilidade para fun&ccedil;&otilde;es novas ou adaptadas, reerguendo a autoestima de <I>selves </I>descontextualizados devido &agrave; extin&ccedil;&atilde;o da demanda institucional por suas qualifica&ccedil;&otilde;es originais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Finalmente, destaca&#45;se um tipo de dilema identit&aacute;rio que se deve mais ao aspecto subjetivo de reconhecimento do que a mudan&ccedil;as institucionais ou estrat&eacute;gias administrativas ou associativistas. V&aacute;rias mulheres hoje ocupadas como serventes de limpeza trabalharam antes como empregadas dom&eacute;sticas, por vezes at&eacute; sem remunera&ccedil;&atilde;o. Muitas tamb&eacute;m alternam per&iacute;odos em servi&ccedil;os dom&eacute;sticos intercalados com per&iacute;odos como faxineiras ou serventes de limpeza. H&aacute; tamb&eacute;m as que sobrep&otilde;em os dois v&iacute;nculos, como por exemplo como diaristas e serventes de limpeza. Prevalece, contudo, uma trajet&oacute;ria t&iacute;pica: origem em fam&iacute;lia pobre em pequena cidade do interior ou na zona rural; per&iacute;odo de trabalho sem remunera&ccedil;&atilde;o em casa de parente pr&oacute;ximo ou afastado em situa&ccedil;&atilde;o de vida relativamente melhor; per&iacute;odo de trabalho sem remunera&ccedil;&atilde;o ou com <I>alojamento e comida </I>j&aacute; em cidade grande ou capital, como empregada dom&eacute;stica <I>pega para criar</I>, ou <I>filha de cria&ccedil;&atilde;o</I>; tempo de trabalho como dom&eacute;stica mensalista, geralmente sem carteira assinada; in&iacute;cio no trabalho registrado na ocupa&ccedil;&atilde;o de servente, geralmente em institui&ccedil;&otilde;es que terceirizam servi&ccedil;os de limpeza; uma ou mais uni&otilde;es conjugais est&aacute;veis, geralmente com filhos, em meio a esse tipo de trajet&oacute;ria. Ainda que esse percurso biogr&aacute;fico tenha sido mais comum nas institui&ccedil;&otilde;es que Souza pesquisou em Goi&acirc;nia&#45;GO do que em Campinas&#45;SP, o depoimento de Eliana, trabalhadora da IES&#45;C, &eacute; eloquente. Nasceu no interior de S&atilde;o Paulo e come&ccedil;ou a estudar com sete anos; ao mesmo tempo trabalhava: <I>Eu estudava de manh&atilde; ou &agrave; tarde, se eu estudasse &agrave; tarde, de manh&atilde; eu ia para ro&ccedil;a, voltava para casa, tomava um banho, almo&ccedil;ava e ia pra escola. E assim foi at&eacute; os dezessete anos. </I>A servente narra que intercalava o trabalho no campo com o servi&ccedil;o de dom&eacute;stica, que come&ccedil;ou a ocupar a partir dos doze anos: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>parei de ir &agrave; ro&ccedil;a e fui trabalhar de dom&eacute;stica, fui bab&aacute;, a&iacute; dei uma melhoradinha e tal, quando ficava desempregada voltava pra ro&ccedil;a. O &uacute;nico trabalho l&aacute; era ro&ccedil;a ou ent&atilde;o dom&eacute;stica. E dom&eacute;stica era muito pouco na &eacute;poca pra mim. </I></font></p> </blockquote>     <p><font size="2" face="Verdana">Para conciliar o trabalho de dom&eacute;stica com os estudos Eliana estudava no per&iacute;odo noturno. </font></p>     <p><font size="2" face="Verdana">H&aacute; casos em que o trabalho infantil e a viol&ecirc;ncia dom&eacute;stica levam a que se considere o trabalho em condi&ccedil;&otilde;es subalternas, at&eacute; n&atilde;o remunerado, como um tipo de favor. Mait&ecirc;, trabalhadora da IES particular confessional em Goi&acirc;nia, morava em Ara&ccedil;u, no interior de Goi&aacute;s e veio para Goi&acirc;nia com sua m&atilde;e gestante, que estava fugindo da viol&ecirc;ncia do marido, aos oito anos de idade. Como a m&atilde;e da entrevistada n&atilde;o podia trabalhar, Mait&ecirc;, ainda aos oito anos de idade, conseguiu uma ocupa&ccedil;&atilde;o (<I>foi at&eacute; minha tia que arrumou um trabalho para mim</I>), mas a garota n&atilde;o tinha ainda estrutura f&iacute;sica para suportar o tipo de trabalho dom&eacute;stico. Assim, a tia deixou a menina aos cuidados de outra pessoa, uma senhora que procurava algu&eacute;m para cuidar de seus filhos. A servente entrevistada considera que, nesse momento, sua vida come&ccedil;a a melhorar: <I>essa mulher me ajudou muito, muito mesmo porque minha m&atilde;e veio gr&aacute;vida da minha irm&atilde; ca&ccedil;ula, ela deu o enxoval todinho para minha m&atilde;e porque ela n&atilde;o podia trabalhar, era s&oacute; eu </I>(Souza, 2011, p. 140). Na interpreta&ccedil;&atilde;o de Tatiele P. Souza, </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>a trajet&oacute;ria da trabalhadora pautada na viol&ecirc;ncia dom&eacute;stica, na pobreza e na necessidade de trabalho permite que Mait&ecirc; atribua sentidos positivos na inser&ccedil;&atilde;o ao trabalho dom&eacute;stico, ainda na inf&acirc;ncia. O trabalho aparece como uma salva&ccedil;&atilde;o, pois, sua m&atilde;e n&atilde;o podia trabalhar e sua patroa &eacute; considerada boa, por ter ajudado sua m&atilde;e com o enxoval, entre outras coisas. (Souza, 2011, p. 140) </I></font></p> </blockquote>     <p><font size="2" face="Verdana">No entanto, essa constitui&ccedil;&atilde;o identit&aacute;ria paradoxal pode ser transit&oacute;ria, pois as in&uacute;meras atividades do trabalho dom&eacute;stico, aliadas &agrave; dupla jornada que surge com casamento e filhos, por exemplo, podem originar outro tipo de conforma&ccedil;&atilde;o identit&aacute;ria que se verifica na trajet&oacute;ria das serventes: a valoriza&ccedil;&atilde;o positiva da identidade estatut&aacute;ria adquirida com o v&iacute;nculo formal registrado, a carteira, os benef&iacute;cios conquistados, como d&eacute;cimo terceiro, f&eacute;rias, aux&iacute;lio doen&ccedil;a, jornada fixa etc., diante da precariza&ccedil;&atilde;o exacerbada e da subalternidade que experimentara antes em sua trajet&oacute;ria. Em outras palavras, trabalhar como servente pode gerar alguma autoestima a mulheres que experimentaram uma forma identit&aacute;ria comunit&aacute;ria que lhes foi desfavor&aacute;vel e estigmatizante. Ver&ocirc;nica, 44 anos, natural da Bahia, chefe de fam&iacute;lia com quatro filhos, escolaridade at&eacute; a oitava s&eacute;rie do ensino fundamental, atualmente solteira, trabalha como auxiliar de servi&ccedil;os de limpeza numa institui&ccedil;&atilde;o de ensino superior confessional privada, em Goi&acirc;nia. Com experi&ecirc;ncia no trabalho dom&eacute;stico informal desde os doze anos, Ver&ocirc;nica comenta as diferen&ccedil;as entre as duas ocupa&ccedil;&otilde;es: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Trabalhar de dom&eacute;stica numa casa a gente &eacute; muito humilhada, eu acho que &eacute; porque eu j&aacute; sofri muita humilha&ccedil;&atilde;o. Vamos supor, se eles iam almo&ccedil;ar ou vinham pessoas para almo&ccedil;ar a gente tinha que esperar eles todos comerem depois, quando sobrava, que a gente ia comer&gt; Quando eu trabalhava na casa dos outros a patroa explora voc&ecirc; o m&aacute;ximo que pode, n&atilde;o &eacute; como a empresa hoje, que tem leis trabalhistas que nos defendem;, a gente que trabalha nesse servi&ccedil;o aqui as leis defende muito mais do que defende as dom&eacute;sticas. Ent&atilde;o qualquer coisa a gente vai l&aacute; e reclama, vai no minist&eacute;rio do trabalho, vai na justi&ccedil;a do trabalho ent&atilde;o eles caem em cima eles vem saber. Ent&atilde;o eu acredito que h&aacute; diferen&ccedil;a sim! Dom&eacute;stica eu n&atilde;o quero n&atilde;o. </I></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um recurso &agrave; Pesquisa Nacional por Amostra de Domic&iacute;lios (PNAD) pode demonstrar que dilemas como os de Ver&ocirc;nica e Mait&ecirc;, que experimentaram ou experimentam em suas trajet&oacute;rias o trabalho dom&eacute;stico, geralmente informal, e o trabalho como servente de limpeza s&atilde;o comuns no Brasil. Segundo os microdados da PNAD de 2011, das 47.595 serventes ocupadas estimadas no Brasil que tiveram um trabalho anterior no ano de refer&ecirc;ncia, 37% delas trabalham na mesma ocupa&ccedil;&atilde;o, em outro emprego, mas 34%, ou seja, 16.225 haviam trabalhado em servi&ccedil;os dom&eacute;sticos. Dentre as 45.213 serventes que mantinham um segundo v&iacute;nculo simultaneamente no ano de refer&ecirc;ncia, 28,3% estavam no trabalho dom&eacute;stico, enquanto 10,5% tinham outro v&iacute;nculo como serventes de limpeza. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3 Servi&ccedil;os de vendas:  identidade laboral e identidade do consumidor </b></font></p>     <p><font size="2" face="Verdana">O levantamento amostral do Censo de 2010 estima em 3.620.255 o n&uacute;mero de trabalhadores/as ativos/as na fam&iacute;lia ocupacional de vendedores e balconistas, sendo 42,9% de homens e 57,1% mulheres, o que indica uma predomin&acirc;ncia feminina, ainda que n&atilde;o a ponto de considerarmos tal fam&iacute;lia ocupacional como significativamente orientada por g&ecirc;nero, como ocorre, por exemplo, em trabalhadoras/es dom&eacute;sticos/as ou motoristas. No mercado formal de trabalho a RAIS indica 3.100.852 trabalhadores/as em 2010, 52% homens e 48% mulheres. Verifica&#45;se uma discrep&acirc;ncia salarial de 22% entre sexos, com homens obtendo sal&aacute;rio m&eacute;dio anual de 1,95 s.m. e as mulheres de 1,6 s.m. A faixa modal de escolaridade &eacute; o ensino m&eacute;dio completo (63,4%), com 30,3% at&eacute; o ensino m&eacute;dio incompleto. O impressivo n&uacute;mero de pessoas que trabalham no setor de vendas contrasta, no entanto, com uma relativa indefini&ccedil;&atilde;o identit&aacute;ria, pois n&atilde;o h&aacute; uma identifica&ccedil;&atilde;o imediata entre a ocupa&ccedil;&atilde;o e a imagem laboral assim como h&aacute;, por exemplo, em empregadas dom&eacute;sticas ou motoristas. H&aacute; poucas categorias de vendedores em que ocorre autorreconhecimento identit&aacute;rio espont&acirc;neo, quando se indaga a respeito, talvez no caso de vendedores de carros ou de im&oacute;veis. &Eacute; poss&iacute;vel a identidade simb&oacute;lica (religiosa, pol&iacute;tico&#45;partid&aacute;ria etc.) predomine em atos identit&aacute;rios de vendedores ou balconistas, em rela&ccedil;&atilde;o &agrave; identidade ocupacional, pois &eacute; muito comum um tipo de identifica&ccedil;&atilde;o relacionado &agrave; atividade econ&ocirc;mica, geral, ou ao estabelecimento ou empresa: <I>trabalho com vendas</I>, <I>trabalho na empresa (ou loja) Tal</I>. </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise dos servi&ccedil;os de vendas interativos, como os de vendedores ou balconistas, trabalhadores "de ch&atilde;o de loja", parece requerer a investiga&ccedil;&atilde;o de rela&ccedil;&otilde;es entre empregadores, vendedores e clientes. Contudo, na literatura sobre servi&ccedil;os &eacute; comum a &ecirc;nfase em um dos tipos de rela&ccedil;&otilde;es envolvidas, como entre a administra&ccedil;&atilde;o e os funcion&aacute;rios, privilegiada na an&aacute;lise de Hochschild dos servi&ccedil;os de atendentes, aeromo&ccedil;as ou recepcionistas (1983), ou das intera&ccedil;&otilde;es entre vendedores e clientes, como no livro <I>Making Sales</I>, de Robert Prus, sob a &oacute;tica do interacionismo simb&oacute;lico (1989). Optou&#45;se aqui por examinar a identidade de vendedores no contexto de uma sociedade de consumidores, onde ocorre um deslocamento identit&aacute;rio. </font></p>     <p><font size="2" face="Verdana">A identidade pessoal do trabalhador, no contexto do regime de acumula&ccedil;&atilde;o fordista, amparado pelo Estado do bem estar social, est&aacute; ancorada na naturaliza&ccedil;&atilde;o do papel do homem provedor e da mulher reprodutora, no &acirc;mbito dom&eacute;stico, de forma que a estabilidade do homem na esfera p&uacute;blica est&aacute; relacionada a uma subordina&ccedil;&atilde;o da mulher nos arranjos dom&eacute;sticos. A progressiva entrada da mulher no mercado de trabalho, por um lado, e a exig&ecirc;ncia de novas qualifica&ccedil;&otilde;es e da polival&ecirc;ncia funcional nos regimes p&oacute;s&#45;fordistas, desencadearam um deslocamento identit&aacute;rio. A mulher moderna, j&aacute; trabalhando "fora" ou vislumbrando o mercado de trabalho, n&atilde;o mais se reconhecia apenas como "dona de casa" e queria reduzir o tempo nos afazeres dom&eacute;sticos, em favor de uma nova identidade a ser conquistada j&aacute; no campo p&uacute;blico. A disponibilidade de eletrodom&eacute;sticos no mercado impulsionava a transi&ccedil;&atilde;o. Esses utens&iacute;lios tinham que ser pr&aacute;ticos e acess&iacute;veis e valorizava&#45;se o produto barato, funcional e dur&aacute;vel. No entanto, a propaganda desse tipo de bens, como fog&otilde;es, geladeiras, liquidificadores etc., n&atilde;o enfatizava tanto as qualidades do produto e o pre&ccedil;o acess&iacute;vel, mas a "natural" compatibilidade com a imagem da dona de casa no arranjo dom&eacute;stico ent&atilde;o tradicional, que j&aacute; inclu&iacute;a a mulher trabalhando sobretudo em servi&ccedil;os pessoais e administrativos, em que as jornadas mais curtas que favoreciam a concilia&ccedil;&atilde;o dom&eacute;stica com o "provedor".<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">No entanto, se olharmos do ponto de vista do consumidor, pode&#45;se constatar que a ideia do melhor pre&ccedil;o ainda permanece para muitos. L&uacute;bia Gonzaga Dutra (2012), que analisou a identidade e o trabalho de vendedores de bens dur&aacute;veis, registrou alguns depoimentos nesse aspecto, como o de Emanuel (60 anos e cliente de uma loja de shopping de bens dur&aacute;veis), que manifestou o desejo de encontrar "o produto que a gente quer e um pre&ccedil;o que cabe no bolso da gente". Por&eacute;m, a cultura numa sociedade em que a pr&oacute;pria pr&aacute;tica de consumo se torna um marcador de identidade altera significativamente o sentido dos termos que Emanuel empregou. "O que a gente quer" n&atilde;o &eacute; apenas o que o indiv&iacute;duo deseja, mas o que seu <I>self </I>reconhece como apropriado no grupo social com que mais convive, seja a fam&iacute;lia extensa, a vizinhan&ccedil;a, os colegas de trabalho ou at&eacute; membros de redes sociais virtuais de que participa. O "bolso da gente" ficou consideravelmente maior com a expans&atilde;o do cr&eacute;dito a camadas da popula&ccedil;&atilde;o antes alijadas desses direitos. </font></p>     <p><font size="2" face="Verdana">Ainda assim, o consumidor deseja pagar o menor pre&ccedil;o num mercado competitivo e seus recursos de pesquisa do mercado aumentaram muito com os mecanismos de busca na internet. Da&iacute; a mudan&ccedil;a que se requer hoje no perfil do vendedor. Contudo, o modelo administrativo predominante, pelo menos no que se refere &agrave; venda de eletrodom&eacute;sticos em lojas de rua e de shoppings de empresas do ramo suprarregionais ou nacionais, a exemplo de Ponto Frio, Ricardo Eletro, Casas Bahia e outras, ainda &eacute; aquele designado por vendedores e gerentes como o de "bater metas", que compreende, pelo lado da empresa, as seguintes estrat&eacute;gias: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>estabelecer a remunera&ccedil;&atilde;o dos trabalhadores de ch&atilde;o de loja como uma composi&ccedil;&atilde;o entre sal&aacute;rio fixo e comiss&atilde;o sobre o valor da venda de produtos e servi&ccedil;os, estabelecer cotas e metas sobre o valor da venda de produtos e servi&ccedil;os e atrelar a comiss&atilde;o dos trabalhadores em vendas &agrave;s metas (Dutra, 2012, p. 106). </I></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa pr&aacute;tica, relacionada a um estilo de vendas que se limita &agrave; press&atilde;o e persuas&atilde;o para que o cliente compre em determinados momentos, &eacute; considerada hoje obsoleta em compara&ccedil;&atilde;o a um marketing voltado &agrave;s prefer&ecirc;ncias e necessidades do consumidor. </font></p>     <p><font size="2" face="Verdana">Um dilema frequente entre vendedores de bens dur&aacute;veis est&aacute; entre adotar uma atitude mais orientada ao cliente ou privilegiar o modelo de metas, que lhe pode trazer imediatamente um rendimento maior, apesar de redundar em competitividade exacerbada e rivalidade entre colegas no ambiente de trabalho. Voltar&#45;se ao cliente implica uma <I>colocar&#45;se em lugar de outro</I>, uma abertura hermen&ecirc;utica e compreensiva, visando a identifica&ccedil;&atilde;o do que pode agradar a um tipo de cliente que, no limite, resulta no esmaecimento da distin&ccedil;&atilde;o entre funcion&aacute;rio e consumidor. </font></p>     <p><font size="2" face="Verdana">As estrat&eacute;gias de venda atualizadas aos ditames da "sociedade de consumidores" requerem profissionais como consultores de venda, replicadores de estrat&eacute;gias ou programas de venda, al&eacute;m de outros. Os vendedores s&atilde;o apresentados e treinados nas novas t&eacute;cnicas de valoriza&ccedil;&atilde;o do cliente por meio de cursos realizados na pr&oacute;pria empresa ou desenvolvidos por entidades privadas do <I>sistema S</I>, como o <I>Curso &agrave; Dist&acirc;ncia em Gest&atilde;o do Varejo</I>, oferecido gratuitamente pelo SENAC. Capacitando&#45;se nessas novas &aacute;reas os vendedores "renovados" aprendem a "focar no cliente", a pesquisar necessidades e demandas de clientes t&iacute;picos. Essa atitude n&atilde;o &eacute; contradit&oacute;ria ao tipo de socializa&ccedil;&atilde;o que vivenciaram muitos vendedores, conforme constatou Dutra em sua pesquisa. A maioria dos 54 vendedores entrevistados relatou que seus pais tamb&eacute;m trabalhavam em atividades de servi&ccedil;os. H&aacute; geralmente uma identifica&ccedil;&atilde;o positiva com a ocupa&ccedil;&atilde;o, geralmente com a justifica&ccedil;&atilde;o de que <I>a atividade combina com seu self comunicativo e relacional, al&eacute;m de possibilitar ganhos pessoais, como reconhecimento e amizades, al&eacute;m de maiores ganhos econ&ocirc;micos, de acordo com o desempenho individual </I>(Dutra, 2012, p. 66). Ora, ser comunicativo e relacional, ter compet&ecirc;ncia para desenvolver com sucesso rela&ccedil;&otilde;es interpessoais constituem atitudes que se alinham &agrave; m&aacute;xima de que "vender &eacute; fazer amigos, &eacute; fazer clientes", hoje t&atilde;o propaganda em cursos de gest&atilde;o no varejo. No entanto, essa postura contraria o empreendedorismo individualista que, num sistema de remunera&ccedil;&atilde;o que combina sal&aacute;rio fixo com comiss&otilde;es, pr&ecirc;mios e incentivos, acaba privilegiando quem "vende mais". </font></p>     <p><font size="2" face="Verdana">O soci&oacute;logo Paul du Gay analisou (1996) a transforma&ccedil;&atilde;o na identidade de trabalhadores em vendas no varejo diante de um tipo de consumo que tamb&eacute;m se modifica em raz&atilde;o de mudan&ccedil;as na produ&ccedil;&atilde;o e no mercado. Uma produ&ccedil;&atilde;o taylorizada que desencadeava a produ&ccedil;&atilde;o em massa de produtos estandardizados e, por seu baixo custo de produ&ccedil;&atilde;o e valor de venda, acess&iacute;veis a segmentos de baixo poder aquisitivo, d&aacute; lugar a um tipo de produ&ccedil;&atilde;o flex&iacute;vel, capaz de atender &agrave; demanda de consumidores estratificados e socialmente posicionados, pelo menos em alguma medida, em raz&atilde;o de suas prefer&ecirc;ncias e gostos. Na esfera da produ&ccedil;&atilde;o surgiram estrat&eacute;gias de controle e otimiza&ccedil;&atilde;o, como o processo <I>just&#45;in&#45;time </I>e os cart&otilde;es <I>kanban, </I>em fun&ccedil;&otilde;es de fatores que estariam a montante ou a jusante da pr&oacute;pria linha ou c&eacute;lula de produ&ccedil;&atilde;o, como disponibilidade e custo dos componentes nos fornecedores, viabilidade ou n&atilde;o de recursos para distribui&ccedil;&atilde;o e flutua&ccedil;&otilde;es na demanda. No entanto, a inspira&ccedil;&atilde;o para sistemas como o <I>kanban </I>veio de um problema t&iacute;pico dos servi&ccedil;os distributivos, vis&iacute;vel principalmente em estabelecimentos de maior porte, a exemplo de super e hipermercados: como controlar o estoque e os pre&ccedil;os garantindo ao consumidor a reposi&ccedil;&atilde;o de mercadorias nas prateleiras para atender aos mais diversos gostos e faixas de poder aquisitivo? No campo dos servi&ccedil;os de venda de eletrodom&eacute;sticos de linha branca ou marrom h&aacute; um problema similar e mais complexo, pois h&aacute; intera&ccedil;&atilde;o entre vendedor e cliente e o jogo situacional de interrela&ccedil;&otilde;es que envolve a venda pessoal n&atilde;o foram eliminados. Assim, surge o marketing de relacionamento, desenvolvido a partir da cr&iacute;tica &agrave;s estrat&eacute;gias tradicionais, nas quais o vendedor se adiantava, pressupondo um papel passivo por parte do consumidor. Trata&#45;se agora de <I>estabelecer, manter e ampliar o relacionamento com outros parceiros, para obter lucratividade, com base em objetivos comuns das partes envolvidas </I>(Gr&ouml;nross, 1997, p. 91), o que requer a identifica&ccedil;&atilde;o de valores dos clientes, mas tamb&eacute;m a cria&ccedil;&atilde;o de novos valores que possam ser compartilhados em virtude das expectativas e necessidades dos consumidores. </font></p>     <p><font size="2" face="Verdana">Orientados por uma estrat&eacute;gia empresarial que valoriza o gerenciamento humano interpessoal, os trabalhadores s&atilde;o encorajados a se colocarem no lugar dos seus clientes, para oferecer um tipo de servi&ccedil;o que eles mesmos gostariam de receber. No entanto, o marketing de relacionamento n&atilde;o est&aacute; ainda consolidado no Brasil e os estabelecimentos de venda de linha branca e linha marrom, at&eacute; agora predominantemente localizados nas ruas do que em shoppings, ainda convivem ou at&eacute; privilegiam o sistema de "bater metas", o que d&aacute; margem para a manuten&ccedil;&atilde;o do dilema identit&aacute;rio. </font></p>     <p><font size="2" face="Verdana">Edson Crescitelli, em pesquisa recente sobre marketing de relacionamento, entrevistou 26 vendedores em lojas de rua e de shopping do Magazine Luiza e da Rede Ponto Frio no estado de S&atilde;o Paulo e constatou que muitos vendedores priorizam os incentivos de venda oferecidos em programas de desenvolvimento de vendas, em rela&ccedil;&atilde;o aos demais aspectos, <I>inclusive do interesse do consumidor, em maior ou menor grau, dependendo da atratividade do benef&iacute;cio proporcionado </I>(Crescitelli, 2003, p. 162). </font></p>     <p><font size="2" face="Verdana">A pesquisa realizada por Dutra tamb&eacute;m ilustra, em v&aacute;rios depoimentos de vendedores/as, que h&aacute; uma dist&acirc;ncia consider&aacute;vel entre o que apregoa o marketing de relacionamento e as efetivas a&ccedil;&otilde;es dos funcion&aacute;rios, ainda mais orientados pelo sistema de premiar o n&uacute;mero de vendas. Aponta, ademais, para um tipo de distin&ccedil;&atilde;o identit&aacute;ria relacionada &agrave; constru&ccedil;&atilde;o do g&ecirc;nero em arranjos dom&eacute;sticos. A venda de aparelhos de menor porte e valor agregado, como liquidificadores, tostadores, batedeiras, cafeteiras etc., era realizada apenas por mulheres nos estabelecimentos pesquisados. Essa "feminiza&ccedil;&atilde;o" dos eletroport&aacute;teis tem consequ&ecirc;ncias para o rendimento das vendedoras, pois deve&#45;se alcan&ccedil;ar um volume maior de vendas desses produtos para atingir a meta e obter comiss&otilde;es, dificultando &agrave;s mulheres a obten&ccedil;&atilde;o de um rendimento mensal mais alto, apesar de todos/as partirem de um mesmo sal&aacute;rio na mesma ocupa&ccedil;&atilde;o. No entanto, a diferen&ccedil;a &eacute; justificada pela forma j&aacute; consagrada da naturaliza&ccedil;&atilde;o na constru&ccedil;&atilde;o do g&ecirc;nero. O depoimento da gerente D&eacute;bora, 28 anos, formada em Ambiente Empresarial e gerente numa loja de shopping do setor pesquisado em Campinas, SP, revela a internaliza&ccedil;&atilde;o desse tipo de constru&ccedil;&atilde;o social: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Cada um cuida do setor, ela cuida do setor de eletroport&aacute;til, mulher tem mais caracter&iacute;stica de cuidar da casa, ent&atilde;o tem que estar mais focada nessa linha. O homem, ele tem um interesse maior por tecnologia, que &eacute; o foco da loja, realmente isso &eacute; uma constata&ccedil;&atilde;o. Tecnologia chama mais aten&ccedil;&atilde;o do homem (Dutra, 2012, p. 103). </I></font></p> </blockquote>     <p><font size="2" face="Verdana">Finalmente, &eacute; ineg&aacute;vel uma distin&ccedil;&atilde;o identit&aacute;ria laboral que est&aacute; relacionada ao tipo de consumo praticado no com&eacute;rcio de rua e nas vendas em shoppings. Os consumidores entrevistados por Dutra que preferiam comprar nas ruas alegaram pre&ccedil;os melhores e maior espa&ccedil;o para a negocia&ccedil;&atilde;o, ainda que constatassem melhor atendimento nos shoppings. Observou&#45;se que entre os vendedores de rua h&aacute; uma predomin&acirc;ncia de homens com escolaridade mais baixa e mais velhos, enquanto em nas lojas de shopping pesquisadas a escolaridade varia entre ensino m&eacute;dio completo a superior completo e os funcion&aacute;rios s&atilde;o relativamente mais novos Essa distin&ccedil;&atilde;o n&atilde;o se verifica entre as mulheres vendedoras nas duas lojas. Por um lado essas diferen&ccedil;as podem ser explicadas pelo maior flexibilidade nos hor&aacute;rios dos turnos em shoppings, permitindo que os jovens possam continuar a escolariza&ccedil;&atilde;o em outros per&iacute;odos. No entanto, a constru&ccedil;&atilde;o de g&ecirc;nero tamb&eacute;m explica a distin&ccedil;&atilde;o, pois al&eacute;m do "natural" pendor &agrave; t&eacute;cnica que &eacute; atribu&iacute;do aos homens, h&aacute; a tradicional incorpora&ccedil;&atilde;o de valores como a iniciativa, a coragem e o esp&iacute;rito de arriscar preferencialmente aos homens, e sabe&#45;se que essas caracter&iacute;sticas est&atilde;o associadas a uma cultura de trabalho que valoriza a competi&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>4 Observa&ccedil;&otilde;es finais</b> </font></p>     <p><font size="2" face="Verdana">&Eacute; conveniente incluir aqui esclarecimento metodol&oacute;gico, a respeito do emprego de alguns termos cient&iacute;ficos. Os tipos ideais aqui utilizados s&atilde;o relativos &agrave; tipologia elaborada por Dubar para a compreens&atilde;o das formas de identifica&ccedil;&atilde;o social: comunit&aacute;ria (cultural), estatut&aacute;ria (societ&aacute;ria), reflexiva e narrativa. J&aacute; os <I>dilemas identit&aacute;rios </I>n&atilde;o s&atilde;o tipos ideais, mas alternativas de orienta&ccedil;&atilde;o normativa que podem surgir na trajet&oacute;ria dos trabalhadores, como: <I>devo privilegiar os desejos e o bem&#45;estar do cliente numa venda ou devo priorizar as metas, em rela&ccedil;&atilde;o ao n&uacute;mero de transa&ccedil;&otilde;es bem sucedidas, exigidas pela empresa?</I>; <I>devo continuar trabalhando numa atividade em que meu trabalho n&atilde;o aparece e n&atilde;o &eacute; reconhecido, ainda que seja est&aacute;vel e regulamentada? </I>Assim, as duas ocupa&ccedil;&otilde;es analisadas enfrentam dilemas diferentes e a tipologia das formas de identifica&ccedil;&atilde;o ajuda a compreender como esses questionamentos podem se apresentar, na trajet&oacute;ria de vida desses trabalhadores, at&eacute; de forma contrafatual em rela&ccedil;&atilde;o &agrave; cultura do trabalho mais usual e reconhecida em cada uma delas, ou seja, tornar o trabalhador "invis&iacute;vel", no primeiro caso e faz&ecirc;&#45;lo interagir e criar empatia com o cliente, no segundo caso. Os perfis extra&iacute;dos de bases governamentais nos auxiliam a compreender como a forma societ&aacute;ria ou estatut&aacute;ria tem se manifestado em cada ocupa&ccedil;&atilde;o, e os dados qualitativos possibilitam interpretar como se efetivam as formas cultural, reflexiva e narrativa. N&atilde;o h&aacute;, no entanto, a inten&ccedil;&atilde;o de aproximar as formas de identifica&ccedil;&atilde;o nas duas ocupa&ccedil;&otilde;es, mas, ao contr&aacute;rio, de evidenciar como o mundo dos servi&ccedil;os &eacute; multifacetado e como as representa&ccedil;&otilde;es culturais tradicionalmente associadas a certas ocupa&ccedil;&otilde;es podem n&atilde;o ser, por algumas raz&otilde;es ou motivos, institucionalmente valorizadas ou subjetivamente reconhecidas. Para isso, empregou&#45;se o mesmo esquema conceitual, de maneira t&iacute;pico&#45;ideal, em duas ocupa&ccedil;&otilde;es diferentes. </font></p>     <p><font size="2" face="Verdana">Os dilemas identit&aacute;rios que se manifestam nas duas ocupa&ccedil;&otilde;es de servi&ccedil;os analisadas s&atilde;o a princ&iacute;pio, de natureza diferente, ainda que se trate, <I>grosso modo</I>, de <I>low profile jobs</I>, requerendo habilidades que n&atilde;o demandam <I>a priori </I>um treinamento especializado. No caso de serventes de limpeza prevalece uma constru&ccedil;&atilde;o identit&aacute;ria sexuada, reproduzindo, de certa forma, os arranjos dom&eacute;sticos tradicionais, com as mulheres atuando em espa&ccedil;os internos e homens em &aacute;reas abertas. Entretanto, a constru&ccedil;&atilde;o simb&oacute;lica prevalecente, para homens e mulheres, &eacute; a da invisibilidade, refor&ccedil;ada por estrat&eacute;gias empresarias empregadas pelas empresas, como rod&iacute;zio peri&oacute;dico das equipes em cada unidade acad&ecirc;mica, dificultando a manuten&ccedil;&atilde;o de contatos interativos e de v&iacute;nculos socioafetivos. Ainda assim, nesse contexto de segrega&ccedil;&atilde;o funcional e administrativa, o trabalho na limpeza traz uma valoriza&ccedil;&atilde;o do <I>self </I>a mulheres que, em suas trajet&oacute;rias de vida, experimentaram o trabalho dom&eacute;stico n&atilde;o remunerado, a viol&ecirc;ncia nos arranjos dom&eacute;sticos e formas de contrata&ccedil;&atilde;o irregulares no trabalho dom&eacute;stico. Por outro lado, a terceiriza&ccedil;&atilde;o ou subcontrata&ccedil;&atilde;o de servi&ccedil;os de limpeza em institui&ccedil;&otilde;es p&uacute;blicas veio a originar tipos h&iacute;bridos de identidade ocupacional, com a transforma&ccedil;&atilde;o estrat&eacute;gica de fun&ccedil;&otilde;es ou ocupa&ccedil;&otilde;es tecnico&#45;administrativas. Esse deslocamento identit&aacute;rio, por vezes ben&eacute;fico para a realoca&ccedil;&atilde;o de funcion&aacute;rios estatut&aacute;rios que seriam demitidos ou funcionalmente isolados, tem seu reverso na desmobiliza&ccedil;&atilde;o associativista da categoria, gerando distin&ccedil;&otilde;es entre trabalhadores no mesmo espa&ccedil;o laboral que, embora desempenhem fun&ccedil;&otilde;es consideradas mais simples, adquirem os mesmos direitos que outros recentemente admitidos com n&iacute;vel de qualifica&ccedil;&atilde;o ou escolaridade mais elevado. </font></p>     <p><font size="2" face="Verdana">A quest&atilde;o do g&ecirc;nero n&atilde;o &eacute; t&atilde;o pronunciada na constru&ccedil;&atilde;o identit&aacute;ria de vendedores/as de eletrodom&eacute;sticos dur&aacute;veis, ainda que se evidenciem resqu&iacute;cios de uma "naturaliza&ccedil;&atilde;o" na orienta&ccedil;&atilde;o preferencial das mulheres para a venda de eletroport&aacute;teis tecnologicamente menos avan&ccedil;ados. Trata&#45;se de um servi&ccedil;o interativo, em que o dilema identit&aacute;rio n&atilde;o est&aacute; mais relacionado a uma desvaloriza&ccedil;&atilde;o cultural do servi&ccedil;o executado, com extens&atilde;o inclusive &agrave;s pessoas que o desempenham, mas &agrave;s estrat&eacute;gias de intera&ccedil;&atilde;o com o cliente/consumidor. No caso de mulheres serventes, constitui um dif&iacute;cil dilema decidir entre a submiss&atilde;o privada nos afazeres dom&eacute;sticos, ou como empregada dom&eacute;stica remunerada e trabalhar na esfera p&uacute;blica, com mais diretios e autonomia, embora na condi&ccedil;&atilde;o da invisibilidade, subcontratada como servente de limpeza. J&aacute; os/as vendedores/as enfrentam outro tipo de decis&atilde;o que, embora menos demandante do ponto de vista emotivo ou psicol&oacute;gico, &eacute; complexa no aspecto cognitivo e acarreta consequ&ecirc;ncias na trajet&oacute;ria ocupacional. O servi&ccedil;o presencial de venda a varejo de eletrodom&eacute;sticos dur&aacute;veis, no contexto de uma sociedade de consumidores e do com&eacute;rcio eletr&ocirc;nico n&atilde;o&#45;presencial emergente recorre a estrat&eacute;gias de marketing de relacionamento, o que implica uma identifica&ccedil;&atilde;o maior entre vendedores e consumidores. Assim, os/as trabalhadores/as no setor encontram&#45;se diante de outras atitudes a levar em conta diante dos potenciais clientes, al&eacute;m da forma tradicional de persuadi&#45;los a comprar determinados produtos, enaltecendo suas propriedades e proporcionando, no limite, formas acess&iacute;veis de pagamento e cr&eacute;dito, para que os clientes, "que t&ecirc;m sempre raz&atilde;o", sintam&#45;se satisfeitos com a compra realizada por seu interm&eacute;dio. Por&eacute;m, tal postura alinhada &agrave; motiva&ccedil;&atilde;o que orientou por d&eacute;cadas o com&eacute;rcio a varejo, de "soberania do consumidor", concorre com a atitude individualista e proativa de "bater metas" e a "prospec&ccedil;&atilde;o de clientes" e, em outro extremo, com a "sintonia com o cliente", postura que implica maior interrelacionamento entre vendedores e consumidores. A constru&ccedil;&atilde;o da identidade ocupacional do vendedor de eletrodom&eacute;sticos em lojas de varejo torna&#45;se ainda mais dif&iacute;cil com a relev&acirc;ncia que a pr&oacute;pria pr&aacute;tica do consumo individualizado vem adquirindo como marcador identit&aacute;rio numa sociedade de consumidores. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">1. ALMEIDA, A.L.O. <B>Distribui&ccedil;&atilde;o de renda e emprego em servi&ccedil;os. </B>Rio de Janeiro: IPEA / INPES. Cole&ccedil;&atilde;o Relat&oacute;rios de Pesquisa, no. 34, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S1517-4522201400010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">2. ASSUN&Ccedil;&Atilde;O, D. (org). <B>A precariza&ccedil;&atilde;o tem rosto de mulher</B>: a luta das trabalhadoras e trabalhadores terceirizados da USP. S&atilde;o Paulo: Edi&ccedil;&otilde;es Iskra, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1517-4522201400010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">3. BATTISTINI, O. Las interacciones complejas entre el trabajo, la identidad y la acci&oacute;n colectiva. In: BATTISTINI, O. (Coord.) <B>El trabajo frente al espejo</B>. Buenos Aires: Prometeo Libros, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1517-4522201400010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">4. BRAGA, R. A vingan&ccedil;a de Braverman: o infotaylorismo como contratempo. In: ANTUNES, R.; BRAGA, R. (org.). <B>Infoprolet&aacute;rios</B>: degrada&ccedil;&atilde;o real do trabalho virtual. S&atilde;o Paulo: Boitempo, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S1517-4522201400010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">5. COSTA, F. B. <B>Homens invis&iacute;veis: </B>relatos de uma humilha&ccedil;&atilde;o social. S&atilde;o Paulo: Globo, 2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S1517-4522201400010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">6. COSTA, F. B. <B>Mois&eacute;s e Nilce</B>: retrato biogr&aacute;fico de dois garis. Um estudo de psicologia social a partir de observa&ccedil;&atilde;o participante e entrevistas. 2008b. Tese (Doutorado em Psicologia) &#150; Departamento de Psicologia Social e do Trabalho USP,  S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1517-4522201400010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">7. CRESCITELLI, E. <B>Marketing de relacionamento</B>: um estudo sobre a rela&ccedil;&atilde;o entre vendedores varejistas e fabricantes de eletrodom&eacute;sticos. 2003. Tese (Doutorado em Administra&ccedil;&atilde;o) &#150; Universidade de S&atilde;o Paulo, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S1517-4522201400010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">8. DENZIN, N. K. <B>The research act </B>: a theoretical introduction to sociological methods. 3ed. Englewood Cliffs, NJ: Prentice&#45;Hall, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S1517-4522201400010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">9. DEJOURS, C. <B>A banaliza&ccedil;&atilde;o da injusti&ccedil;a social</B>. 4ed. Rio de Janeiro: FGV, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S1517-4522201400010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">10. DIOGO, M. F. <B>De balde e vassoura na m&atilde;o</B>: os sentidos do trabalho para as mulheres que exercem suas fun&ccedil;&otilde;es no setor de limpeza e conserva&ccedil;&atilde;o em uma empresa prestadora de servi&ccedil;os em Santa Catarina. 2005. Disserta&ccedil;&atilde;o (Mestrado) &#45; Universidade Federal de Santa Catarina, Florian&oacute;polis, SC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S1517-4522201400010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">11. DUBAR, C. <B>A crise das identidades</B>. A interpreta&ccedil;&atilde;o de uma muta&ccedil;&atilde;o. Porto: Afrontamento, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S1517-4522201400010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">12. DUBAR, C. <B>A socializa&ccedil;&atilde;o</B>. Constru&ccedil;&atilde;o das identidades sociais e profissionais. S&atilde;o Paulo: Martins Fontes, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S1517-4522201400010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">13. DUFFY, M. Doing the dirty work: gender, race, and reproductive labor in historical perspective. <B>Gender &amp; Society</B>, v. 21, n.3, p. 313&#45;336, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S1517-4522201400010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">14. DUTRA, L. G. <B>Trabalho e consumo</B>: uma an&aacute;lise sociol&oacute;gica do servi&ccedil;o de venda no varejo de bens dur&aacute;veis. 2012. Disserta&ccedil;&atilde;o (Mestrado em Sociologia). Universidade Federal de Goi&aacute;s. Goi&acirc;nia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S1517-4522201400010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">15. DU GAY, P. <B>Consumption and identity at work</B>. London: Sage, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S1517-4522201400010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">16. FLICK, U. <B>Introdu&ccedil;&atilde;o &agrave; pesquisa qualitativa</B>. 3ed. Porto Alegre: ARtmed/ Bookman, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S1517-4522201400010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">17. GADREY, J.; ZARIFIAN, P. <B>L&acute;&Eacute;mergence d'un mod&egrave;le du service: </B>enjeux et r&eacute;alit&eacute;s. Paris: Liaisons, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S1517-4522201400010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">18. GLEEN, E. N. From servitude to service work: historical continuities in the racial division of paid reproductive labor. <B>Working in the service society</B>. Philadelphia: Temple University Press, 1996. p. 115&#45;155.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S1517-4522201400010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">19. GOFFMAN, E. A situa&ccedil;&atilde;o negligenciada. In: RIBEIRO, B. T.; GARCEZ, P. M. (orgs.). <B>Socioling&uuml;&iacute;stica interacional</B>. 2 ed. S&atilde;o Paulo, Loyola, 2002. p. 13&#45;20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S1517-4522201400010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">20. GOFFMAN, E. <B>Estigma. </B>Notas sobre a manipula&ccedil;&atilde;o de uma identidade deteriorada. 4ed. Rio de Janeiro: LTC, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S1517-4522201400010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">21. GOFFMAN, E. <B>Gender advertisements</B>. New York: Harper &amp; Row, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S1517-4522201400010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">22. GORZ, A. <B>Metamorfoses do trabalho</B>: cr&iacute;tica da raz&atilde;o econ&ocirc;mica. S&atilde;o Paulo: Annablume, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S1517-4522201400010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">23. GRANOVETTER, M. The Impact of Social Structure on Economic Outcomes. <B>Journal of Economic Perspectives</B>, v. 19, p. 33&#150;50, Winter, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S1517-4522201400010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">24. HOCHSCHILD, A. R. <B>The managed heart</B>: commercialization of human feeling. Berkeley: University of California, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S1517-4522201400010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">25. KORCZYNSKI, M. <B>Human resource management in service work</B>. Basingstoke: Palgrave Macmillan, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S1517-4522201400010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">26. KOWARICK, L. <B>Trabalho e vadiagem</B>. A origem do trabalho livre no Brasil. Rio de Janeiro: Paz e Terra, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S1517-4522201400010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">27. LYMAN, S. M.; SCOTT, M. Accounts. In: LYMAN, S. M.; SCOTT, M. <B>A Sociology of the Absurd</B>.  2ed. General Hall: Dix Hills, 1989, p. 112&#45;133.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S1517-4522201400010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">28. NUNES, J. H. (Org.). <B>A seu dispor! Sociologia do trabalho em servi&ccedil;os. </B>Goi&acirc;nia: Editora da PUC &#45; Goi&aacute;s, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S1517-4522201400010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">29. NUNES, J. H., DUTRA, L. G., LANDEIRO, M. L. Trabalho e g&ecirc;nero nas intera&ccedil;&otilde;es de servi&ccedil;os. <B>Sociedade e Cultura</B>. , v.11, p.285 &#45; 303, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522201400010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">30. NUNES, J.H. Identidade e reconhecimento em servi&ccedil;os subalternos. In: 33ºEncontro Anual da Anpocs, 2009, Caxambu. <B>33ºEncontro Anual da Anpocs</B>, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S1517-4522201400010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">31. NUNES, J. H., FREITAS, R.A. <B>Trabalho e g&ecirc;nero: </B>entre a solidariedade e a desigualdade. Goi&acirc;nia : Editora da PUC &#45; Goi&aacute;s, 2011, v.1. p.258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S1517-4522201400010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">32. PRUS, R. <B>Making Sales</B>. Influence as Interpersonal Accomplishment. Newbury Park, CA: Sage, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S1517-4522201400010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">33. RICOEUR, P. <B>O si mesmo como um outro</B>. Campinas: Papirus, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S1517-4522201400010000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">34. RICOEUR, P. <B>Tempo e narrativa</B>. Tomo III. Campinas &#45; SP: Papirus, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S1517-4522201400010000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">35. ROSENFIELD, C. L. A identidade no trabalho em call centers: a identidade provis&oacute;ria. In: ANTUNES, R.; BRAGA, R. (Org.). <B>Infoprolet&aacute;rios; </B>degrada&ccedil;&atilde;o real do trabalho virtual. S&atilde;o Paulo: Boitempo, 2009. p. 173&#45;185.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S1517-4522201400010000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">36. ROSENFIELD, C. L. Autonomia outorgada e apropria&ccedil;&atilde;o do trabalho. <B>Soclogias</B> (UFRGS), Porto Alegre, v. 12, p. 202&#45;227, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S1517-4522201400010000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">38. SCHUTZ, F. El sentido com&uacute;n y la interpretaci&oacute;n cient&iacute;fica de la acci&oacute;n humana. In: NATANSON, M. (comp.). <B>El problema de la realidad social</B>. Escritos I. Buenos Aires: Amorrortu, 2003. p. 35&#45;70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S1517-4522201400010000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">39. SENNETT, R. <B>A Corros&atilde;o do car&aacute;ter</B>: conseq&uuml;&ecirc;ncias pessoais do trabalho no novo capitalismo. Rio de Janeiro: Record, 1999 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S1517-4522201400010000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">40. STRAUSS, A. L. <B>Espelhos e m&aacute;scaras</B>. S&atilde;o Paulo: Edusp, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S1517-4522201400010000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">41. SOUZA, T. P. <B>Identidade e subalternidade</B>: a constru&ccedil;&atilde;o da identidade de trabalhadores serventes de limpeza. Disserta&ccedil;&atilde;o (Mestrado em Sociologia). Universidade Federal de Goi&aacute;s. Goi&acirc;nia, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S1517-4522201400010000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">42. VENCO, S. <B>As engrenagens do telemarketing</B>: vida e trabalho na contemporaneidade. Campinas: Arte Escrita, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S1517-4522201400010000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">43. ZARIFIAN, P. <B>A quoi sert le travail? </B>Paris: La Dispute, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S1517-4522201400010000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: 19/02/2013    <br>   Aceite final: 07/08/2013 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Jord&atilde;o Horta Nunes. </B>Graduado em Ci&ecirc;ncias Sociais pela Universidade Estadual de Campinas (1985), mestrado em Filosofia pela Universidade Federal de Goi&aacute;s (1995), doutorado em Sociologia pela Universidade de S&atilde;o Paulo (2000) ; realizou est&aacute;gio p&oacute;s&#45;doutoral na Unicamp em 2009. Atualmente &eacute; professor da Universidade Federal de Goi&aacute;s, <a href="mailto:jord&atilde;o@cienciassociais.ufg.br">jord&atilde;o@cienciassociais.ufg.br</a>    <br> <a name="nt01"></a><a href="#tx01">1</a> Este artigo tem como base uma comunica&ccedil;&atilde;o apresentada no 36ºEncontro Anual da Anpocs, em outubro de 2012, no GT 36 (Trabalho, a&ccedil;&atilde;o coletiva e identidades sociais). O texto foi adaptado reformulado levando em conta as considera&ccedil;&otilde;es feitas pelos/as debatedores/as e colegas presentes.    <br>     <a name="nt02"></a><a href="#tx02">2</a> Houve uma mudan&ccedil;a em rela&ccedil;&atilde;o &agrave; classifica&ccedil;&atilde;o brasileira de ocupa&ccedil;&otilde;es no Censo 2010, em rela&ccedil;&atilde;o ao Censo 2000. A Classifica&ccedil;&atilde;o de Ocupa&ccedil;&otilde;es para Pesquisas Domiciliares (COD), passou a ser empregada em pesquisas domiciliares pelo IBGE a partir do Censo de 2010, substituindo a CBO&#45;Domiciliar. A inten&ccedil;&atilde;o foi torn&aacute;&#45;lo compat&iacute;vel, pelos menos em dois d&iacute;gitos, com a <I>Clasificaci&oacute;n Internacional Uniforme de Ocupaciones </I>CIUO&#45;08, criada pela Organiza&ccedil;&atilde;o Internacional do trabalho. Para um detalhamento maior das diferen&ccedil;as entre as duas classifica&ccedil;&otilde;es e a compara&ccedil;&atilde;o destas com a CIUO&#45;08, consultar <a href="http://www.ibge.gov.br/home/ estatistica/indicadores/sipd/oitavo_forum/COD.pdf.">http://www.ibge.gov.br/home/ estatistica/indicadores/sipd/oitavo_forum/COD.pdf.</a>    <br>     <a name="nt03"></a><a href="#tx03">3</a> Na <a href="/img/revistas/soc/v16n35/a09tab01.jpg">Tabela 1</a> n&atilde;o est&atilde;o inclu&iacute;das as "ocupa&ccedil;&otilde;es mal definidas", em que as respostas dos informantes n&atilde;o se adequaram &agrave; Classifica&ccedil;&atilde;o de Ocupa&ccedil;&otilde;es para Pesquisas Domiciliares (COD). O n&uacute;mero de ocupa&ccedil;&otilde;es mal definidas no Censo de 2010 correspondeu a 7,8% do total, taxa particularmente alta em 2010, provavelmente em rela&ccedil;&atilde;o &agrave; mudan&ccedil;a da grade de classifica&ccedil;&atilde;o.    ]]></body>
<body><![CDATA[<br>     <a name="nt04"></a><a href="#tx04">4</a> As transcri&ccedil;&otilde;es de entrevistas realizadas por Souza (2011) e Dutra (2012) integram o banco de dados qualitativos no LAMPCS &#150; Laborat&oacute;rio de Metodologia e Pesquisa da FCS//UFG. Tatiele P. Souza realizou 30 entrevistas com trabalhadoras/es serventes de limpeza, supervisoras e uma gerente de RH em institui&ccedil;&otilde;es p&uacute;blicas e privadas nas cidades de Goi&acirc;nia&#45;GO e Campinas&#45;SP, entre julho de 2008 a maio de 2010. L&uacute;bia G. Dutra realizou , entre fevereiro e abril de 2011, 54 entrevistas com vendedoras/es e gerentes em estabelecimentos de com&eacute;rcio de duas empresas de varejo bens dur&aacute;veis, al&eacute;m de entrevistas com clientes, tamb&eacute;m nas cidades de Goi&acirc;nia&#45;GO e Campinas&#45;SP. As cita&ccedil;&otilde;es de entrevistas referentes aos dois projetos de pesquisa prov&ecirc;m do mencionado banco de dados qualitativos do LAMPCS e algumas trechos tamb&eacute;m estiveram presentes nas disserta&ccedil;&otilde;es das duas autoras, elaboradas no contexto do projeto <I>Trabalho, g&ecirc;nero e participa&ccedil;&atilde;o: identidade, associativismo e pol&iacute;ticas de emprego e renda</I>, que obteve financiamento do PROCAD &#150; Programa de Coopera&ccedil;&atilde;o Acad&ecirc;mica Novas Fronteiras, associando dos programas de p&oacute;s&#150;gradua&ccedil;&atilde;o em Sociologia da UFG e em Ci&ecirc;ncias Sociais da Unicamp, de 2009 a 2013.    <br>     <a name="nt05"></a><a href="#tx05">5</a> Os dados aqui apresentados s&atilde;o provenientes dos microdados da RAIS 2011.    <br>     <a name="nt06"></a><a href="#tx06">6</a> Os nomes de informantes s&atilde;o fict&iacute;cios. Em todas as entrevistas citadas neste artigo foram respeitadas as diretrizes da CONEP &#150; Comiss&atilde;o Nacional de &Eacute;tica em Pesquisa, para pesquisas envolvendo seres humanos, inclusive a assinatura de um termo de consentimento pelos/as entrevistados/as.    <br>     <a name="nt07"></a><a href="#tx07">7</a> Goffman empreende, em <I>Gender Advertisements </I>(1979) uma an&aacute;lise pioneira da rela&ccedil;&atilde;o entre o enquadramento perceptivo relizado pela publicidade em revistas femininas e os arranjos dom&eacute;sticos nas sociedades urbanas p&oacute;s-industraiais.</font></p>          ]]></body><back>
<ref-list>
<ref id="B1">
<label>1</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[A.L.O]]></given-names>
</name>
</person-group>
<source><![CDATA[Distribuição de renda e emprego em serviços]]></source>
<year>1976</year>
<volume>no. 34</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA / INPES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<label>2</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSUNÇÃO]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[A precarização tem rosto de mulher: a luta das trabalhadoras e trabalhadores terceirizados da USP]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Iskra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<label>3</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATTISTINI]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las interacciones complejas entre el trabajo, la identidad y la acción colectiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BATTISTINI]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<source><![CDATA[El trabajo frente al espejo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Prometeo Libros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<label>4</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A vingança de Braverman: o infotaylorismo como contratempo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Infoproletários: degradação real do trabalho virtual]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<label>5</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[F. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens invisíveis: relatos de uma humilhação social]]></source>
<year>2008</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<label>6</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[F. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Moisés e Nilce: retrato biográfico de dois garis. Um estudo de psicologia social a partir de observação participante e entrevistas]]></source>
<year>2008</year>
<month>b</month>
</nlm-citation>
</ref>
<ref id="B7">
<label>7</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRESCITELLI]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Marketing de relacionamento: um estudo sobre a relação entre vendedores varejistas e fabricantes de eletrodomésticos]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B8">
<label>8</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DENZIN]]></surname>
<given-names><![CDATA[N. K]]></given-names>
</name>
</person-group>
<source><![CDATA[The research act : a theoretical introduction to sociological methods]]></source>
<year>1989</year>
<edition>3ed</edition>
<publisher-loc><![CDATA[Englewood Cliffs^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<label>9</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEJOURS]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[A banalização da injustiça social]]></source>
<year>2001</year>
<edition>4ed</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<label>10</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIOGO]]></surname>
<given-names><![CDATA[M. F]]></given-names>
</name>
</person-group>
<source><![CDATA[De balde e vassoura na mão: os sentidos do trabalho para as mulheres que exercem suas funções no setor de limpeza e conservação em uma empresa prestadora de serviços em Santa Catarina]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B11">
<label>11</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBAR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[A crise das identidades. A interpretação de uma mutação]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<label>12</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBAR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[A socialização. Construção das identidades sociais e profissionais]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<label>13</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUFFY]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Doing the dirty work: gender, race, and reproductive labor in historical perspective]]></article-title>
<source><![CDATA[Gender & Society]]></source>
<year>2007</year>
<volume>v. 21</volume>
<numero>n.3</numero>
<issue>n.3</issue>
<page-range>313-336</page-range></nlm-citation>
</ref>
<ref id="B14">
<label>14</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUTRA]]></surname>
<given-names><![CDATA[L. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e consumo: uma análise sociológica do serviço de venda no varejo de bens duráveis]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B15">
<label>15</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DU GAY]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Consumption and identity at work]]></source>
<year>1996</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<label>16</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLICK]]></surname>
<given-names><![CDATA[U]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à pesquisa qualitativa]]></source>
<year>2009</year>
<edition>3ed</edition>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[ARtmed/ Bookman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<label>17</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADREY]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[ZARIFIAN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[L´Émergence d'un modèle du service: enjeux et réalités]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Liaisons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<label>18</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GLEEN]]></surname>
<given-names><![CDATA[E. N]]></given-names>
</name>
</person-group>
<source><![CDATA[From servitude to service work: historical continuities in the racial division of paid reproductive labor. Working in the service society]]></source>
<year>1996</year>
<page-range>115-155</page-range><publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<label>19</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A situação negligenciada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[B. T]]></given-names>
</name>
<name>
<surname><![CDATA[GARCEZ]]></surname>
<given-names><![CDATA[P. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociolingüística interacional]]></source>
<year>2002</year>
<edition>2 ed</edition>
<page-range>13-20</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<label>20</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Estigma. Notas sobre a manipulação de uma identidade deteriorada]]></source>
<year>1988</year>
<edition>4ed</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[LTC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<label>21</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender advertisements]]></source>
<year>1979</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<label>22</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GORZ]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Metamorfoses do trabalho: crítica da razão econômica]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<label>23</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRANOVETTER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Impact of Social Structure on Economic Outcomes]]></article-title>
<source><![CDATA[Journal of Economic Perspectives]]></source>
<year>Wint</year>
<month>er</month>
<day>, </day>
<volume>v. 19</volume>
<page-range>33-50</page-range></nlm-citation>
</ref>
<ref id="B24">
<label>24</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCHSCHILD]]></surname>
<given-names><![CDATA[A. R]]></given-names>
</name>
</person-group>
<source><![CDATA[The managed heart: commercialization of human feeling]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<label>25</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORCZYNSKI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Human resource management in service work]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Basingstoke ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<label>26</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOWARICK]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e vadiagem. A origem do trabalho livre no Brasil]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<label>27</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYMAN]]></surname>
<given-names><![CDATA[S. M]]></given-names>
</name>
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Accounts]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LYMAN]]></surname>
<given-names><![CDATA[S. M]]></given-names>
</name>
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[A Sociology of the Absurd]]></source>
<year>1989</year>
<edition>2ed</edition>
<page-range>112-133</page-range><publisher-name><![CDATA[General Hall: Dix Hills]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<label>28</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[J. H]]></given-names>
</name>
</person-group>
<source><![CDATA[A seu dispor! Sociologia do trabalho em serviços]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[Editora da PUC - Goiás]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<label>29</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[J. H]]></given-names>
</name>
<name>
<surname><![CDATA[DUTRA]]></surname>
<given-names><![CDATA[L. G]]></given-names>
</name>
<name>
<surname><![CDATA[LANDEIRO]]></surname>
<given-names><![CDATA[M. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho e gênero nas interações de serviços]]></article-title>
<source><![CDATA[Sociedade e Cultura.]]></source>
<year>2008</year>
<volume>v.11</volume>
<page-range>285-303</page-range></nlm-citation>
</ref>
<ref id="B30">
<label>30</label><nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[J.H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Identidade e reconhecimento em serviços subalternos]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[33º Encontro Anual da Anpocs]]></conf-name>
<conf-date>2009</conf-date>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B31">
<label>31</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[J. H]]></given-names>
</name>
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[R.A]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e gênero: entre a solidariedade e a desigualdade]]></source>
<year>2011</year>
<volume>v.1</volume>
<page-range>258</page-range><publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[Editora da PUC - Goiás]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<label>32</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRUS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Making Sales. Influence as Interpersonal Accomplishment]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Newbury Park^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<label>33</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICOEUR]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[O si mesmo como um outro]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<label>34</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICOEUR]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Tempo e narrativa]]></source>
<year>1997</year>
<edition>Tomo III</edition>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<label>35</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[C. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A identidade no trabalho em call centers: a identidade provisória]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Infoproletários; degradação real do trabalho virtual]]></source>
<year>2009</year>
<page-range>173-185</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<label>36</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[C. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Autonomia outorgada e apropriação do trabalho]]></article-title>
<source><![CDATA[Soclogias (UFRGS)]]></source>
<year>2004</year>
<volume>v. 12</volume>
<page-range>202-227</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<label>38</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUTZ]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El sentido común y la interpretación científica de la acción humana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NATANSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[El problema de la realidad social]]></source>
<year>2003</year>
<volume>I</volume>
<page-range>35-70</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<label>39</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[A Corrosão do caráter: conseqüências pessoais do trabalho no novo capitalismo]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<label>40</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRAUSS]]></surname>
<given-names><![CDATA[A. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Espelhos e máscaras]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<label>41</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[T. P]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade e subalternidade: a construção da identidade de trabalhadores serventes de limpeza]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B41">
<label>42</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENCO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[As engrenagens do telemarketing: vida e trabalho na contemporaneidade]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Arte Escrita]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<label>43</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZARIFIAN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[A quoi sert le travail?]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Dispute]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
