<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222002000100001</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222002000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação: saúde e gerações]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cortes]]></surname>
<given-names><![CDATA[Soraya Maria Vargas]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<numero>7</numero>
<fpage>16</fpage>
<lpage>17</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222002000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222002000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222002000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><FONT size="2" face="Verdana"><B>DOSSI&Ecirc;</B></FONT></p>     <p>&nbsp;</p>     <p><FONT size="4" face="Verdana"><B>Apresenta&ccedil;&atilde;o</B></FONT></p>      <p><font size="3" face="Verdana"><b>Sa&uacute;de e gera&ccedil;&otilde;es </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> <B>Soraya Maria Vargas Cortes</B></font></p>     <p><font size="2" face="Verdana">Universidade Federal do Rio Grande do Sul (UFRGS),    N&uacute;cleo Interdisciplinar de Pesquisa em Sa&uacute;de Coletiva (NIPESC)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O presente dossi&ecirc; trata de quest&otilde;es    relacionadas &agrave; transi&ccedil;&atilde;o demogr&aacute;fica e a mudan&ccedil;as    nas institui&ccedil;&otilde;es de sa&uacute;de e de previd&ecirc;ncia social    que v&ecirc;m ocorrendo nas sociedades contempor&acirc;neas. Tais transforma&ccedil;&otilde;es    constituem-se em elementos centrais das an&aacute;lises explicativas tanto dos    processos de reforma do estado e do fen&ocirc;meno paradoxal do crescimento    da participa&ccedil;&atilde;o pol&iacute;tica de novos atores e modalidades    de envolvimento institucional, como tamb&eacute;m do decl&iacute;nio em import&acirc;ncia    pol&iacute;tica de atores e de mecanismos participat&oacute;rios tradicionais.</font></p>      <p><font size="2" face="Verdana">Ao mesmo tempo em que sindicatos e partidos deixam    de ocupar o espa&ccedil;o quase exclusivo da representa&ccedil;&atilde;o de    interesses, usu&aacute;rios de servi&ccedil;os de sa&uacute;de, benefici&aacute;rios    da previd&ecirc;ncia e assist&ecirc;ncia social e movimentos de aposentados    passam a integrar a cena pol&iacute;tica. No Brasil, paralelamente ao envelhecimento    da popula&ccedil;&atilde;o ampliou-se o direito a servi&ccedil;os e benef&iacute;cios    financiados com recursos p&uacute;blicos. &Agrave; democratiza&ccedil;&atilde;o    correspondeu uma expans&atilde;o sem precedentes do contingente populacional    coberto por servi&ccedil;os de sa&uacute;de e benef&iacute;cios previdenci&aacute;rios    e assistenciais. O que antes era prerrogativa de algumas categorias de trabalhadores    urbanos, gradativamente estendeu-se - ao menos enquanto direito - a todos os    cidad&atilde;os, inclusive aqueles residentes nas &aacute;reas rurais. A crise    fiscal do Estado e a escassez de recursos para financiar a contento a expans&atilde;o    da oferta de benef&iacute;cios e servi&ccedil;os redundou, n&atilde;o obstante,    em novos desafios para os gestores p&uacute;blicos e usu&aacute;rios de servi&ccedil;os,    principalmente no que se refere ao descompasso entre demanda crescente e capacidade    de oferta restrita. </font></p>     <p><FONT size="2" face="Verdana"> Os cinco artigos deste dossi&ecirc; tratam dessa    problem&aacute;tica enfocando-a sob diferentes &acirc;ngulos. Um primeiro bloco    de artigos trata da provis&atilde;o de benef&iacute;cios e servi&ccedil;os e    dos novos usu&aacute;rios e benefici&aacute;rios. Os estudos destacam os mecanismos    institucionais e legais de incorpora&ccedil;&atilde;o de demandas e os impasses    correntes na esfera p&uacute;blica para ajustar padr&otilde;es hist&oacute;ricos    de oferta restrita e necessidades crescentes. O primeiro deles, de Soraya Cortes,    aborda a experi&ecirc;ncia brasileira com os conselhos e as confer&ecirc;ncias    de sa&uacute;de, analisando os determinantes do sucesso desses processos participat&oacute;rios.    O segundo, de Anita Brumer, apresenta uma an&aacute;lise das principais transforma&ccedil;&otilde;es    da previd&ecirc;ncia social rural no Brasil, que culminaram com a inclus&atilde;o    das mulheres trabalhadoras rurais como benefici&aacute;rias. O terceiro trabalho,    de Luiza Pereira, examina a cria&ccedil;&atilde;o e funcionamento de servi&ccedil;os    de ouvidoria em dois hospitais p&uacute;blicos, de Porto Alegre. O quarto artigo,    de Janice Dornelles de Castro, aborda as falhas de mercado que ocorrem no setor    sa&uacute;de e justificam a interven&ccedil;&atilde;o do Estado para alcan&ccedil;ar    a otimiza&ccedil;&atilde;o na aloca&ccedil;&atilde;o e na distribui&ccedil;&atilde;o    dos recursos. O segundo bloco de artigos aborda a transi&ccedil;&atilde;o demogr&aacute;fica,    particularmente no que tange ao envelhecimento da popula&ccedil;&atilde;o, focalizando    os arranjos sociais que cercam e os padr&otilde;es de vida dos idosos nos dois    pa&iacute;ses. O trabalho de Janet Wilmoth examina a literatura corrente no    que se refere a arranjos de vida entre idosos nos EUA, enquanto, o estudo de    Mar&iacute;lia Ramos enfoca a rela&ccedil;&atilde;o entre rela&ccedil;&otilde;es    sociais e a sa&uacute;de dos idosos. </FONT></p>      ]]></body>
</article>
