<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222000000200006</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222000000200006</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Sobre las fronteras jurídicas y sociales del trabajo asalariado en Argentina: análisis de una selección de fallos de la jurisprudencia laboral entre 1993-1997]]></article-title>
<article-title xml:lang="en"><![CDATA[On the legal and social frontiers on salaried work in Argentina: an analysis of some failures of labor jurisprudence between 1993-1997]]></article-title>
<article-title xml:lang="fr"><![CDATA[Sur les frontières juridiques et sociales du travail salarié en Argentine: analyse d’un choix de lacunes de la jurisprudence du travail entre 1993-1997]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Palomino]]></surname>
<given-names><![CDATA[Héctor]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Díaz Aloy]]></surname>
<given-names><![CDATA[Viridiana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad de Buenos Aires, Argentina Centro de Estudios Económicos de la Empresa y el Desarrollo Facultad de Ciencias Económicas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<numero>4</numero>
<fpage>108</fpage>
<lpage>143</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222000000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222000000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222000000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[El estudio de las formas contractuales y la organización del trabajo, revela una convergencia de procesos registrados en los países centrales con los que vienen siendo tratados desde hace varias décadas por la sociología latinoamericana. La situación argentina constituye, al respecto, un foco de interés para el análisis, ya que la expansión de la precariedad y de la desocupación en los ´90 tendieron a desestructurar un mercado de trabajo en el que la modalidad asalariada, estable y protegida, se había consolidado desde mediados de siglo. La jurisprudencia reciente muestra el impacto de aquellas tendencias sobre las formas de representación simbólicas del trabajo en el campo jurídico, donde las decisiones de los jueces intervienen sobre las fronteras contractuales y organizativas del trabajo asalariado. Esta reflexión sobre diversas modalidades de inserción laboral, conecta temas instalados en un campo común a la sociología, el derecho y la economía, por lo que puede contribuir a afianzar la colaboración interdisciplinaria en ciencias sociales. Al mismo tiempo, el enfoque adoptado permite indagar las posibilidades de fertilización conceptual entre diversas tradiciones clásicas en sociología, y de su aporte potencial para la comprensión de la articulación del trabajo en las sociedades contemporáneas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The study of contractual forms and work organization reveals some consistency between the processes seen in the central countries and those which Latin American sociology has been dealing with for several decades. The Argentinean situation is, in this case, a focal point to that analysis, since the rise in precariousness and unemployment during the 90’s tended to restructure a work market where the salaried condition, stable and protected, had been established since mid-century. The recent jurisprudence shows the impact of those trends over the symbolic forms of representing work in the legal arena, where the judges’ decisions intervened in the contractual and organizational boundaries of salaried work. That reflection on the several forms of labor insertion link subjects in a common field between sociology, law and economics. Thus, it is able to contribute to interdisciplinary exchange in social sciences. At the same time, the approach adopted allows the questioning of conceptual collaboration between several classical traditions within sociology and its potential contribution to the understanding of work structuring in contemporary societies.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L’étude des formes contractuelles et l’organisation du travail témoigne d’une convergence de processus produits dans les pays centraux avec ceux qui sont analysés depuis plusieurs décennies par la sociologie latino-américaine. La situation argentine constitue, par rapport à cela, un centre d’intérêt pour l’analyse, puisque l’expansion de la précarité et de l’inactivité dans les années 1990 a tendu à destructurer un marché de travail dans lequel la modalité salariée, stable et protégée, s’était consolidée depuis la moitié du siècle. La jurisprudence récente montre l’impact de ces tendances sur les formes de représentation symboliques du travail dans le domaine juridique, où les décisions des juges interviennent sur les frontières contractuelles et organisatrices du travail salarié. Cette réflexion sur diverses modalités d’insertion professionnelle relie des thèmes dans un domaine commun à la sociologie, le droit et l’économie, contribuant à la collaboration interdisciplinaire en sciences sociales. En même temps, l’approche adoptée permet de mettre en question les possibilités de fertilisation conceptuelle entre diverses traditions classiques en sociologie, et son apport potentiel pour la compréhension de l’articulation du travail dans les sociétés contemporaines]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[labor jurisprudence]]></kwd>
<kwd lng="en"><![CDATA[salaried work]]></kwd>
<kwd lng="en"><![CDATA[Argentina]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><B>Sobre las fronteras    jur&iacute;dicas y sociales del trabajo asalariado en Argentina - an&aacute;lisis    de una selecci&oacute;n de fallos de la jurisprudencia laboral entre 1993-1997</B>    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>On the legal    and social frontiers on salaried work in Argentina - an analysis of some failures    of labor jurisprudence between 1993-1997</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sur les frontières    juridiques et sociales du travail salarié en Argentine - analyse d’un choix    de lacunes de la jurisprudence du travail entre 1993-1997</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>H&eacute;ctor    Palomino; Viridiana D&iacute;az Aloy</b> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Investigadores    del Centro de Estudios Econ&oacute;micos de la Empresa y el Desarrollo Facultad    de Ciencias Econ&oacute;micas. Universidad de Buenos Aires. Argentina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>S&Iacute;NTESIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El estudio de las    formas contractuales y la organizaci&oacute;n del trabajo, revela una convergencia    de procesos registrados en los pa&iacute;ses centrales con los que vienen siendo    tratados desde hace varias d&eacute;cadas por la sociolog&iacute;a latinoamericana.    La situaci&oacute;n argentina constituye, al respecto, un foco de inter&eacute;s    para el an&aacute;lisis, ya que la expansi&oacute;n de la precariedad y de la    desocupaci&oacute;n en los &#180;90 tendieron a desestructurar un mercado de    trabajo en el que la modalidad asalariada, estable y protegida, se hab&iacute;a    consolidado desde mediados de siglo.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La jurisprudencia    reciente muestra el impacto de aquellas tendencias sobre las formas de representaci&oacute;n    simb&oacute;licas del trabajo en el campo jur&iacute;dico, donde las decisiones    de los jueces intervienen sobre las fronteras contractuales y organizativas    del trabajo asalariado. Esta reflexi&oacute;n sobre diversas modalidades de    inserci&oacute;n laboral, conecta temas instalados en un campo com&uacute;n    a la sociolog&iacute;a, el derecho y la econom&iacute;a, por lo que puede contribuir    a afianzar la colaboraci&oacute;n interdisciplinaria en ciencias sociales. Al    mismo tiempo, el enfoque adoptado permite indagar las posibilidades de fertilizaci&oacute;n    conceptual entre diversas tradiciones cl&aacute;sicas en sociolog&iacute;a,    y de su aporte potencial para la comprensi&oacute;n de la articulaci&oacute;n    del trabajo en las sociedades contempor&aacute;neas. </font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACTS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The study of contractual    forms and work organization reveals some consistency between the processes seen    in the central countries and those which Latin American sociology has been dealing    with for several decades. The Argentinean situation is, in this case, a focal    point to that analysis, since the rise in precariousness and unemployment during    the 90’s tended to restructure a work market where the salaried condition, stable    and protected, had been established since mid-century.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The recent    jurisprudence shows the impact of those trends over the symbolic forms of representing    work in the legal arena, where the judges’ decisions intervened in the contractual    and organizational boundaries of salaried work. That reflection on the several    forms of labor insertion link subjects in a common field between sociology,    law and economics. Thus, it is able to contribute to interdisciplinary exchange    in social sciences. At the same time, the approach adopted allows the questioning    of conceptual collaboration between several classical traditions within sociology    and its potential contribution to the understanding of work structuring in contemporary    societies.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    labor jurisprudence, salaried work, Argentina.</font></p> <hr noshade size="1">     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMES</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L’étude des formes    contractuelles et l’organisation du travail témoigne d’une convergence de processus    produits dans les pays centraux avec ceux qui sont analysés depuis plusieurs    décennies par la sociologie latino-américaine. La situation argentine constitue,    par rapport à cela, un centre d’intérêt pour l’analyse, puisque l’expansion    de la précarité et de l’inactivité dans les années 1990 a tendu à destructurer    un marché de travail dans lequel la modalité salariée, stable et protégée, s’était    consolidée depuis la moitié du siècle.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La jurisprudence    récente montre l’impact de ces tendances sur les formes de représentation symboliques    du travail dans le domaine juridique, où les décisions des juges interviennent    sur les frontières contractuelles et organisatrices du travail salarié. Cette    réflexion sur diverses modalités d’insertion professionnelle relie des thèmes    dans un domaine commun à la sociologie, le droit et l’économie, contribuant    à la collaboration interdisciplinaire en sciences sociales. En même temps, l’approche    adoptée permet de mettre en question les possibilités de fertilisation conceptuelle    entre diverses traditions classiques en sociologie, et son apport potentiel    pour la compréhension de l’articulation du travail dans les sociétés contemporaines.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las tendencias    actuales del empleo integran un proceso m&aacute;s vasto de transformaci&oacute;n    de la sociedad argentina. El elevado nivel de las tasas de desocupaci&oacute;n    abierta, la creciente precarizaci&oacute;n salarial y la persistencia del cuentapropismo    y de la informalidad, reflejan hoy las dificultades crecientes de inserci&oacute;n    laboral para una mayor&iacute;a de la poblaci&oacute;n econ&oacute;micamente    activa. Estas tendencias erosionaron el status del trabajo asalariado, estable    y sujeto a garant&iacute;as, que se hab&iacute;a consolidado en el plano social    desde mediados de siglo, pero que en la actualidad s&oacute;lo da cuenta de    la situaci&oacute;n laboral de una minor&iacute;a de trabajadores. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La percepci&oacute;n    de una gran transformaci&oacute;n en el trabajo es n&iacute;tida tambi&eacute;n    en el campo jur&iacute;dico. En primer lugar, se asiste a una profusi&oacute;n    legislativa, destinada seg&uacute;n sus mentores a adaptar o actualizar los    derechos laborales a las transformaciones del mundo del trabajo. En segundo    lugar, se registran fuertes debates sobre el derecho colectivo, la naturaleza    de los actores y las instancias de la negociaci&oacute;n de las relaciones laborales.    Por &uacute;ltimo, tambi&eacute;n en la jurisprudencia, ese &aacute;mbito que    regula las relaciones laborales en el plano &quot;individual&quot;, se registran    cambios de importancia, y es aqu&iacute; donde hemos enfocado nuestra atenci&oacute;n.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A trav&eacute;s    de la aplicaci&oacute;n de las normas legales, las interpretaciones de los jueces    operan efectos sobre la realidad que involucra a las partes de un conflicto.    De all&iacute; el inter&eacute;s, a la vez pr&aacute;ctico e intelectual, que    suscita la jurisprudencia referida a los cambios recientes del empleo y las    formas de contrataci&oacute;n del trabajo, enfocados en este estudio a trav&eacute;s    del an&aacute;lisis de los fallos referidos a la subcontrataci&oacute;n y la    dependencia laboral entre 1993 y 1997<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a>.    El an&aacute;lisis revela la fuerte polarizaci&oacute;n interpretativa de los    jueces, que enfocan situaciones similares desde posiciones doctrinarias opuestas.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La l&oacute;gica    que preside las interpretaciones opuestas de los jueces sobre casos similares,    se revela en principio como un &eacute;nfasis diferencial en las dos dimensiones    jur&iacute;dicas que definen la relaci&oacute;n de trabajo: la denominada dependencia    econ&oacute;mica, que se establece en la relaci&oacute;n salarial, y la denominada    dependencia jur&iacute;dica, que se establece mediante la subordinaci&oacute;n    a las &oacute;rdenes de un principal o empleador. Estas dos dimensiones son    afines a la distinci&oacute;n cl&aacute;sica entre subsunci&oacute;n formal    - que define la relaci&oacute;n salarial -, y subsunci&oacute;n real del trabajo    al capital, que define la subordinaci&oacute;n en la organizaci&oacute;n del    trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uno de los hallazgos    del enfoque adoptado reside en la potencia de estas dimensiones para delinear    las v&iacute;as de transformaci&oacute;n contempor&aacute;neas de la relaci&oacute;n    de trabajo, dando cuenta del declive del trabajo asalariado estable y garantido,    y de su sustituci&oacute;n por formas diferentes de inserci&oacute;n laboral.    Estas formas pueden ser descriptas en principio como combinaciones espec&iacute;ficas    entre contratos, que se despliegan entre la dependencia e independencia contractuales,    y de relaciones organizativas, que se despliegan entre la subordinaci&oacute;n    y la autonom&iacute;a respecto de la organizaci&oacute;n del trabajo. Este enfoque    permite clasificar las decisiones adoptadas en el &aacute;mbito de la jurisprudencia,    pero al mismo tiempo lo trasciende al vincularse con la teor&iacute;a social.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La distinci&oacute;n    entre los dos conceptos b&aacute;sicos de la relaci&oacute;n de trabajo -contrato    y organizaci&oacute;n-, su transformaci&oacute;n en variables y la combinaci&oacute;n    de sus dimensiones respectivas, permiten vincular las reflexiones contempor&aacute;neas    sobre las transformaciones del mundo del trabajo con los enfoques cl&aacute;sicos    de la sociolog&iacute;a. Es decir, con los enfoques de Marx sobre la relaci&oacute;n    de trabajo, de Durkheim sobre el contrato y de Weber sobre la organizaci&oacute;n.    Este puente entre reflexiones contempor&aacute;neas y pensamiento cl&aacute;sico,    aqu&iacute; s&oacute;lo esbozado, ofrece posibilidades de b&uacute;squeda tanto    en el terreno de la s&iacute;ntesis te&oacute;rica, como en el campo pr&aacute;ctico    de indagaci&oacute;n de las tendencias de cambio social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe agregar por    &uacute;ltimo que este estudio resulta de una cooperaci&oacute;n entre investigadores    de diferentes disciplinas, de sociolog&iacute;a y derecho. En una &eacute;poca    de transici&oacute;n como la actual, esta cooperaci&oacute;n se justifica no    s&oacute;lo por sus hallazgos, sino tambi&eacute;n por el reconocimiento de    que las antiguas certezas no resultan suficientes para comprender los nuevos    fen&oacute;menos, lo que impulsa la b&uacute;squeda de claves de comprensi&oacute;n    m&aacute;s all&aacute; de la propia especialidad acad&eacute;mica. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>El declive del    trabajo asalariado</b></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El deterioro de    la situaci&oacute;n econ&oacute;mica, social y pol&iacute;tica de los asalariados    constituye una tendencia notoria de los &#180;90. En la base de ese declive    pueden constatarse el aumento in&eacute;dito de las tasas de desocupaci&oacute;n    abierta, la precarizaci&oacute;n salarial, la ca&iacute;da de la sindicalizaci&oacute;n.    El objeto de esta presentaci&oacute;n es explorar la relaci&oacute;n entre ese    declive y los cambios en el <I>status</I> jur&iacute;dico de los trabajadores    asalariados. Una primera aproximaci&oacute;n al respecto la proporciona el contraste    entre el dise&ntilde;o provisto por las normas de la Ley del Contrato de Trabajo    (LCT) y la constataci&oacute;n de su cobertura efectiva en el mundo del trabajo.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El modelo de inserci&oacute;n    laboral que promueve la LCT puede ser descripto b&aacute;sicamente como un empleo    asalariado estable (o de duraci&oacute;n indefinida), articulado con servicios    de salud, institutos previsionales, derecho a la indemnizaci&oacute;n por despido    y otros. Una estimaci&oacute;n reciente<a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a>    fija en s&oacute;lo 1 de cada 6 activos la proporci&oacute;n de trabajadores    incluidos efectivamente en este modelo protot&iacute;pico de asalariado. A&uacute;n    cuando se trate de una estimaci&oacute;n de la cual pueden discutirse algunos    supuestos, parece una aproximaci&oacute;n bastante realista <a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a>;    ella muestra que el &aacute;mbito actual de aplicaci&oacute;n de la LCT, que    en la &eacute;poca de su promulgaci&oacute;n - un cuarto de siglo atr&aacute;s    - sus gestores concibieron como pieza central del derecho del trabajo en Argentina,    se encuentra fuertemente recortado, aunque no toda la restricci&oacute;n de    su cobertura puede ser atribuida a los cambios de los &#180;90. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En primer lugar,    ya desde su origen la LCT exclu&iacute;a ciertas categor&iacute;as como los    empleados de la Administraci&oacute;n P&uacute;blica, los trabajadores agrarios    y los trabajadores del servicio dom&eacute;stico, sujetos a reg&iacute;menes    particulares, y tambi&eacute;n parcialmente a trabajadores como los de la construcci&oacute;n,    sujetos tambi&eacute;n a un r&eacute;gimen diferenciado de estabilidad e indemnizaci&oacute;n.    Como referencia, cabe se&ntilde;alar que los asalariados clasificados en estas    categor&iacute;as ascend&iacute;an en 1991, seg&uacute;n el censo de poblaci&oacute;n    de ese a&ntilde;o, a unos 4 millones de trabajadores, es decir la mitad del    total de asalariados. En segundo lugar, tambi&eacute;n quedaban excluidos de    la cobertura de la LCT la mayor&iacute;a de los no asalariados, algo m&aacute;s    de 4 millones de activos ocupados seg&uacute;n el censo de 1991. En esa condici&oacute;n    se incluyen la categor&iacute;a de &quot;cuenta propia&quot; y parte de los    &quot;empleadores&quot;, junto a una amplia gama de actividades que van desde    la prestaci&oacute;n de servicios profesionales hasta comerciales, artesanales,    etc.; todas estas categor&iacute;as se hallaban, total o parcialmente, fuera    del &aacute;mbito de aplicaci&oacute;n de la ley antes de los &#180;90. En suma,    los asalariados cubiertos por el modelo protot&iacute;pico que informaba la    LCT representaban en 1991 alrededor de 4 millones de personas, cifra equivalente    de modo aproximado a s&oacute;lo un tercio de los ocupados. Es decir que ya    a principios de la d&eacute;cada pod&iacute;a observarse una asimetr&iacute;a    entre la imagen prevaleciente sobre la condici&oacute;n salarial &quot;t&iacute;pica&quot;    y la incidencia efectiva de &eacute;sta en la estructura ocupacional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El contraste entre    el modelo normativo de asalariado y los &quot;trabajadores realmente existentes&quot;    era ya muy acusada en 1991 de acuerdo con las cifras expuestas, aunque es probable    que ese contraste no se hubiera difundido a&uacute;n en la conciencia social.    El tratamiento del tema escapa a los l&iacute;mites de este trabajo, pero puede    formularse la hip&oacute;tesis que el factor clave en la persistencia de ese    modelo normativo en la conciencia social haya sido el peso relativo del empleo    p&uacute;blico. &Eacute;ste constitu&iacute;a, en 1991, aproximadamente el 17%    del empleo total, comprendidas todas las instancias de la Administraci&oacute;n,    los servicios de educaci&oacute;n, salud, etc. Asimismo, durante los &#180;80    se constat&oacute; un crecimiento significativo de la organizaci&oacute;n y    la acci&oacute;n sindical en este segmento ocupacional, lo cual tendi&oacute;    a favorecer la asimilaci&oacute;n parcial de la estructura y comportamiento    de los empleados p&uacute;blicos con el resto de los trabajadores. Si bien la    sujeci&oacute;n normativa de los empleados del sector p&uacute;blico los constituye    en un status jur&iacute;dico particular y los distancia del modelo &quot;t&iacute;pico&quot;    de asalariado, muchas de sus caracter&iacute;sticas –como la estabilidad en    el cargo, la cobertura de salud, la protecci&oacute;n previsional y otras-,    los acercan a ese modelo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Actualmente la    proporci&oacute;n de asalariados asimilados al modelo normativo t&iacute;pico    se ha reducido a&uacute;n m&aacute;s. En 1998, de acuerdo con la fuente mencionada    m&aacute;s arriba, el n&uacute;mero de asalariados que responden al modelo de    la LCT no sobrepasaba 2,4 millones. Es decir que la cantidad de asalariados    cubiertos en forma &quot;plena&quot; por la LCT disminuy&oacute; alrededor de    40%, con respecto a la registrada a principios en 1991. Esta evoluci&oacute;n    reciente puede vincularse con el surgimiento de otras tendencias que acotaron    la cobertura de la LCT en el curso de esta d&eacute;cada: I) la expansi&oacute;n    de &quot;contratos promovidos&quot; o &quot;relaciones especiales&quot; que    eximen a los empleadores de aportes y contribuciones previsionales y de obra    social; II) la ley que regula la inserci&oacute;n laboral en las PYMES - las    empresas de 50 &oacute; menos empleados y un determinado nivel de facturaci&oacute;n    -; III) el crecimiento del n&uacute;mero de trabajadores situados en &aacute;reas    fronterizas del trabajo asalariado, colocados en situaciones y relaciones de    trabajo ambiguas cuyas definiciones tienden a superponerse, tales como el trabajo    &quot;no registrado&quot;, el trabajo &quot;clandestino&quot; y otros. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podr&iacute;a decirse    que, en relaci&oacute;n con el modelo promovido por la LCT, se aprecia una &quot;erosi&oacute;n&quot;    de la condici&oacute;n contractual de los asalariados, proceso que en lo que    va de la d&eacute;cada asume m&uacute;ltiples formas com&uacute;nmente relacionadas    con la <I>precarizaci&oacute;n</I> - en alusi&oacute;n a los contratos en los    que el salario pierde su articulaci&oacute;n autom&aacute;tica con el sistema    previsional y de salud -, o bien con las normas que garantizan estabilidad,    indemnizaci&oacute;n por despido y otros institutos. En esta v&iacute;a de precarizaci&oacute;n    se situaba antes com&uacute;nmente al trabajo &quot;clandestino&quot; y/o &quot;no    registrado&quot;, as&iacute; como el trabajo realizado bajo reg&iacute;menes    especiales como los mencionados (en la construcci&oacute;n, el servicio dom&eacute;stico,    el trabajo agrario) y modalidades de corta duraci&oacute;n como el trabajo eventual,    con la posible intervenci&oacute;n de agencias de ese tipo de servicios. Ahora    se suman en este plano los trabajadores <I>legalmente</I> precarizados, sea    bajo la forma de contratos &quot;promovidos&quot; o modalidades especiales –    pasant&iacute;as, aprendizaje -, o bien bajo reg&iacute;menes particulares como    el correspondiente a las PYMES. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas diversas    formas de erosi&oacute;n del trabajo asalariado operan dentro de los l&iacute;mites    de sus &quot;fronteras internas&quot;. Se trata de formas contractuales que    acusan una &quot;p&eacute;rdida&quot; de garant&iacute;as, institutos de protecci&oacute;n    y servicios articulados anteriormente con el modelo normativo de trabajo asalariado    sancionado por la LCT. Cuando esa &quot;p&eacute;rdida&quot; es conformada legalmente,    se acompa&ntilde;a de la emergencia simult&aacute;nea de lo que Alain Supiot    denomina un derecho laboral de &quot;segundo tipo&quot;, para aludir a la devaluaci&oacute;n    del derecho del trabajo tradicional que suponen esas nuevas formas contractuales.    Cuando dicha p&eacute;rdida no es conformada legalmente se ingresa en el terreno    del trabajo &quot;no registrado&quot; y en sus formas m&aacute;s perversas en    el trabajo &quot;negro&quot; o &quot;clandestino&quot;. Parece m&aacute;s o    menos obvio que la situaci&oacute;n de desempleo, extendida a vastas capas de    la poblaci&oacute;n en la actualidad, induce a aceptar estas formas de inserci&oacute;n    asalariada devaluadas respecto del derecho del trabajo tradicional. Tanto m&aacute;s    en un pa&iacute;s como Argentina, donde el trabajo constituye un verdadero paradigma    de los derechos sociales y donde ya desde mediados de siglo los institutos y    servicios sociales estuvieron articulados con el salario. Pero lo que importa    se&ntilde;alar es que m&aacute;s all&aacute; de su perversidad, estas formas    suponen una condici&oacute;n salarial de base. De all&iacute; el uso de la met&aacute;fora    referida a las &quot;fronteras internas&quot; del trabajo asalariado. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Asimismo se expandieron    durante los &#180;90 otras modalidades de inserci&oacute;n laboral que difieren    de las relaciones de trabajo incluidas en la LCT. Se trata de modalidades que    operan en las &quot;fronteras externas&quot; del trabajo asalariado, ya que    constituyen &quot;prestaciones&quot; reguladas por mecanismos jur&iacute;dicos    derivados de la esfera del derecho civil o mercantil, e involucran una transformaci&oacute;n    notable en el status del trabajo: mientras que en el derecho del trabajo se    reconoce una desigualdad de origen de los trabajadores – para quienes la norma    jur&iacute;dica promueve garant&iacute;as diversas en busca de su nivelaci&oacute;n    con la contraparte empleadora -, la esfera civil o mercantil en cambio, concibe    a las partes del contrato en un plano de igualdad. Este sendero de erosi&oacute;n    del status jur&iacute;dico de los asalariados a trav&eacute;s de sus fronteras    externas es el que presenta mayores dificultades de interpretaci&oacute;n, y    no s&oacute;lo para los jueces, ya que ponen en juego las representaciones sociales    del trabajo y, por lo tanto, lo que algunos autores denominan la construccci&oacute;n    social de los mercados de trabajo<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En la &eacute;poca    que el trabajo asalariado estable y garantido constitu&iacute;a la modalidad    predominante, sus fronteras se localizaban en sus &quot;formas fraudulentas&quot;,    a trav&eacute;s de las cuales se buscaba disfrazar la relaci&oacute;n de dependencia    laboral. Dentro de los l&iacute;mites f&iacute;sicos de un establecimiento que    prove&iacute;a un &aacute;mbito bastante preciso y &quot;visible&quot;, pod&iacute;a    situarse c&oacute;modamente una determinada organizaci&oacute;n del trabajo    que distribu&iacute;a roles directivos y subordinados claramente delimitados.    Las formas fraudulentas surg&iacute;an de la falta de registro de trabajadores    subordinados, o bien del intento de disimular la dependencia laboral bajo otras    formas de contrataci&oacute;n. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Actualmente ese    &aacute;mbito aparece desdibujado por procesos de reestructuraci&oacute;n empresaria    que estimulan la derivaci&oacute;n a terceros (externalizaci&oacute;n) de partes    de los procesos productivos de bienes o servicios<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>.    Dentro de un mismo espacio f&iacute;sico, coexisten actividades laborales desarrolladas    por diversas empresas, entretejidas en redes de contrataci&oacute;n y subcontrataci&oacute;n    en el seno de las cuales no resulta f&aacute;cil trazar los vectores de dependencia    laboral. Al mismo tiempo, los l&iacute;mites de las empresas coinciden cada    vez menos con los &aacute;mbitos f&iacute;sicos del establecimiento, extendi&eacute;ndose    por v&iacute;as diversas hacia el espacio econ&oacute;mico de los mercados,    mediante redes de comercializaci&oacute;n y distribuci&oacute;n singulares,    y hacia el espacio dom&eacute;stico mediante las posibilidades actuales de operar    el &quot;trabajo a distancia&quot; u otras modalidades. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El trabajo realizado    en este nuevo contexto se sujeta a nuevas modalidades de contrataci&oacute;n    y de organizaci&oacute;n. En muchos casos los contenidos y la naturaleza del    trabajo permanecen id&eacute;nticos, ya que las tareas correspondientes a diversos    oficios no ha variado mayormente. Es el caso por ejemplo de los conductores    de veh&iacute;culos, de los electricistas en la construcci&oacute;n, de los    operarios en establecimientos industriales, de los trabajadores de servicios    involucrados en tareas de limpieza, seguridad o <I>catering</I>. Pero var&iacute;an    considerablemente la organizaci&oacute;n social del trabajo y sus representaciones    simb&oacute;licas. En el plano de la organizaci&oacute;n se registran cambios    radicales en el sentimiento de &quot;pertenencia&quot;, ya que compartir un    mismo espacio f&iacute;sico o entregar el resultado del trabajo a una misma    empresa ya no bastan para delinear un suelo com&uacute;n de pertenencia <I>entre</I>    trabajadores. En el plano simb&oacute;lico se escinde la figura tradicional    del &quot;trabajador dependiente&quot;, sujeto por un contrato de trabajo a    la organizaci&oacute;n dispuesta por el empleador, de la figura del &quot;trabajador    independiente&quot; cuya sujeci&oacute;n a la empresa para la cual realiza sus    tareas deriva de un contrato de &iacute;ndole mercantil. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El impacto social    de estos procesos de reorganizaci&oacute;n y cambio contractual del trabajo    son demasiado vastos como para tratarlos aqu&iacute; en detalle, aunque existe    cierto consenso sobre sus repercusiones en algunos &aacute;mbitos. Baste se&ntilde;alar    al respecto sus consecuencias negativas sobre los sindicatos, ya que afectan    el n&uacute;cleo central de identidad laboral que preside su capacidad de reclutamiento    y afiliaci&oacute;n, y que ha sido se&ntilde;alado por numerosos analistas del    tema. En cambio, con respecto al origen o las causas de estos procesos existen    interpretaciones dis&iacute;miles, que opone a quienes acent&uacute;an la cuesti&oacute;n    del impacto del cambio tecnol&oacute;gico en la reorganizaci&oacute;n del trabajo,    frente a quienes enfatizan el car&aacute;cter social de los procesos de reestructuraci&oacute;n    organizativa y flexibilizaci&oacute;n laboral impulsados por los empresarios.    Como ambos factores operan frecuentemente de modo simult&aacute;neo y se influyen    mutuamente, es habitual tambi&eacute;n su consideraci&oacute;n conjunta, sobre    todo en los an&aacute;lisis de casos espec&iacute;ficos. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Las fronteras    del trabajo asalariado </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El &aacute;mbito    del debate contempor&aacute;neo sobre las relaciones de trabajo es sin duda    universal, tal como lo testimonian las posiciones surgidas en torno a la articulaci&oacute;n    entre las normas de la Organizaci&oacute;n Mundial de Comercio (OMC) con las    de la Organizaci&oacute;n Internacional del Trabajo (OIT), donde se trata de    delimitar la frontera entre los contratos laborales y los mercantiles. Asimismo,    las discusiones generadas en la OIT acerca de la posibilidad de incorporar un    <I>r&eacute;gimen de trabajo en subcontrataci&oacute;n</I>, como una nueva modalidad    laboral<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a>, permiten esclarecer    los aspectos involucrados en la relaci&oacute;n de trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La definici&oacute;n    del r&eacute;gimen de trabajo en subcontrataci&oacute;n, tal como fue propuesta    al debate en la OIT, combina las nociones de dependencia y subordinaci&oacute;n    laboral, que permanecen superpuestas en el status jur&iacute;dico del asalariado.    En la dimensi&oacute;n contractual el asalariado es &quot;dependiente&quot;,    en el sentido que vende su fuerza de trabajo coloc&aacute;ndola a disposici&oacute;n    del empleador. Se diferencia de este modo del trabajador &quot;independiente&quot;,    que no vende su fuerza de trabajo sino el producto o resultado de su aplicaci&oacute;n,    asignando un precio al producto/servicio realizado. Podr&iacute;an reservarse    las nociones de dependencia/ independencia para aludir a esta dimensi&oacute;n    contractual. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La segunda dimensi&oacute;n    se vincula con la organizaci&oacute;n del trabajo. En la forma asalariada, el    trabajador se &quot;subordina&quot; a su empleador: acepta que su labor ser&aacute;    orientada, dirigida y supervisada por &eacute;ste o por quien funcione en la    organizaci&oacute;n como su representante - sea jefe, gerente o supervisor.    En el trabajo &quot;aut&oacute;nomo&quot; en cambio, el propio trabajador organiza    sus tareas: al usuario del producto o servicio le resulta en principio indiferente    el modo en que &eacute;ste fue realizado y lo valora s&oacute;lo por sus resultados.    Podr&iacute;an reservarse las nociones de subordinaci&oacute;n/autonom&iacute;a    para aludir a este aspecto de la organizaci&oacute;n del trabajo<a name="volta7"></a><a href="#nota7"><SUP>7</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La subcontrataci&oacute;n,    de acuerdo con la definici&oacute;n propuesta en la OIT, combina de modo singular    estas dos dimensiones. El trabajador en r&eacute;gimen de subcontrataci&oacute;n    est&aacute; subordinado a la empresa que lo contrata, pero no es empleado de    la misma. Para comprender este galimat&iacute;as conviene recurrir a la distinci&oacute;n    mencionada: quien trabaja en r&eacute;gimen de subcontrataci&oacute;n est&aacute;    sujeto a la &quot;subordinaci&oacute;n&quot; desde el punto de vista de la organizaci&oacute;n,    pero no se sit&uacute;a en una relaci&oacute;n de dependencia desde el punto    de vista contractual y es considerado, inversamente, como un trabajador &quot;independiente&quot;.    </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n4/n4a06t01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Clasificaci&oacute;n    de las modalidades de trabajo seg&uacute;n las relaciones contractuales y la    organizaci&oacute;n del trabajo</b></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El casillero que    combina la dependencia contractual con la subordinaci&oacute;n en la organizaci&oacute;n    corresponde a la forma t&iacute;pica y f&aacute;cilmente reconocible del trabajo    asalariado. En este casillero podemos ubicar el sendero de precarizaci&oacute;n    mencionado: el trabajo asalariado se desdobla entre &quot;protegido y estable&quot;    y &quot;no protegido e inestable&quot;. Este corte indica lo que denominamos    la &quot;frontera interna&quot; del trabajo asalariado. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El casillero que    combina la independencia contractual con la subordinaci&oacute;n en la organizaci&oacute;n    corresponde a la propuesta de definici&oacute;n de la OIT sobre el &quot;trabajador    en r&eacute;gimen de subcontrataci&oacute;n&quot;. Aqu&iacute; se pueden localizar    diversas modalidades, como las que predominan en la industria de la construcci&oacute;n,    donde la subordinaci&oacute;n en la organizaci&oacute;n del trabajo se garantiza    a trav&eacute;s de cl&aacute;usulas contractuales <I>ad-hoc</I>. La noci&oacute;n    de independencia tiene aqu&iacute; dos sentidos diferentes: uno se refiere a    la prestaci&oacute;n de trabajos en una empresa por parte de los asalariados    de otra empresa; esto involucra relaciones de trabajo <I>trilaterales</I>, que    se multiplican seg&uacute;n la profundidad de la cadena de subcontrataci&oacute;n.    El otro sentido corresponde a la contrataci&oacute;n directa por parte de la    empresa usuaria del trabajo; en estos casos la independencia del subcontratado    no lo exime de la subordinaci&oacute;n organizativa, aunque disfruta (te&oacute;ricamente)    de la posibilidad de &quot;moverse&quot; de un contrato al siguiente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El casillero que    combina la dependencia contractual con un rol aut&oacute;nomo en la organizaci&oacute;n    del trabajo comprende una gran variedad de modalidades que cuesta resumir en    una f&oacute;rmula sint&eacute;tica, ya que integra desde antiguas formas de    trabajo a domicilio hasta el actual &quot;trabajo a distancia&quot;. Incluso    podr&iacute;a extenderse la noci&oacute;n e integrar en ella la jerarqu&iacute;a    funcional (ya que por ejemplo tambi&eacute;n los gerentes son asalariados) y/o    estilos contempor&aacute;neos de gesti&oacute;n de recursos humanos. En la modalidad    que corresponde al &quot;trabajo a distancia&quot;, si bien el trabajador mantiene    una relaci&oacute;n salarial, realiza su actividad fuera del &aacute;mbito de    control y supervisi&oacute;n directa del empleador: es el caso t&iacute;pico    de los conductores de veh&iacute;culos. Otra corresponde a ciertas formas modernas    de gesti&oacute;n, con predominio de relaciones &quot;horizontales&quot;, en    las que los trabajadores pueden organizarse por s&iacute; mismos de modo aut&oacute;nomo.    Esta forma llega a constituir en ocasiones un embri&oacute;n &quot;autogestionario&quot;    que, si bien poco frecuente, puede observarse en tareas de mantenimiento de    los servicios de distribuci&oacute;n a trav&eacute;s de l&iacute;neas (de gas,    por ejemplo). Una tercera variedad alude al trabajo de profesionales u otras    categor&iacute;as dotadas de cierta autonom&iacute;a en la prestaci&oacute;n    de trabajo que proviene de una matr&iacute;cula o certificaci&oacute;n habilitante.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por &uacute;ltimo,    en diagonal respecto del trabajo asalariado se sit&uacute;a la prestaci&oacute;n    de servicios, independiente desde el punto de vista contractual y aut&oacute;nomo    desde el punto de vista organizativo. En esta figura se establecen contratos    de tipo mercantil, no laborales, cuyas formas pueden ser sumamente variadas.    Algunas pueden incorporar especificaciones tan detalladas por parte del contratante,    que la autonom&iacute;a puede no resultar m&aacute;s que ilusoria, como en los    contratos de grandes empresas cuyos controles y mecanismos de supervisi&oacute;n    tornan en cierta medida ilusoria la independencia contractual. Por ejemplo,    la certificaci&oacute;n de normas de calidad en los procesos involucra la auditor&iacute;a    m&aacute;s o menos permanente de los proveedores por parte del contratante.    Es posible que cuando la contrataci&oacute;n se establece entre <I>partners</I>,    las normas de la prestaci&oacute;n pueden ser negociadas, en tal caso la idea    de &quot;autonom&iacute;a&quot; cobra sentido pleno. En cambio cuando una de    las partes es una gran empresa lo m&aacute;s probable es que la autonom&iacute;a    sea s&oacute;lo relativa, manifest&aacute;ndose de hecho una relaci&oacute;n    de subordinaci&oacute;n. Tal vez de las peores, ya que aparece revestida bajo    la forma de un contrato entre iguales libremente aceptado por el contratado.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De todas las figuras    contempladas en el esquema, la que ofrece mayores dificultades de interpretaci&oacute;n    es la subcontrataci&oacute;n ya que se establecen all&iacute; v&iacute;nculos    trilaterales que, de un modo u otro, integran a los restantes: </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n4/n4a06t02.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acuerdo con    la terminolog&iacute;a expuesta, el trabajador individual a) se halla subordinado    a la organizaci&oacute;n del trabajo de la empresa contratante, b) tiene un    contrato como asalariado dependiente de la empresa contratada, c) su trabajo    est&aacute; mediado por un contrato de &iacute;ndole mercantil entre la empresa    contratante y la contratada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como se ver&aacute;    en detalle en los pr&oacute;ximos cap&iacute;tulos, los v&iacute;nculos trilaterales    en las relaciones de subcontrataci&oacute;n generan disputas judiciales donde    las resoluciones de los jueces pueden orientarse seg&uacute;n el v&iacute;nculo    que se enfatice. La solidaridad entre empresas supone privilegiar la subordinaci&oacute;n    organizativa, y se concibe al trabajador &quot;como si&quot; fuera salarialmente    dependiente de la empresa contratante. La denegaci&oacute;n de la solidaridad    supone privilegiar los v&iacute;nculos mercantiles entre empresas, concibiendo    al trabajador exclusivamente en la perspectiva de su dependencia salarial con    la empresa contratada. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Los esquemas    de interpretaci&oacute;n jur&iacute;dica de la dependencia laboral</b></font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La noci&oacute;n    jur&iacute;dica de &quot;dependencia&quot; se sit&uacute;a en el centro del    debate actual, un escenario de complejas relaciones entre el encuadre jur&iacute;dico,    las nuevas formas de organizaci&oacute;n del trabajo y las nuevas tendencias    sociales en el mercado de trabajo. A&uacute;n cuando en este escenario no es    f&aacute;cil delimitar los contornos de la noci&oacute;n jur&iacute;dica de    &quot;dependencia&quot;, puede reflexionarse sobre su capacidad para captar    situaciones at&iacute;picas o especiales<a name="volta8"></a><a href="#nota8"><SUP>8</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La vigencia del    modelo de trabajo que la LCT promov&iacute;a se redujo, de acuerdo con lo expuesto    en el cap&iacute;tulo anterior. Tampoco son menores los cambios relativos al    <I>status</I> jur&iacute;dico de los asalariados: la promulgaci&oacute;n de    nuevas normas jur&iacute;dico-laborales durante los &#180;90, si bien sostuvo    formalmente los viejos institutos, socav&oacute; sus bases constitutivas mediante,    por ejemplo, numerosas excepciones a los criterios generales de continuidad    e indeterminaci&oacute;n del v&iacute;nculo laboral. Por otra parte, las nuevas    modalidades contractuales tienden a desarticular el salario de la cobertura    m&eacute;dica y previsional y de otros institutos de protecci&oacute;n tales    como la indemnizaci&oacute;n por despido, que antiguamente eran contenidos autom&aacute;ticamente    en la relaci&oacute;n de trabajo. Es decir, las <I>fronteras internas</I> de    la condici&oacute;n de asalariado se est&aacute;n transformando mediante normas    legales que inducen su precarizaci&oacute;n. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Pero se constatan    tambi&eacute;n otras tensiones sobre el trabajo asalariado que act&uacute;an    sobre sus <I>fronteras externas</I>, a trav&eacute;s de encuadres jur&iacute;dicos    en contratos de &iacute;ndole diversa a los laborales, sea civil, mercantil    u otra. Estas fronteras externas se corresponden, en el plano del an&aacute;lisis    jur&iacute;dico, con la noci&oacute;n de dependencia en sus formas econ&oacute;mica    y jur&iacute;dica<a name="volta9"></a><a href="#nota9"><SUP>9</SUP></a>. La    <I>dependencia econ&oacute;mica</I> - en cuanto ajenidad en los medios de trabajo,    frutos y riesgos por parte del trabajador - podr&iacute;a localizarse dentro    de la dimensi&oacute;n contractual de la relaci&oacute;n de trabajo. El recurso    cada vez m&aacute;s frecuente a diversas formas de subcontrataci&oacute;n plantea    la cuesti&oacute;n del debilitamiento de los v&iacute;nculos de responsabilidad    empresaria en garantizar las condiciones de empleo de los trabajadores. La <I>dependencia    jur&iacute;dica</I> se corresponde centralmente con la organizaci&oacute;n del    trabajo. El trabajo asalariado en su forma t&iacute;pica supone la heteronom&iacute;a    del trabajador, es decir su sometimiento a la direcci&oacute;n y mando del empleador.    Como contrapartida, la autonom&iacute;a en la organizaci&oacute;n del trabajo    desplaza la frontera del contrato hacia la esfera mercantil de la prestaci&oacute;n    de servicios. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En s&iacute;ntesis,    el debate en el plano jur&iacute;dico articula cuestiones diversas como I) &quot;dependencia&quot;/condici&oacute;n    de laboralidad, II) homogeneidad/diferenciaci&oacute;n en la legislaci&oacute;n    tutelar y III) cambios en las formas de vinculaci&oacute;n contractual. En este    debate, la noci&oacute;n de dependencia laboral<a name="volta10"></a><a href="#nota10"><SUP>10</SUP></a>    se expresa en diversos esquemas conceptuales. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uno de los esquemas    conceptuales identifica la dependencia como una figura social &quot;promedio&quot;    construida a partir de la abstracci&oacute;n de ciertos rasgos de la relaci&oacute;n    salarial. Toda situaci&oacute;n cuyo status jur&iacute;dico sea cuestionado    se resolver&aacute; por operaciones de aproximaci&oacute;n a ese tipo promedio,    que expresa la modalidad de inserci&oacute;n m&aacute;s frecuente en el mercado    de trabajo. Los efectos de tal operaci&oacute;n son dicot&oacute;micos: si se    da por configurada, la dependencia introduce la situaci&oacute;n en la esfera    del contrato de trabajo y de la legislaci&oacute;n laboral, en caso contrario    la excluye de su &aacute;mbito. Esta tesis se ve particularmente afectada por    las transformaciones contempor&aacute;neas de la organizaci&oacute;n del trabajo:    la dependencia pierde su car&aacute;cter de figura protot&iacute;pica y se convierte    en una m&aacute;s de las m&uacute;ltiples alternativas de inserci&oacute;n laboral.    Es decir que la avalancha de situaciones at&iacute;picas o especiales, irreductibles    a un nuevo prototipo dominante, torna dif&iacute;cil la identificaci&oacute;n    de un promedio. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En otro esquema    se formula una conceptualizaci&oacute;n flexible de la noci&oacute;n de dependencia,    que la jurisprudencia puede adaptar a distintos contextos de organizaci&oacute;n    del trabajo. Se ha sostenido<a name="volta11"></a><a href="#nota11"><SUP>11</SUP></a>    que la dependencia laboral admite, por razones coyunturales, ciertas figuras    que aten&uacute;an las garant&iacute;as legales para adaptarla a las tendencias    vigentes en el mercado de trabajo. En este enfoque la dependencia puede contener    figuras, como la del contrato de aprendizaje, que sustentan l&oacute;gicas que    combinan certidumbres y riesgos. En l&iacute;neas generales se admite que la    paulatina desaparici&oacute;n de la l&oacute;gica protectoria antes dominante,    que estaba constituida por pisos, umbrales o topes, se podr&iacute;a ir reabsorbiendo    a trav&eacute;s de estas nuevas figuras. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe adem&aacute;s    una tercera alternativa, que reemplazar&iacute;a la noci&oacute;n de dependencia    por otras m&aacute;s comprensivas como el trabajo &quot;a secas&quot;<a name="volta12"></a><a href="#nota12"><SUP>12</SUP></a>.    Tal apropiaci&oacute;n de una nueva categor&iacute;a base posibilitar&iacute;a    tal vez la construcci&oacute;n de un ordenamiento m&aacute;s plural, basado    en l&oacute;gicas protectoras m&aacute;s abarcativas, pero menos intensas. Esta    alternativa tiene la virtud, m&aacute;s all&aacute; de su factibilidad, de ordenar    algunas de las cuestiones subyacentes en el debate y que no siempre se formulan    expresamente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Profundizando este    &uacute;ltimo enfoque, se tratar&iacute;a de distinguir dentro de la condici&oacute;n    salarial los aspectos atinentes al trabajo <I>stricto senso</I> de su articulaci&oacute;n    social. En este sentido las garant&iacute;as en torno a las condiciones de trabajo,    de su desempe&ntilde;o efectivo, pueden ser diferenciadas de su reproducci&oacute;n    social, es decir del acceso a servicios de salud, de educaci&oacute;n, de vivienda,    del sistema previsional, etc. Es posible que este enfoque no haga m&aacute;s    que reenviar los problemas hacia otro lado, en el sentido que lo que antes se    resolv&iacute;a a trav&eacute;s del trabajo asalariado deba resolverse ahora    en el terreno de la seguridad social, o de los derechos sociales en general,    sin articularlos necesariamente con el trabajo. A esto deber&iacute;a agregarse    el debate que plantear&iacute;a en en el terreno del derecho colectivo de trabajo,    ya que muchas cuestiones vinculadas con derechos sociales son tambi&eacute;n    consideradas en el plano de los convenios colectivos o de su gesti&oacute;n    a trav&eacute;s de sindicatos. Es decir que en &uacute;ltima instancia, la alternativa    de considerar el trabajo &quot;a secas&quot; requiere resolver &quot;por otra    v&iacute;a&quot; lo que antes se resolv&iacute;a por la LCT <I>a la vez</I>    que por la existencia de otras instituciones. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es posible que    este debate jur&iacute;dico no haga m&aacute;s que expresar las grandes l&iacute;neas    de un debate social y pol&iacute;tico m&aacute;s amplio, a&uacute;n incipiente,    que habr&aacute; de desplegarse m&aacute;s tarde o m&aacute;s temprano ya que    el abroquelamiento en posiciones cerradas dif&iacute;cilmente pueda perpetuarse    indefinidamente. Por un lado resulta dif&iacute;cil sostener un modelo normativo    de trabajo asalariado erosionado por las condiciones realmente existentes y,    por otro lado, algunas de estas condiciones son tan gravosas para los trabajadores    que dif&iacute;cilmente se las pueda atenuar con el argumento de la adaptaci&oacute;n    a una supuesta modernizaci&oacute;n u otros eufemismos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para afrontar estos    problemas se requiere el esclarecimiento de algunas cuestiones b&aacute;sicas    que ni en el plano jur&iacute;dico, ni en la teor&iacute;a econ&oacute;mica    o social, aparecen resueltas a&uacute;n. Una forma de profundizar el an&aacute;lisis    consiste en retomar el planteo que diferencia las dimensiones de la organizaci&oacute;n    y de las relaciones contractuales de trabajo formulado anteriormente<a name="volta13"></a><a href="#nota13"><SUP>13</SUP></a>,    y que reaparece en el debate jur&iacute;dico sobre la dependencia laboral. Este    planteo permite analizar situaciones de: a) dependencia contractual con componentes    de autonom&iacute;a, habilitadas por el propio empleador como espacio de decisiones    libradas al trabajador; y b) situaciones de calificaci&oacute;n independiente    - aut&oacute;noma o no laboral en el lenguaje jur&iacute;dico - pero con componentes    de subordinaci&oacute;n o heteronom&iacute;a en la organizaci&oacute;n del trabajo.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. An&aacute;lisis    sobre un recorte de jurisprudencia laboral</b></font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La fuente utilizada    son los extractos de fallos, organizados en &quot;sumarios&quot;, editados por    la Revista Derecho del Trabajo<a name="volta14"></a><a href="#nota14"><SUP>14</SUP></a>    en el per&iacute;odo 1993-1997, sobre los casos tratados en las instancias superiores    de apelaci&oacute;n, en relaci&oacute;n con las voces referidas al Contrato    de Trabajo: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">I) Ambito de aplicaci&oacute;n    de la legislaci&oacute;n laboral com&uacute;n; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">II) Concepto y    caracteres esenciales del contrato de trabajo; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">III) Sujetos del    contrato de trabajo </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre un total    de 83 sumarios se realiz&oacute; un an&aacute;lisis de car&aacute;cter exploratorio,    destinado b&aacute;sicamente a relevar los argumentos e indicios considerados    por los jueces, sin pretensiones de validez estad&iacute;stica. Los sumarios    se clasificaron en base a dos ejes: a) sumarios que proporcionan argumentos    en torno a las consecuencias derivadas de la subcontrataci&oacute;n relativos    a la determinaci&oacute;n de la solidaridad/no solidaridad entre empleadores,    y b) sumarios que proporcionan argumentos en torno a la calificaci&oacute;n    contractual del v&iacute;nculo, es decir los relativos a la definici&oacute;n    de su car&aacute;cter laboral/no laboral. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El material fue    ordenado seg&uacute;n los siguientes items: 1) Las fronteras del trabajo asalariado    con la subcontrataci&oacute;n, y 2) Las fronteras del trabajo asalariado con    la prestaci&oacute;n de servicios. A su vez, cada item incluye una subdivisi&oacute;n    en ciertas &aacute;reas de actividad. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4.1 Las fronteras    del trabajo asalariado con la subcontrataci&oacute;n </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las fronteras del    trabajo asalariado con la subcontrataci&oacute;n se establecen en torno al v&iacute;nculo    de solidaridad entre la empresa contratante, usuaria del trabajo, y la empresa    contratada que establece un v&iacute;nculo salarial con el prestador de trabajo.    El eje jur&iacute;dico de este v&iacute;nculo &quot;trilateral&quot; -empresa    contratante, empresa contratada, trabajador- consta en el art&iacute;culo 30    de la LCT. Este discernimiento judicial tiene importancia para el desarrollo    de las tendencias actuales de terciarizaci&oacute;n y externalizaci&oacute;n    de procesos productivos y de servicios en las grandes empresas. El aspecto central    que se discute en sede judicial es el car&aacute;cter &quot;normal&quot; y &quot;espec&iacute;fico&quot;    del trabajo requerido por las empresas. Si las actividades realizadas por el    trabajador en la empresa contratante son &quot;normales&quot; y &quot;espec&iacute;ficas&quot;    de &eacute;sta, sus condiciones deben ser similares a la de los trabajadores    directos de dicha empresa, lo cual funda la responsabilidad de la empresa usuaria    respecto de los subcontratados (trabajadores aportados por terceras empresas).    Esta responsabilidad es dif&iacute;cil de precisar, tal como se ver&aacute;    en el an&aacute;lisis de los diferentes casos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) Subcontrataci&oacute;n    en la cadena de comercializaci&oacute;n </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estos casos se    refieren a la subcontrataci&oacute;n de actividades en empresas que integran    algunas o todas las fases de producci&oacute;n, almacenamiento, distribuci&oacute;n,    transporte y comercializaci&oacute;n. Dos de los casos considerados se refieren    a demandas contra una misma empresa y dieron lugar a fallos de la Corte Suprema    (Luna c/Agencia Mar&iacute;tima Rigel y Gauna c/Agencia Mar&iacute;tima Rigel    S.A) que lo constituyeron como un <I>leading case</I> en el que se estableci&oacute;,    como pauta general, el rechazo de la solidaridad entre empresas respecto del    personal de la subcontratada. El argumento clave fue que las actividades de    la subcontratada no constitu&iacute;an &quot;actividades normales y espec&iacute;ficas&quot;    del contratante, complementado por un criterio de especializaci&oacute;n que    escinde la comercializaci&oacute;n respecto del almacenamiento o estibaje, lo    cual difiere de la tradici&oacute;n de los exportadores de proveerse el servicio    de estiba. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En los restantes    casos referidos a la comercializaci&oacute;n, en tres se concedi&oacute; la    solidaridad entre empresas respecto del personal subcontratado, mientras que    en otras tres fue denegada. En los casos con resoluci&oacute;n positiva el criterio    determinante fue la identidad de objetivos entre empresas productoras y las    dedicadas a la gesti&oacute;n de ventas, concibiendo &eacute;sta como una actividad    &quot;normal y espec&iacute;fica&quot; de las primeras. En los casos en que    se rechaz&oacute; la solidaridad, los argumentos se basaron en a) la especializaci&oacute;n,    que diferencia las actividades &quot;normales y espec&iacute;ficas&quot; de    una f&aacute;brica de concentrados con los de una elaboradora y distribuidora    que utiliza aquellos como insumos; b) los t&eacute;rminos del contrato comercial,    que no responsabiliza &quot;a los concedentes por las deudas laborales de los    concesionarios&quot; y c) el hecho que la reposici&oacute;n de productos en    supermercados no configura una &quot;unidad t&eacute;cnica de ejecuci&oacute;n&quot;    con la empresa que los elabora. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) Subcontrataci&oacute;n    en diversas actividades &quot;reestructuradas&quot; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En segundo lugar    pueden agruparse un conjunto de actividades sujetas a procesos de reestructuraci&oacute;n.    En un caso los jueces aceptaron la solidaridad entre una empresa de relevamiento    sismogr&aacute;fico y una empresa petrolera, ya que es una actividad que se    utiliza casi exclusivamente en esta industria. Un criterio similar asign&oacute;    la responsabilidad solidaria de una empresa telef&oacute;nica con una subcontratada    para la instalaci&oacute;n de cables telef&oacute;nicos, ya que no se concibe    la prestaci&oacute;n del servicio sin &eacute;stos, por lo que cabe considerarla    una actividad normal y espec&iacute;fica de la primera. En la subcontrataci&oacute;n    de actividades de una empresa alimenticia se afirm&oacute; la solidaridad en    base a que el prestador de trabajo no pose&iacute;a establecimiento, herramientas,    profesionalidad, organizaci&oacute;n y autonom&iacute;a financiera, mientras    que la empresa usuaria era due&ntilde;a del establecimiento donde se realiz&oacute;    el trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En sentido contrario    a la solidaridad se resolvi&oacute; un juicio encarado contra la antigua compa&ntilde;&iacute;a    nacional de tel&eacute;fonos, vinculado con la impresi&oacute;n de gu&iacute;as    telef&oacute;nicas, ya que su distribuci&oacute;n no se consider&oacute; una    actividad espec&iacute;fica y cotidiana de aquella. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c) Servicios tradicionalmente    terciarizados </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En los casos referidos    a actividades de servicios de limpieza, seguridad o <I>catering</I> que com&uacute;nmente    son terciarizadas, la existencia de empresas especializadas contribuye sin duda    a su externalizaci&oacute;n. Sin embargo, no son concebidas por los jueces de    modo un&iacute;voco, ya que en algunos casos se rechaza la solidaridad entre    empresas y en otros se acepta. Resulta llamativa la diferente apreciaci&oacute;n    de los jueces sobre este servicio: de los 5 casos analizados, en dos los jueces    confirmaron la solidaridad entre empresas y en tres la denegaron. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La confirmaci&oacute;n    judicial de la solidaridad se estableci&oacute; en relaci&oacute;n con a) un    laboratorio, bas&aacute;ndose en que las actividades de limpieza son inescindibles    de su actividad e indispensables para el logro del fin empresario; b) una empresa    de seguros, donde si bien las tareas de limpieza no son espec&iacute;ficas,    resultan necesarias para su normal desenvolvimiento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El rechazo de la    solidaridad se bas&oacute; a) en el caso de una fundaci&oacute;n<B>, </B>en    que las actividades de limpieza aunque sean permanentes y habituales, no son    espec&iacute;ficas; b) en el caso de un banco se defini&oacute; que los trabajos    de limpieza no corresponden a la actividad normal y espec&iacute;fica del establecimiento;    c) en otro caso se estableci&oacute; que si bien la limpieza puede considerarse    normal en cualquier establecimiento, no pueden calificarse como espec&iacute;ficas    ya que resultan escindibles del objeto de la empresa. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En relaci&oacute;n    con los servicios de comidas, de los cuatro casos analizados 3 fueron resueltos    mediante la atribuci&oacute;n de solidaridad a la instituci&oacute;n contratante    y en 1 caso se rechaz&oacute; el v&iacute;nculo de solidaridad. En la admisi&oacute;n    de solidaridad los argumentos fueron: a) el servicio de comida en un sanatorio    hace a su actividad normal y espec&iacute;fica y determina la responsabilidad    solidaria con la empresa encargada de la prestaci&oacute;n; b) la actividad    del concesionario de un restaurante en las instalaciones de un club es normal    y espec&iacute;fica de &eacute;ste ya que, &quot;de conformidad a las propias    costumbres del pa&iacute;s&quot;, no puede escindirse la actividad social recreativa    y deportiva que cumple la instituci&oacute;n, del complemento gastron&oacute;mico;    c) el contrato de concesi&oacute;n suscripto entre la Bolsa de Cereales y un    tercero para que atienda el servicio de restaurante destinado a socios e invitados,    la hace solidariamente responsable ya que integra una actividad &quot;accesoria    necesaria&quot;, dada la importancia de la actividad social que complementa    la principal. En el &uacute;nico caso analizado en que se deneg&oacute; la solidaridad    se concluye en que la actividad gastron&oacute;mica cumplida por la concesionaria    en un club n&aacute;utico &quot;no integra los fines normales y espec&iacute;ficos    de &eacute;ste&quot;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por &uacute;ltimo,    los servicios de seguridad prestados a una entidad financiera fueron considerados    propios de su actividad normal y espec&iacute;fica ya que est&aacute; obligada    a custodiar los valores depositados por los ahorristas, por lo que es responsable    en forma solidaria con las empresas de seguridad por los accidentes de trabajo    que sufran sus empleados. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4.2 Las fronteras    del trabajo asalariado con la prestaci&oacute;n de servicios </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La frontera entre    la figura del trabajo asalariado y la figura de la prestaci&oacute;n de servicios    resulta clave para deslindar el campo de aplicaci&oacute;n del derecho del trabajo    respecto del derecho mercantil y civil. El criterio de dependencia/independencia    contractual busca elucidar si quien trabaja recibe un salario o un pago de otro    orden. Pero esta frontera est&aacute; mediada por otra, vinculada con los m&aacute;rgenes    de decisi&oacute;n dentro de una organizaci&oacute;n del trabajo respecto de    la cual quien trabaja puede disponer de diversos grados de autonom&iacute;a.    Las ocupaciones sobre las que se busca definici&oacute;n judicial, en la muestra    analizada, configura algunas situaciones t&iacute;picas: profesionales -sobre    todo m&eacute;dicos-, trabajo a domicilio; transporte y distribuci&oacute;n    de bienes y de personas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) El trabajo de    los profesionales </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La autonom&iacute;a    de los profesionales en la organizaci&oacute;n del trabajo se funda en una matr&iacute;cula    habilitante que delimita su campo de actividad y excluye a quienes no la poseen.    Esto resulta clave en el ejercicio de la medicina, aunque en t&eacute;rminos    de organizaci&oacute;n social el desempe&ntilde;o profesional de los m&eacute;dicos    se vincula con tres modalidades diferentes: I) el viejo modelo de profesional    liberal dotado de consultorio privado propio, II) su inserci&oacute;n en un    hospital o sanatorio, y III) su vinculaci&oacute;n con una red o sistema de    atenci&oacute;n y derivaci&oacute;n de pacientes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las situaciones    emergentes responden b&aacute;sicamente a las dos &uacute;ltimas formas de organizaci&oacute;n;    se trata de demandas en las que los m&eacute;dicos buscan probar que sus v&iacute;nculos    con instituciones y redes corresponden a contratos de trabajo. Las decisiones    de los jueces se fundan en criterios que privilegian por un lado el rol de los    profesionales en la organizaci&oacute;n, y por otro la forma de su remuneraci&oacute;n.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>I</I>) En los    casos en que se decide la existencia de un v&iacute;nculo laboral, los criterios    para determinarlo se relacionan con la <I>subordinaci&oacute;n en la organizaci&oacute;n    del trabajo</I>: I) fijaci&oacute;n de horarios y d&iacute;as predeterminados    para la atenci&oacute;n de pacientes, durante los cuales el profesional se coloca    &quot;en disponibilidad&quot;; II) atenci&oacute;n en instalaciones ajenas cuyos    gastos corren a cargo de la instituci&oacute;n; III) previsi&oacute;n de licencias    por enfermedad y obligaci&oacute;n de dar aviso; IV) el uso de planillas, recetarios    y uniformes de la organizaci&oacute;n en la cual se desempe&ntilde;a; V) imposici&oacute;n    de la n&oacute;mina de pacientes por parte de la instituci&oacute;n; VI) el    car&aacute;cter personal de la prestaci&oacute;n por parte del m&eacute;dico    (no la puede delegar en otro por decisi&oacute;n propia); VII) control y fiscalizaci&oacute;n    con facultades sancionatorias como anotaciones en legajo, sumarios administrativos,    cambio de tareas; VIII) contribuci&oacute;n a los fines de la empresa seg&uacute;n    su actividad &quot;normal y espec&iacute;fica&quot;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estos criterios    no son compartidos por todos los jueces. Algunos rechazan el v&iacute;nculo    laboral basados en que la sujeci&oacute;n a horarios y el uso de documentos    institucionales son &quot;m&iacute;nimas exigencias organizativas&quot;. Tambi&eacute;n    se argumenta la admisi&oacute;n de reemplazantes ante ausencias prolongadas,    por lo que no existir&iacute;a un &quot;car&aacute;cter personal&quot; en el    trabajo, o bien que las guardias que se realizan son &quot;disponibles&quot;.    Pese al principio de la dependencia jur&iacute;dica como frontera &uacute;ltima    del v&iacute;nculo laboral, las pr&aacute;cticas judiciales no siempre consideran    esa doctrina al tratar la relaci&oacute;n de los m&eacute;dicos con la organizaci&oacute;n    del trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>II</I>) En los    casos que ponen en juego la <I>dependencia econ&oacute;mica o contractual</I>,    se atiende a las remuneraciones. En un caso se establece que una remuneraci&oacute;n    fija y regular bajo la forma del pago de honorarios contra facturas presentadas    por los m&eacute;dicos, involucra un elemento de manipulaci&oacute;n y fraude.    En otro caso se atiende al hecho que la remuneraci&oacute;n constituye un monto    global, independiente de la cantidad de consultas efectuadas, lo cual traslada    los riesgos de la actividad al empleador. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Asimismo, la autonom&iacute;a    organizativa y la asunci&oacute;n de costos evidencian v&iacute;nculos no laborales.    En un caso se afirma que la labor del m&eacute;dico, en tanto profesional liberal,    supone un desempe&ntilde;o &quot;aut&oacute;nomo&quot; <I>per se</I>. En otro    caso se considera que la posesi&oacute;n medios de trabajo y equipamiento propios    permite al m&eacute;dico disponer de diferentes medios de vida, y que a&uacute;n    cuando los aporte a la red donde se inserta, tambi&eacute;n puede utilizarlos    para atender pacientes fuera de la red. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Otros casos son    pr&oacute;ximos a los de los m&eacute;dicos. Uno de ellos se refiere al v&iacute;nculo    laboral de un contador con una empresa de transporte, donde el juez dictamin&oacute;    que los profesionales pueden pactar contratos de trabajo &quot;como una realidad    cada vez m&aacute;s frecuente&quot;, criterio opuesto al car&aacute;cter de    profesional liberal aducido en relaci&oacute;n con los m&eacute;dicos. En otro    caso se discute sobre la locaci&oacute;n de servicios por parte de un consultor,    considerado por el Tribunal como un contrato de trabajo que debe regularse como    tal, y no basta para ello que la contrataci&oacute;n haya sido <I>part-time</I>,    ya que ni la exclusividad ni un tipo especial de jornada laboral son condici&oacute;n    necesaria para su existencia. Tambi&eacute;n se alude aqu&iacute; a la solidaridad,    que responsabiliza por el v&iacute;nculo laboral a la empresa que requiri&oacute;    la consultor&iacute;a. En este caso, la agencia consultora fue calificada judicialmente    como suministradora de mano de obra, lo cual encuadr&oacute; al consultor en    relaci&oacute;n directa con la empresa usuaria de su trabajo. Esto no hubiera    ocurrido si se calificaba a la agencia consultora como proveedora de servicios    y no de mano de obra, lo que plantear&iacute;a una relaci&oacute;n contractual    directa entre agencia y consultor. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En s&iacute;ntesis,    sobre las fronteras del trabajo asalariado con la prestaci&oacute;n de servicios    operan representaciones sociales acerca del significado del trabajo &quot;profesional&quot;;    en la medida que la pr&aacute;ctica profesional puede ser organizada de diversas    maneras, la inserci&oacute;n en instituciones plantea verdaderos dilemas simb&oacute;licos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) El trabajo de    los transportistas </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los fleteros y    camioneros con veh&iacute;culo propio desarrollan sus tareas, por definici&oacute;n,    en condiciones &quot;f&iacute;sicamente&quot; externas a las organizaciones    que los contratan. Que su labor sea &quot;externa&quot; no significa que no    est&eacute; organizada seg&uacute;n criterios de distribuci&oacute;n o log&iacute;sticos.    Por otro lado, la posesi&oacute;n de veh&iacute;culo no siempre basta para fundar    su independencia financiera. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">I) Los jueces fundan    el v&iacute;nculo laboral de fleteros y camioneros, desde el punto de vista    de la <I>organizaci&oacute;n del trabajo</I>, en las normas que aplican las    empresas para el ordenamiento –&quot;log&iacute;stica&quot;- de la distribuci&oacute;n:    asignaci&oacute;n de zonas, imposici&oacute;n de horarios, supervisi&oacute;n    e instrucciones, car&aacute;cter personal de la prestaci&oacute;n, habitualidad    en la concurrencia, actividad normal y espec&iacute;fica de la empresa, logotipo    y chaqueta, exclusividad. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sin embargo, algunos    jueces consideran que esto no es suficiente para fundar un v&iacute;nculo laboral,    y sostienen por ejemplo que las hojas de ruta, la coordinaci&oacute;n horaria,    el control empresario y la asignaci&oacute;n de clientes no bastar&iacute;an    para configurar un contrato de trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">II) En las decisiones    que apelan a la <I>dependencia econ&oacute;mica o contractual</I>, se consideran    la carencia de independencia financiera de los fleteros o camioneros, el car&aacute;cter    fijo y peri&oacute;dico de la remuneraci&oacute;n, la ajenidad del riesgo empresario    (por ejemplo en el caso de devoluci&oacute;n de productos). Los criterios para    rechazar el v&iacute;nculo laboral se refieren a la asunci&oacute;n de gastos    de mantenimiento del veh&iacute;culo y a la responsabilidad asumida para el    transporte de mercanc&iacute;as, la posesi&oacute;n de m&aacute;s de un veh&iacute;culo    en propiedad, y la posibilidad de facturar aparte la publicidad de la empresa    para la que se realiza el transporte. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tampoco aqu&iacute;    existen consensos que permitan asimilar un&iacute;vocamente a fleteros y camioneros    en la figura del trabajo asalariado. La posesi&oacute;n de veh&iacute;culos    y la &quot;externalidad&quot; a las organizaciones, funda para algunos jueces    la autonom&iacute;a organizativa y la independencia econ&oacute;mica propias    de la figura de &quot;prestaci&oacute;n de servicios&quot;. Sin embargo, como    existe una subordinaci&oacute;n a esquemas log&iacute;sticos (y simb&oacute;licos)    del contratante, y el grado de independencia econ&oacute;mica del propietario    del veh&iacute;culo es siempre relativa (a sus ingresos), algunos jueces encuentran    razones suficientes para fundar el v&iacute;nculo dentro de la modalidad del    contrato de trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el transporte    de personas, los taxistas y remiseros constituyen situaciones ocupacionales    lim&iacute;trofes con el sector informal de la econom&iacute;a. En un caso se    busc&oacute; determinar la existencia de un contrato de trabajo mediado por    un contrato de alquiler de un tax&iacute;. El criterio del juez se bas&oacute;    en aspectos contractuales, aduciendo que a&uacute;n cuando se demuestre la existencia    de un contrato de alquiler del autom&oacute;vil, la relaci&oacute;n que vincul&oacute;    a las partes es de car&aacute;cter laboral I) si no se puso l&iacute;mite temporal    al negocio, II) si el propietario del veh&iacute;culo no s&oacute;lo paga el    seguro del automotor sino tambi&eacute;n el seguro de vida del chofer y III)    si no se cobra el alquiler por lo trabajado en d&iacute;a domingo. En otro caso    se deneg&oacute; el car&aacute;cter laboral al v&iacute;nculo de un remisero    con una agencia, por la posibilidad de sustituir a quien ejecutaba el servicio,    y porque la fijaci&oacute;n de horarios en una organizaci&oacute;n no basta    para configurar la dependencia laboral. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las posibilidades    de control del propietario del taxi o de la agencia de remises sobre los conductores    es m&iacute;nima desde el punto de vista de la organizaci&oacute;n del trabajo    (aunque los nuevos m&eacute;todos de control electr&oacute;nico y satelital    permitan eventualmente ejercerlo). En cambio, los lazos contractuales pueden    asemejarse al trabajo asalariado: en los contratos de alquiler de taxis los    precios pactados son similares o inferiores a un salario promedio. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c) Los trabajadores    a domicilio </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El trabajo a domicilio    en la industria de confecciones combina la autonom&iacute;a organizativa con    un contrato salarial. Sin embargo, en el caso analizado el car&aacute;cter peri&oacute;dico    de la remuneraci&oacute;n no bast&oacute; para calificar el v&iacute;nculo como    laboral. Seg&uacute;n el juez, el trabajador a domicilio remunerado quincenalmente    no acredit&oacute; la existencia de un contrato de trabajo porque no especific&oacute;:    a) qu&eacute; prendas y cu&aacute;ntas confeccionaba, b) c&oacute;mo se instrumentaban    los pagos y c) qu&eacute; base se adoptaba para fijar su remuneraci&oacute;n.    Asimismo, durante el juicio se constat&oacute; que el trabajador retiraba mercader&iacute;as    de una empresa distinta a la demandada, que entregaba mercader&iacute;as de    varios clientes a un taller de planchado y confecci&oacute;n, y que contaba    en su casa con 4 &oacute; 5 m&aacute;quinas con las cuales trabajaban sus hijas.    Por la descripci&oacute;n, la labor del tallerista se inscribe t&iacute;picamente    en la econom&iacute;a informal, en la que existe una escasa diferenciaci&oacute;n    entre esfera productiva y esfera dom&eacute;stica. La posesi&oacute;n de herramientas,    la utilizaci&oacute;n de trabajo familiar, la producci&oacute;n para varios    clientes, son indicadores de autonom&iacute;a organizativa y ello fundar&iacute;a    su car&aacute;cter contractual independiente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">d) El peque&ntilde;o    comercio y los servicios independiente </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En estas actividades,    las relaciones de trabajo est&aacute;n &quot;atravesadas&quot; por v&iacute;nculos    personales. Aqu&iacute; los jueces buscan deslindar esos v&iacute;nculos de    la materia del contrato, a fin de aceptar o rechazar la laboralidad en las demandas.    En uno de los casos los jueces confirmaron el v&iacute;nculo laboral, mediante    indicios que permit&iacute;an delinear la figura de un empleador. En otro caso    se tuvo en cuenta expl&iacute;citamente la noci&oacute;n de dependencia jur&iacute;dica    para establecer el rol del demandante en la organizaci&oacute;n del trabajo    en una farmacia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el caso de un    instructor deportivo se di&oacute; por acreditado el v&iacute;nculo laboral    con una organizaci&oacute;n que explota comercialmente canchas de <I>squash</I>,    con el argumento que el instructor contribuye a la realizaci&oacute;n de la    actividad y a que se obtengan los beneficios consiguientes, por lo que los honorarios    abonados pod&iacute;a considerarse como salarios. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En dos casos relacionados    con el car&aacute;cter independiente de la prestaci&oacute;n de servicios, los    jueces fallaron de modo diferente seg&uacute;n la &iacute;ndole de las actividades    y el tipo de organizaci&oacute;n para la cual se realiza el trabajo. En el caso    de un banco, se comprob&oacute; una relaci&oacute;n laboral subordinada y permanente    a trav&eacute;s de indicios tales como la realizaci&oacute;n de tareas en forma    ininterrumpida durante varios a&ntilde;os y que se abonaran aguinaldos y vacaciones.    En cambio en un caso que compromet&iacute;a a un productor de seguros, se rechaz&oacute;    el v&iacute;nculo laboral porque es una actividad que puede desempe&ntilde;arse    tanto en relaci&oacute;n de dependencia como en forma independiente. Es decir    que si la actividad de los productores es libre, no exclusiva y no se acredita    el sometimiento a &oacute;rdenes o instrucciones, configura una actividad aut&oacute;noma.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e) Las fronteras    sociales del trabajo asalariado </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hasta aqu&iacute;    se consideraron b&aacute;sicamente las fronteras del trabajo asalariado con    el capital, donde la noci&oacute;n de &quot;empleador&quot; adquiere un sentido    pleno. Sin embargo, existen actividades donde las relaciones de trabajo no pueden    escindirse de los v&iacute;nculos sociales; en este campo predomina el empleo    informal y es dif&iacute;cil establecer la figura del &quot;empleador&quot;,    de la contraparte del contrato de trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las fronteras del    trabajo asalariado con la prestaci&oacute;n de servicios adquieren relevancia    en los trabajos que involucran la esfera dom&eacute;stica, donde el deslinde    de los jueces opera sobre los aspectos contractuales y, m&aacute;s espec&iacute;ficamente,    sobre el tipo de contrato comprometido en la relaci&oacute;n. En el servicio    dom&eacute;stico y actividades afines como el cuidado de personas realizado    en sus propios hogares, los jueces enfatizan la posibilidad de encuadrarlas    en alg&uacute;n r&eacute;gimen diferente al laboral. En un caso se estim&oacute;    la cantidad de horas trabajadas como criterio de encuadramiento dentro del r&eacute;gimen    particular del servicio dom&eacute;stico. En otro caso, el cuidado de ancianos    en el hogar familiar no fue encuadrado por los jueces en la esfera laboral,    ya que el hogar no puede considerarse como una organizaci&oacute;n de medios    instrumentales destinados a la producci&oacute;n de bienes ni a la prestaci&oacute;n    de servicios, en la que pudiera subsumirse el aporte de trabajo personal (aunque    como se trata de una relaci&oacute;n contractual, puede ser regida por la Ley    Civil). En otro caso se desestim&oacute; el car&aacute;cter efectivamente &quot;dom&eacute;stico&quot;    del trabajo realizado, con el argumento que &eacute;ste deja de ser tal cuando    las tareas desempe&ntilde;adas son inherentes a la profesi&oacute;n o industria    del empleador. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En un caso referido    a las tareas de enfermero profesional en el domicilio de los pacientes, los    jueces mantuvieron posiciones opuestas sobre la existencia del v&iacute;nculo    laboral. El juez que lo rechaz&oacute; tuvo en cuenta aspectos centrados en    el car&aacute;cter del empleador, tal como los descriptos en el p&aacute;rrafo    anterior. El juez que acept&oacute; el v&iacute;nculo como laboral consider&oacute;    en cambio aspectos de las tareas efectivamente realizadas, ya que la visi&oacute;n    de la enfermera como profesional liberal s&oacute;lo valdr&iacute;a para aquellos    casos en que su tarea encaja dentro de la locaci&oacute;n de obra, como cuando    se la contrata para aplicar una serie de inyecciones, seg&uacute;n una tarifa,    pero cuando la enfermera cumple un horario junto al enfermo y se coloca a las    &oacute;rdenes de &eacute;ste y de los familiares (as&iacute; como del m&eacute;dico    tratante en el aspecto t&eacute;cnico), el v&iacute;nculo dependiente aparece    mejor perfilado. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las cooperativas    de trabajo constituyen una forma societal singular asociada habitualmente con    formas de fraude laboral: en la medida que los socios de una cooperativa lo    son voluntariamente, el aporte de trabajo que realizan para la sociedad o para    terceros origina conflictos en la frontera del trabajo asalariado con la prestaci&oacute;n    de servicios. Al mismo tiempo plantean tambi&eacute;n cuestiones vinculadas    con la subcontrataci&oacute;n; en dos casos se estableci&oacute; que las cooperativas    de trabajo no pueden actuar como colocadoras de personal en terceros establecimientos,    funci&oacute;n asignada las agencias de servicios eventuales. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algunos v&iacute;nculos    laborales establecen intercambios que no suponen la prestaci&oacute;n de trabajo    remunerado. En un caso se rechaz&oacute; el encuadre de un curso de capacitaci&oacute;n    laboral como contrato de trabajo, por su car&aacute;cter previo a la relaci&oacute;n    de empleo, que impide identificarlo con un contrato de aprendizaje (que es de    estructura laboral). M&aacute;s all&aacute; de la decisi&oacute;n judicial,    existe tensi&oacute;n entre trabajadores de determinadas categor&iacute;as y    los &quot;pasantes&quot; que, en el contexto actual de desempleo, son percibidos    por los primeros como posibles sustitutos en el puesto de trabajo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En los casos que    involucran organizaciones del denominado &quot;tercer sector&quot;, por lo general    se rechaza el car&aacute;cter laboral del v&iacute;nculo establecido con organizaciones    no lucrativas, dado que los servicios ben&eacute;volos, amistosos y de vecindad    constituyen casos de excepci&oacute;n de la relaci&oacute;n individual de trabajo.    En un caso se rechaz&oacute; el v&iacute;nculo laboral con una asociaci&oacute;n    religiosa, en base a las caracter&iacute;sticas contractuales no salariales    de la labor realizada en ella. En otro caso que consider&oacute; el v&iacute;nculo    entre un jugador amateur y un club de f&uacute;tbol, se rechaz&oacute; su car&aacute;cter    laboral por circunstancias concretas propias de la dependencia jur&iacute;dica:    no se acreditaron condiciones de la contrataci&oacute;n, d&iacute;as de trabajo,    obligatoriedad de pr&aacute;cticas, sanciones y dem&aacute;s circunstancias    que revelen la existencia de subordinaci&oacute;n, ni se pact&oacute; ning&uacute;n    tipo de remuneraci&oacute;n sino que s&oacute;lo se abonaban vi&aacute;ticos.    Adem&aacute;s, las normas que regulan la actividad amateur no admiten la profesionalidad.    </font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">5. Conclusiones</font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El recorrido sobre    la jurisprudencia suscita inquietudes de diversa &iacute;ndole. La m&aacute;s    evidente es que si se acude a los jueces para determinar la existencia de v&iacute;nculos    laborales, es probable que los resultados difieran considerablemente, dada la    variedad de los argumentos puestos en juego para calificar esos v&iacute;nculos.    La evidencia obtenida a trav&eacute;s de este material sint&eacute;tico permite    presumir concepciones diferentes sobre el trabajo asalariado entre los jueces,    que se relacionan con las fronteras analizadas: la que delimita el &aacute;mbito    de la subcontrataci&oacute;n y la que determina el &aacute;mbito de la prestaci&oacute;n    de servicios. Es que las posibilidades alternativas de realizar por s&iacute;    o por terceros determinada actividad, la de contratar laboralmente o por v&iacute;a    civil o mercantil la realizaci&oacute;n del trabajo, funda la ambig&uuml;edad    de las relaciones en este campo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cuando el trabajo    asalariado constitu&iacute;a el v&iacute;nculo predominante, bajo la forma pr&aacute;cticamente    uniforme de contrato por tiempo indeterminado, sus fronteras se establec&iacute;an    b&aacute;sicamente en relaci&oacute;n con la posibilidad de fraude laboral.    Esas fronteras han perdido nitidez dado que la diversificaci&oacute;n de tratamientos    jur&iacute;dicos complic&oacute; las ya fluctuantes interpretaciones judiciales    sobre nociones abiertas como &quot;actividades normales y espec&iacute;ficas&quot;    o &quot;...bajo la dependencia de..&quot;. La jurisprudencia parece seguir un    esquema de inserci&oacute;n del caso concreto en un contexto de actividad determinada    por ciertos &quot;usos y costumbres&quot;, lo que habilita a los jueces a concebir    con criterios diferentes actividades cuya naturaleza, en t&eacute;rminos de    los contenidos y tareas que involucran, pueden ser sustancialmente id&eacute;nticas.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El discurso empresario    que procura la m&aacute;xima flexibilidad laboral en el sentido de reducci&oacute;n    de costos laborales es af&iacute;n con la conclusi&oacute;n esbozada: la ambig&uuml;edad    normativa de las relaciones de trabajo es funcional a una interpretaci&oacute;n    judicial adaptativa al nuevo orden &quot;natural&quot; de las cosas y constituye    en tal sentido una de las v&iacute;as de la &quot;flexibilidad de hecho&quot;.    Sin embargo, no resulta evidente que esa flexibilidad resulte apta para fundar    un nuevo orden laboral, por m&aacute;s que se revele sumamente eficaz para disolver    el existente. El viejo ordenamiento a&uacute;n persiste. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pero si no se trata    de la constituci&oacute;n de un nuevo orden laboral, &#191;de qu&eacute; se    trata entonces?. En el terreno jur&iacute;dico estar&iacute;amos en presencia,    siguiendo a Alain Supiot<a name="volta15"></a><a href="#nota15"><SUP>15</SUP></a>,    de un proceso de &quot;<I>dualizaci&oacute;n</I>&quot; que alude a &quot;los    fragmentos de un derecho del trabajo del `<I>segundo tipo' </I>que prospera    a la sombra del antiguo. Del segundo tipo porque la mayor parte de las nociones    fundamentales del derecho del trabajo (empresario, empresa, representaci&oacute;n,    huelga, incluso la noci&oacute;n misma del trabajador) quiebran en &eacute;l&quot;    (op.cit., p&aacute;g. 24). El dualismo involucra el doble standard que resulta    tanto de la escisi&oacute;n generada en la frontera interna del trabajo asalariado    por la precarizaci&oacute;n, como de la que se establece por la v&iacute;a de    la subcontrataci&oacute;n. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Luego se trata    de la <I>sustituci&oacute;n</I> del contrato de trabajo, sobre sus fronteras    externas, por figuras que hemos definido gen&eacute;ricamente como contratos    de prestaci&oacute;n de servicios, que implican una derivaci&oacute;n hacia    &aacute;mbitos jur&iacute;dicos diferentes, como el derecho mercantil o civil.    En esta derivaci&oacute;n se abandona la dimensi&oacute;n colectiva del derecho    del trabajo y su car&aacute;cter tutelar del trabajador individual, ya que en    esos &aacute;mbitos ser&aacute; concebido en un status de igualdad con el que    recibe el trabajo. Aqu&iacute; ya no se trata de cuestiones de derecho del trabajo,    sino de constelaciones jur&iacute;dicas en las que la figura del trabajador    desaparece. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si la dualizaci&oacute;n    involucra un doble standard, la sustituci&oacute;n involucra el desplazamiento    del derecho del trabajo hacia contratos de &iacute;ndole civil o mercantil.    Pero por ambas v&iacute;as el trabajo pierde la articulaci&oacute;n econ&oacute;mica    y social que le prove&iacute;a anteriormente el status de asalariado. En esta    encrucijada se observa el surgimiento de dos concepciones que, m&aacute;s all&aacute;    del campo del derecho laboral, buscan conectarlo con el contexto social y econ&oacute;mico    contempor&aacute;neo. Por un lado, algunos sostienen que la evoluci&oacute;n    descripta es congruente con un proceso de modernizaci&oacute;n econ&oacute;mica    y social, al cual las normas jur&iacute;dicas se limitar&iacute;an a ofrecer    &quot;adaptabilidad&quot; e incluso, eventualmente, la restituci&oacute;n parcial    de algunas p&eacute;rdidas a trav&eacute;s de &quot;reformas laborales&quot;    (como la aprobada en septiembre de 1998). Otros, por el contrario, a la luz    de la multiplicaci&oacute;n de desocupados, pobres y excluidos en a&ntilde;os    recientes, conciben el mantenimiento del derecho del trabajo en sentido cl&aacute;sico    como una barrera que frenar&iacute;a la disoluci&oacute;n de la figura del trabajo    asalariado. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lo que importa    destacar es que estas concepciones emergen en un contexto como el argentino,    radicalmente diferente a los europeos, donde los argumentos del debate jur&iacute;dico    y social son afines a los expuestos. La diferencia central del contexto se sit&uacute;a    en las instituciones del llamado Estado de Bienestar, que enmarcan el debate    laboral europeo. En Argentina en cambio, esas instituciones o bien no existen    plenamente, o bien las que exist&iacute;an estaban articuladas con el trabajo    asalariado. Dicho m&aacute;s directamente, no es lo mismo centrar el debate    en el derecho laboral cuando existe una contenci&oacute;n social v&iacute;a    instituciones de otro orden, que en Argentina, donde el trabajo constituye la    clave de la inserci&oacute;n social, la posibilidad de un servicio m&eacute;dico    o el acceso a la seguridad previsional. Es decir, en el debate laboral en Argentina    se discute siempre sobre otra cosa, en la medida que lo que se pone en juego    es todo un ordenamiento econ&oacute;mico y social. De all&iacute; tambi&eacute;n    que, en el fondo, el debate laboral no puede resolverse m&aacute;s que parcialmente    en el campo de las normas del derecho del trabajo <I>stricto senso.</I> </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABREU DE PAIVA,    A.; SORJ, Bila; RAMALHO, J. R.<B> Tercerizacao y precarizacao</B>. Os impactos    sociais da reestructuracao industrial no Rio de Janeiro<B>. </B>Washington,    Paper presentado al XIX International Congress of LASA, September 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S1517-4522200000020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRYN, Jones. The    Social Constitution of Labour Market<I>. </I>In: CROMPTON, Rosemary; DUNCAN,    Gallie; PURCELL, Kate (Ed.). <B>Changing forms of employement</B>. Londres,    Ed. Routledge, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S1517-4522200000020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GODIO, Julio (Coord.);    CORTINA, R.; RIZZI, S.; ROBLES, A. J. <B>La incertidumbre del trabajo</B>. Buenos    Aires, Ed. Corregidor, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S1517-4522200000020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOLD&Iacute;N,    Adri&aacute;n. El concepto de dependencia laboral y las transformaciones productivas.    Ponencia presentada en <B>Actualidad y contenido del concepto de dependencia    laboral</B>, XII Jornadas Nacionales de Derecho del Trabajo y de la Seguridad    Social, realizadas por la Asociaci&oacute;n Argentina de Derecho del Trabajo    y de la Seguridad Social. Buenos Aires, septiembre de 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S1517-4522200000020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOVICK, M.; GALLART,    M. A. (Coord.). <B>Competitividad, redes productivas y competencias laborales</B>.    Buenos Aires, Ed. CINTERFOR-OIT y Red de Educaci&oacute;n y Trabajo, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S1517-4522200000020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OIT. <B>Informe    V (2B) Addendum</B>. Comisi&oacute;n del Trabajo en Subcontrataci&oacute;n.    86&#170; reuni&oacute;n. Ginebra, junio de 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S1517-4522200000020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PALOMINO, H&eacute;ctor.    Articulaciones entre formalidad e informalidad en la Industria de la Construcci&oacute;n.    <B>Foro de Informalidad y exclusi&oacute;n social</B>, organizado por OIT/ SIEMPRO    en Buenos Aires, agosto de 1998. Buenos Aires, Edit. FCE. febrero de 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S1517-4522200000020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PAWLOWSKI DE POSE,    A..L. La ajenidad del riesgo como factor tipificante<B><I>.</I> Derecho</B>    <B>del Trabajo</B>, Buenos Aires, n.5, p.1000-1001, mayo 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S1517-4522200000020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SUPIOT, Alain.    &#191;Por qu&eacute; un derecho del trabajo?. <B>Documentaci&oacute;n Laboral</B>,    Espa&ntilde;a, n.39, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S1517-4522200000020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VAZQUEZ, Vialard,    A. El concepto de dependencia laboral frente a nuevas pr&aacute;cticas contractuales.    &#191;Debe desaparecer o transformarse? Ponencia presentada en <B>Actualidad    y contenido del concepto de dependencia laboral</B>, XII Jornadas Nacionales    de Derecho del Trabajo y de la Seguridad Social, realizadas por la Asociaci&oacute;n    Argentina de Derecho del Trabajo y de la Seguridad Social. Buenos Aires, septiembre    de 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S1517-4522200000020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WALTER, J.; SEN&Eacute;N,    Gonz&aacute;lez, C. Modernizaci&oacute;n tecnol&oacute;gica sist&eacute;mica,    pol&iacute;ticas de recursos humanos y relaciones laborales en la telefon&iacute;a    argentina tras la privatizaci&oacute;n. Documento presentado en el <B>II Congreso    Latinoamericano de Sociolog&iacute;a do Trabalho</B>. Sao Paulo,1 al 5 de diciembre    de 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522200000020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#volta1">1</a>    Existe actualmente cierta discrepancia sobre la capacidad de la jurisprudencia    para inducir comportamientos. Seg&uacute;n algunos especialistas, la autocomposici&oacute;n    de los conflictos laborales cuestiona su rol, porque aten&uacute;a la recurrencia    a la justicia para dirimir intereses laborales. Otros argumentos enfatizan el    rol de la jurisprudencia como &quot;orientador&quot; del comportamiento de los    actores involucrados en las relaciones de trabajo, ya que los fallos producidos    por las m&aacute;s altas instancias, como la Corte Suprema, estimulan o disuaden    la recurrencia a juicio. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota2"></a><a href="#volta2">2</a>    Godio, Julio (Coordinador), Cortina, R.; Rizzi, S. y Robles, A.J. <B>La incertidumbre    del trabajo</B>. Ed. Corregidor. Buenos Aires, 1998. (Ver cuadros de p&aacute;gs.    74-75). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota3"></a><a href="#volta3">3</a>    Los autores incorporan esos criterios en su texto, lo cual facilita su revisi&oacute;n.    La estimaci&oacute;n de 50% de asalariados en negro parece excesiva, mientras    que en sentido inverso cabr&iacute;a restar a la cifra consignada a los trabajadores    de las PYMES (empresas de menos de 50 trabajadores), sujetos a un r&eacute;gimen    particular. Como la fuente principal utilizada es la EPH, aplicada sobre los    principales mercados de trabajo urbanos, deja de lado los mercados de trabajo    de las peque&ntilde;as ciudades y el grueso del trabajo rural. Tambi&eacute;n    subestima el empleo p&uacute;blico, al cifrarlo en 900.000 empleados, cantidad    inferior a la mitad de la registrada por el Censo de Poblaci&oacute;n de 1991-del    texto parece desprenderse que se excluye a los docentes y otros empleados de    servicios estatales. Sin embargo, es probable que las correcciones pueden llegar    a compensarse entre si, por lo que no se afectar&iacute;a mayormente la cifra    estimada. Como referencia, el Censo de Poblaci&oacute;n de 1991 estimaba el    total de la PEA en 13,2 millones. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota4"></a><a href="#volta4">4</a>    Bryn Jones. <I>The Social Constitution of Labour Market. </I>En <B>Changing    Forms of Employement</B>. Editado por Rosemary Crompton, Duncan Gallie y Kate    Purcell. Ed. Routledge, Londres, 1996. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota5"></a><a href="#volta5">5</a>    Novick, M. y Gallart, M. A. Coord. (1998): <B>Competitividad, redes productivas    y competencias laborales</B><U>.</U> Ed. CINTERFOR-OIT y Red de Educaci&oacute;n    y Trabajo. Buenos Aires. Abreu de Paiva, A.; Sorj, Bila y Ramalho, J. R. (1995):    <I>Tercerizacao y precarizacao. Os impactos sociais da reestructuracao industrial    no Rio de Janeiro</I><B>. </B> Paper presentado al XIX International Congress    of LASA, September. Washington. Walter, J. y Sen&eacute;n Gonz&aacute;lez, C.    (1996): <I>Modernizaci&oacute;n tecnol&oacute;gica sist&eacute;mica, pol&iacute;ticas    de recursos humanos y relaciones laborales en la telefon&iacute;a argentina    tras la privatizaci&oacute;n</I>. Documento presentado en el II Congreso Latinoamericano    de Sociolog&iacute;a do Trabalho. Sao Paulo,1 al 5 de diciembre de 1996. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota6"></a><a href="#volta6">6</a>    Informe V (2B) Addendum. Comisi&oacute;n del Trabajo en Subcontrataci&oacute;n.    OIT. 86&#170; reuni&oacute;n. Ginebra, junio de 1998. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota7"></a><a href="#volta7">7</a>    Pawlowski de Pose, A..L. <I>La ajenidad del riesgo como factor tipificante.    </I> En <B>Revista Derecho del Trabajo N&#186; 5</B><U>,</U> mayo de 1998. Ed.    La Ley. Buenos Aires. P&aacute;gs. 1000-1001. La autora refiere diferentes doctrinas    acerca de las nociones de dependencia econ&oacute;mica y de subordinaci&oacute;n    jur&iacute;dica, concluyendo en la posibilidad de resolverlas (sobre todo entre    trabajo &quot;aut&oacute;nomo&quot; y &quot;dependiente&quot;) aplicando las    nociones de &quot;riesgo econ&oacute;mico&quot; y de &quot;ajenidad&quot;, usuales    en Espa&ntilde;a, enfoque que ilustra el impacto de las nuevas formas de empleo    en el debate social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota8"></a><a href="#volta8">8</a>    Pueden verse las ponencias que sobre el tema &quot;Actualidad y contenido del    concepto de dependencia laboral&quot; fueron presentadas a las XII Jornadas    Nacionales de Derecho del Trabajo y de la Seguridad Social, realizadas en septiembre    de 1995 por la Asociaci&oacute;n Argentina de Derecho del Trabajo y de la Seguridad    Social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota9"></a><a href="#volta9">9</a>    La dependencia econ&oacute;mica supone que &quot;el trabajador se asegura el    cobro de una retribuci&oacute;n, otorgando por anticipado al empleador el derecho    de disponer del producto que pueda resultar de su actividad f&iacute;sica o    mental utilizada de acuerdo con los t&eacute;rminos del contrato y de la ley,    para que este obtenga la mayor utilidad posible o soporte los riesgos de no    poder negociar el producto, de hacerlo a menos del costo o de la insolvencia    del comprador. La dependencia jur&iacute;dica es aquella por la cual &quot;un    trabajador en forma voluntaria se incorpora a una empresa total o parcialmente    ajena y coaccionado por la posibilidad de que el empleador haga cesar la vinculaci&oacute;n    en caso de desobediencia, se compromete a acatar &oacute;rdenes y directivas    que le impartan las personas que tienen a su cargo el ejercicio efectivo del    poder de direcci&oacute;n, en tanto no se aparten de los t&eacute;rminos del    contrato y dem&aacute;s normas del derecho objetivo que resulten aplicables&quot;.    Perugini, E. &quot;La dependencia laboral&quot;, DT XLII-A, p&aacute;g.88. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota10"></a><a href="#volta10">10</a>    Ver Gold&iacute;n, Adri&aacute;n: &quot;El concepto de dependencia laboral y    las transformaciones productivas&quot;. Ponencia presentada en las jornadas    citadas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota11"></a><a href="#volta11">11</a>    Vazquez Vialard, A.: &quot;El concepto de dependencia laboral frente a nuevas    pr&aacute;cticas contractuales. &#191;Debe desaparecer o transformarse?&quot;.    Ponencia presentada en las jornadas citadas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota12"></a><a href="#volta12">12</a>    Gold&iacute;n Adrian O., &quot;El concepto de dependencia laboral y las transformaciones    productivas&quot;, Ponencia presentada a las Jornadas citadas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota13"></a><a href="#volta13">13</a>    Palomino H&eacute;ctor, &quot;Articulaciones entre formalidad e informalidad    en la Industria de la Construcci&oacute;n&quot;, Foro de Informalidad y exclusi&oacute;n    social, organizado por OIT/ SIEMPRO en Buenos Aires, agosto de 1998. Mimeo.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota14"></a><a href="#volta14">14</a>    Editorial La Ley. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota15"></a><a href="#volta15">15</a>    Alain Supiot. <I>&#191;Por qu&eacute; un derecho del trabajo?</I>. <B>Documentaci&oacute;n    Laboral N&#186; 39</B><U>.</U> Ed. Universidad de Alcal&aacute; de Henares.    Espa&ntilde;a, 1993. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU DE PAIVA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
<name>
<surname><![CDATA[RAMALHO]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tercerizacao y precarizacao: Os impactos sociais da reestructuracao industrial no Rio de Janeiro]]></source>
<year></year>
<conf-name><![CDATA[XIX International Congress of LASA]]></conf-name>
<conf-date>September 1995</conf-date>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRYN]]></surname>
<given-names><![CDATA[Jones]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Social Constitution of Labour Market]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CROMPTON]]></surname>
<given-names><![CDATA[Rosemary]]></given-names>
</name>
<name>
<surname><![CDATA[DUNCAN]]></surname>
<given-names><![CDATA[Gallie]]></given-names>
</name>
<name>
<surname><![CDATA[PURCELL]]></surname>
<given-names><![CDATA[Kate]]></given-names>
</name>
</person-group>
<source><![CDATA[Changing forms of employement]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODIO]]></surname>
<given-names><![CDATA[Julio]]></given-names>
</name>
<name>
<surname><![CDATA[CORTINA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[RIZZI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[ROBLES]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La incertidumbre del trabajo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Corregidor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDÍN]]></surname>
<given-names><![CDATA[Adrián]]></given-names>
</name>
</person-group>
<source><![CDATA[El concepto de dependencia laboral y las transformaciones productivas.]]></source>
<year></year>
<conf-name><![CDATA[XII Ponencia presentada en Actualidad y contenido del concepto de dependencia laboralJornadas Nacionales de Derecho del Trabajo y de la Seguridad Social]]></conf-name>
<conf-date>septiembre de 1995</conf-date>
<conf-loc>Buenos Aires </conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVICK,]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GALLART]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividad, redes productivas y competencias laborales]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ed. CINTERFOR-OIT y Red de Educación y Trabajo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="confpro">
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[86ª Informe V (2B) Addendum. Comisión del Trabajo en Subcontratación.]]></conf-name>
<conf-date>junio de 1998</conf-date>
<conf-loc>Ginebra </conf-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALOMINO]]></surname>
<given-names><![CDATA[Héctor]]></given-names>
</name>
</person-group>
<source><![CDATA[Articulaciones entre formalidad e informalidad en la Industria de la Construcción.: Foro de Informalidad y exclusión social,]]></source>
<year>febr</year>
<month>er</month>
<day>o </day>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Edit. FCE.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAWLOWSKI DE POSE]]></surname>
<given-names><![CDATA[A..L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La ajenidad del riesgo como factor tipificante: Derecho del Trabajo,]]></article-title>
<source><![CDATA[]]></source>
<year>mayo</year>
<month> 1</month>
<day>99</day>
<numero>5</numero>
<issue>5</issue>
<page-range>1000-1001</page-range><publisher-loc><![CDATA[Buenos Aires, ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUPIOT]]></surname>
<given-names><![CDATA[Alain.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Por qué un derecho del trabajo?.: Documentación Laboral,]]></article-title>
<source><![CDATA[]]></source>
<year>1993</year>
<numero>39</numero>
<issue>39</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAZQUEZ]]></surname>
<given-names><![CDATA[Vialard, A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El concepto de dependencia laboral frente a nuevas prácticas contractuales.: ¿Debe desaparecer o transformarse? Ponencia presentada en Actualidad y contenido del concepto de dependencia laboral,]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[XII Jornadas Nacionales de Derecho del Trabajo y de la Seguridad Social]]></conf-name>
<conf-date>septiembre de 1995</conf-date>
<conf-loc>Buenos Aires </conf-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALTER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[SENÉN]]></surname>
<given-names><![CDATA[González, C]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Modernización tecnológica sistémica, políticas de recursos humanos y relaciones laborales en la telefonía argentina tras la privatización.]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[II Congreso Latinoamericano de Sociología do Trabalho]]></conf-name>
<conf-date>1 al 5 de diciembre de 1996</conf-date>
<conf-loc>Sao Paulo </conf-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
