<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222012000200005</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222012000200005</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Pobreza urbana, segregación residencial y mejoramiento del espacio público en la Ciudad de México]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mier y Terán]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vázquez]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ziccardi]]></surname>
<given-names><![CDATA[Alicia]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Iberoamericana Ciudad de México Departamento de Arquitetura ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>México</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidad Nacional Autónoma de México Centro de Enseñanza para Extranjeros ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>México</country>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidad Nacional Autónoma de México Programa Universitario de Estudios sobre la Ciudad ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>México</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>14</volume>
<numero>30</numero>
<fpage>118</fpage>
<lpage>155</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222012000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222012000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222012000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[En la ciudad de México, al igual que en las metrópolis modernas de América Latina, grandes mayorías de la población no logran acceder a los ingresos, los recursos y las oportunidades que garanticen condiciones de trabajo y de vida dignas. La pobreza, la desigualdad y diferentes formas de exclusión social afectan la cohesión social. Los diferentes métodos para estimar la magnitud y características de la pobreza permiten conocer la escala y características que adquiere esta problemática. De esta forma entre los bienes y servicios que ofrece la ciudad a quienes en ella habitan se analizan las acciones públicas emprendidas para mejorar o construir nuevos espacios públicos, para promover prácticas colectivas - deportivas, culturales y recreativas - que contribuyan a fortalecer la identidad local y la vida comunitaria. Interesa recuperar particularmente la experiencia del Programa Comunitario de Mejoramiento Barrial, impulsado por el gobierno del Distrito Federal desde el año 2007, el cual constituye una masiva e innovadora acción participativa que ha logrado transformar un amplio número de espacios públicos en barrios colonias y pueblos que se encuentran en condiciones de marginación urbana y degradación social. En este artículo se analizan dos casos exitosos de transformación de espacios públicos con recursos del Programa lo cual ha contribuido a la promoción de la participación ciudadana. La metodología utilizada en este trabajo es cualitativa y se sustenta en la recopilación y sistematización de fuentes documentales, entrevistas a actores institucionales y sociales y la observación participante de los autores en los casos de estudio seleccionados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In Mexico City, as well as in other Latin American modern metropolises, huge majorities among population do not get access to income, resources and opportunities that may guarantee adequate conditions living and labor conditions. Poverty, inequality and distinct ways of social exclusion affect social cohesion. The distinct methods used to assess the extent and characteristics of poverty allow for understanding the range and features assumed by this problem. Therefore, among the goods and services offered by the city to those who live in it, this study analyses the public actions taken with the purpose of improving or building new public spaces aimed at promoting collective practices - sports, cultural and recreational areas - which may contribute to strengthen both local identity and community life. It is aimed, particularly, at retrieving the experience of Programa Comunitario de Mejoramiento Barrial (Community Program for Neighborhood Improvement), an initiative of the Federal District government, in force since 2007, that constitutes a massive and innovative participatory action which succeeded in transforming a large number of public spaces in neighborhoods, districts and shantytowns that were under conditions of urban marginalization and social degradation. This article presents two successful cases, in which the governmental support program led to changes in public spaces that contributed for promoting community participation.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Pobreza urbana]]></kwd>
<kwd lng="es"><![CDATA[Espacio público]]></kwd>
<kwd lng="es"><![CDATA[Derechos ciudadanos]]></kwd>
<kwd lng="es"><![CDATA[Políticas sociales]]></kwd>
<kwd lng="en"><![CDATA[Urban poverty]]></kwd>
<kwd lng="en"><![CDATA[Public space]]></kwd>
<kwd lng="en"><![CDATA[Citizen rights]]></kwd>
<kwd lng="en"><![CDATA[Social policies]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"> <font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif">DOSSI&Ecirc;</font></b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Pobreza urbana, segregaci&oacute;n residencial y mejoramiento del espacio p&uacute;blico en la Ciudad de M&eacute;xico</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Arturo Mier y Ter&aacute;n<sup>I</sup>; Isabel V&aacute;zquez<sup>II</sup>;</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alicia Ziccardi<sup>III</sup></font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Professor,   Urbanista e Arquiteto &#150; Departamento de Arquitetura da Universidad   Iberoamericana Ciudad de M&eacute;xico (M&eacute;xico). E-mail: <a href="mailto:arturo.mieryteran@uia.mx">arturo.mieryteran@uia.mx</a>    <br>   <sup>II</sup></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Centro     de Ense&ntilde;anza para Extranjeros&nbsp; (CEPE) Universidad&nbsp; Nacional Aut&oacute;noma de M&eacute;xico     (UNAM) (M&eacute;xico). E-mail:&nbsp; <u><a href="mailto:mivazquez@cepe.unam.mx">mivazquez@cepe.unam.mx</a>    <br>   </u><sup>III</sup></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Programa     Universitario de Estudios sobre la Ciudad (PUEC) Universidad Nacional Aut&oacute;noma     de M&eacute;xico. (UNAM) (M&eacute;xico). E-mail: <a href="mailto:ziccardi@puec.unam.mx">ziccardi@puec.unam.mx</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En   la ciudad de M&eacute;xico, al igual que en las metr&oacute;polis modernas de Am&eacute;rica Latina,   grandes mayor&iacute;as de la poblaci&oacute;n no logran acceder a los ingresos, los recursos   y las oportunidades que garanticen condiciones de trabajo y de vida dignas. La   pobreza, la desigualdad y diferentes formas de exclusi&oacute;n social afectan la   cohesi&oacute;n social. Los diferentes m&eacute;todos para estimar la magnitud y   caracter&iacute;sticas de la pobreza permiten conocer la escala y caracter&iacute;sticas que   adquiere esta problem&aacute;tica. De esta forma entre los bienes y servicios que   ofrece la ciudad a quienes en ella habitan se analizan las acciones p&uacute;blicas   emprendidas para mejorar o construir nuevos espacios p&uacute;blicos, para promover   pr&aacute;cticas colectivas &#151; deportivas, culturales y recreativas &#151; que contribuyan a   fortalecer la identidad local y la vida comunitaria. Interesa recuperar   particularmente la experiencia del Programa Comunitario de Mejoramiento   Barrial, impulsado por el gobierno del Distrito Federal desde el a&ntilde;o 2007, el   cual constituye una masiva e innovadora acci&oacute;n participativa que ha logrado   transformar un amplio n&uacute;mero de espacios p&uacute;blicos en barrios colonias y pueblos   que se encuentran en condiciones de marginaci&oacute;n urbana y degradaci&oacute;n social. En   este art&iacute;culo se analizan dos casos exitosos de transformaci&oacute;n de espacios p&uacute;blicos con recursos del   Programa lo cual ha contribuido a la promoci&oacute;n de la participaci&oacute;n ciudadana.   La metodolog&iacute;a utilizada en este trabajo es cualitativa y se sustenta en la   recopilaci&oacute;n y sistematizaci&oacute;n de fuentes documentales, entrevistas a actores   institucionales y sociales y la observaci&oacute;n participante de los autores en los   casos de estudio seleccionados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras claves:</b> Pobreza urbana. Espacio p&uacute;blico.   Derechos ciudadanos. Pol&iacute;ticas sociales.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">In Mexico City, as well as in other Latin American modern   metropolises, huge majorities among population do not get access to income,   resources and opportunities that may guarantee adequate conditions living and   labor conditions. Poverty, inequality and distinct ways of social exclusion   affect social cohesion. The distinct methods used to assess the extent and   characteristics of poverty allow for understanding the range and features   assumed by this problem. Therefore, among the goods and services offered by the   city to those who live in it, this study analyses the public actions taken with   the purpose of improving or building new public spaces aimed at promoting   collective practices &#150; sports, cultural and recreational areas &#150; which may   contribute to strengthen both local identity and community life. It is aimed,   particularly, at retrieving the experience of Programa Comunitario de   Mejoramiento Barrial (Community Program for Neighborhood Improvement), an   initiative of the Federal District government, in force since 2007, that constitutes   a massive and innovative participatory action which succeeded in transforming a   large number of public spaces in neighborhoods, districts and shantytowns that   were under conditions of urban marginalization and social degradation. This   article presents two successful cases, in which the governmental support   program led to changes in public spaces that contributed for promoting   community participation.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Urban poverty. Public space. Citizen rights. Social   policies.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acceder a espacios p&uacute;blicos de   calidad para realizar actividades colectivas (deportivas, culturales, sociales)   favorece la convivencia ciudadana, el fortalecimiento de la identidad local y   la cohesi&oacute;n social.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> Por ello, en contextos urbanos en los que   prevalecen condiciones de pobreza las acciones gubernamentales del &aacute;mbito local   se orientan actualmente no s&oacute;lo a modificar las condiciones materiales de los   espacios p&uacute;blicos degradados sino a favorecer la organizaci&oacute;n de la vida   comunitaria. As&iacute;, la principal idea que organiza el an&aacute;lisis realizado en este   trabajo es que los procesos participativos de realizaci&oacute;n material de obras en   barrios populares no s&oacute;lo permiten crear o mejorar espacios p&uacute;blicos sino que   generan nuevas formas de organizaci&oacute;n social que se inscriben en los enunciados   y pr&aacute;cticas que promueven las pol&iacute;ticas sociales urbanas basadas en el   reconocimiento pleno de los derechos ciudadanos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este sentido, por los nuevos procedimientos   institucionales y espacios de participaci&oacute;n que abre esta innovadora acci&oacute;n   p&uacute;blica local que inaugura el Programa Comunitario de Mejoramiento Barrial   (PCMB) de la Secretaria de Desarrollo Social del Gobierno del Distrito Federal   (2006-2011) permite conocer los alcances y dificultades que enfrenta esta   masiva experiencia participativa, a trav&eacute;s de la cual se han creado o   transformado un amplio n&uacute;mero de espacios p&uacute;blicos en colonias, barrios y   pueblos de la ciudad capital. Por ello, en primer lugar se exponen las   condiciones de pobreza en la que viven grandes mayor&iacute;as en barrios populares de   la Ciudad de M&eacute;xico. En segundo lugar se analizan las principales   caracter&iacute;sticas institucionales del PCMB y se exponen dos proyectos realizados   en este programa que han permitido alcanzar importantes resultados materiales   en la construcci&oacute;n de espacios p&uacute;blicos a&uacute;n cuando son muy diferentes entre s&iacute;,   tanto en t&eacute;rminos de los actores involucrados como de los procesos que subyacen   para alcanzar una mejor convivencia ciudadana y una mayor cohesi&oacute;n social.   Finalmente, en las conclusiones se sistematizan un conjunto de ideas   conceptuales sobre el papel del espacio p&uacute;blico en los procesos de hacer   efectivos los derechos ciudadanos.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Pobreza Urbana,   desigualdad social y segregaci&oacute;n residencial</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La perspectiva desarrollada por Townsend (1979) sobre la pobreza urbana   como pobreza relativa, la cual ha sido revisada en otros trabajos en funci&oacute;n de   las particularidades que adquiere la pobreza en las ciudades latinoamericanas   (Ziccardi, 2006, 2008 y 2009<sub>b</sub>), apunta a describir no s&oacute;lo la   privaci&oacute;n de ingresos sino de recursos en la que viven los sectores populares.   Esto remite a las dificultades que deben enfrentar grandes mayor&iacute;as para   acceder a los bienes y servicios p&uacute;blicos, particularmente las que viven en las   masivas y cada vez m&aacute;s distantes periferias de nuestras ciudades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lo   importante es que m&aacute;s que en la distribuci&oacute;n de los ingresos el &eacute;nfasis se pone   en la distribuci&oacute;n de los recursos, otorgando particular importancia al hecho   de que los individuos necesitan participar con patrones o trayectorias de vida   de acuerdo a las costumbres y a las actividades que son propias de la sociedad   a la que pertenecen. La pobreza urbana no s&oacute;lo hace referencia a la capacidad   de pago del trabajador y su familia para acceder a bienes en el mercado sino al   nivel de vida y a la oferta diferenciada de bienes p&uacute;blicos que ofrece la   sociedad local.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de   ello es posible afirmar que en las ciudades de la regi&oacute;n "...en el espacio   urbano y social es m&aacute;s dif&iacute;cil que prevalezcan situaciones generalizadas de pobreza absoluta, si por tal se entiende carencia   de alimentaci&oacute;n y servicios b&aacute;sicos. La ciudad es precisamente una aglomeraci&oacute;n   de poblaci&oacute;n y de actividades que ofrece un conjunto de bienes y servicios   colectivos &#151;educaci&oacute;n, salud, recreaci&oacute;n, acceso a la cultura&#151; al conjunto de   la ciudadan&iacute;a, independientemente de su capacidad de apropiaci&oacute;n en el mercado"   (Ziccardi, 2006). Por ello la pobreza urbana est&aacute; m&aacute;s directamente vinculada a   la dificultad de acceder a suelo barato donde producir una vivienda digna, a   infraestructura b&aacute;sica (agua y drenaje) y a equipamiento comunitario como son:   los centros de salud, las guarder&iacute;as, los <i>kinders</i>, las escuelas   y los espacios deportivos y culturales. Asimismo, hay que considerar que los   obst&aacute;culos al acceso de estos bienes y servicios colectivos signan las   pr&aacute;cticas y comportamientos sociales y culturales de los sectores populares de   la ciudad y ha sido el sustento de las pr&aacute;cticas clientelares que han   prevalecido hist&oacute;ricamente en la relaci&oacute;n gobierno-ciudadan&iacute;a. Pero adem&aacute;s la   pobreza urbana est&aacute; estrechamente vinculada a las condiciones de desigualdad   socioecon&oacute;mica y urbana un concepto relacional &eacute;ste &uacute;ltimo que permite ubicar a   individuos, colectivos sociales, barrios o zonas de una ciudad en la escala de   distribuci&oacute;n de bienes, recursos y servicios en que se localizan en el   territorio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el caso   de las ciudades mexicanas Anzaldo y Barr&oacute;n (2009) afirman que en M&eacute;xico a lo   largo del siglo pasado "...mientras la poblaci&oacute;n total multiplic&oacute; siete veces su   tama&ntilde;o, la poblaci&oacute;n urbana lo hizo 44 veces, en tanto que el n&uacute;mero de   ciudades se increment&oacute; 11 veces, lo que da cuenta del acelerado proceso de   urbanizaci&oacute;n y del aumento notable en el tama&ntilde;o medio de las zonas urbanas, donde   a su vez se destaca la elevada concentraci&oacute;n de personas en las principales   metr&oacute;polis del pa&iacute;s". Pero este proceso no s&oacute;lo gener&oacute; el pasaje de una   sociedad predominantemente rural a una urbana, sino a una sociedad   predominantemente metropolitana ya que actualmente m&aacute;s de la mitad de los   mexicanos viven en zonas metropolitanas. El principal rasgo de este proceso fue   una expansi&oacute;n urbana de baja densidad, que en las &uacute;ltimas d&eacute;cadas,   protagonizaron no s&oacute;lo las clases populares tras la b&uacute;squeda de opciones   habitacionales de bajo costo, sino tambi&eacute;n los fraccionamientos de las clases   altas que viven en los llamados "barrios cerrados" en busca de protecci&oacute;n,   exclusividad y contacto con el medio ambiente natural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De esta   forma se ha identificado un proceso de urbanizaci&oacute;n de la pobreza en algunos   pa&iacute;ses latinoamericanos caracterizado porque el peso de la poblaci&oacute;n pobre   urbana tiende a pesar ser cada vez m&aacute;s en el total de pobres porque la   poblaci&oacute;n urbana crece sostenidamente y lo hace viviendo de manera precaria,   reproduciendo y el patr&oacute;n de segregaci&oacute;n residencial popular perif&eacute;rico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe una   marcada desigualdad entre los diferentes estratos sociales de la poblaci&oacute;n y el   territorio en que habitan en la ciudad (Veiga, 2007). Los procesos de   segregaci&oacute;n urbana muestran los l&iacute;mites territoriales y/o imaginarios que   existen entre los espacios residenciales de los diferentes grupos sociales. En   este sentido, no hay una homogeneidad estricta, o a una ausencia total de   relaci&oacute;n entre las zonas, sino que el sentido real de la segregaci&oacute;n plantea la   existencia de un dilema permanente entre las fuerzas de afinidad y los   mecanismos de exclusi&oacute;n que pueden promoverla, lo cual parece ser una situaci&oacute;n   caracter&iacute;stica de la vida de las ciudades (Arriagada y Rodr&iacute;guez 2003). As&iacute;, se   configuran territorios segregados que son indicadores de la "nueva pobreza   urbana" y la creciente debilidad de los v&iacute;nculos de los pobres con el mercado   de trabajo, as&iacute; como tambi&eacute;n su aislamiento progresivo con respecto a otras   clases sociales (Kaztman, 2003). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por ello,   en un contexto de creciente desigualdad y exclusi&oacute;n social para grandes   mayor&iacute;as los<i> espacios p&uacute;blicos</i> juegan un papel de primordial importancia ya que cumplen importantes funciones   sociales y urbanas al contrarrestar estos procesos y contribuir a avanzar en el   ejercicio del derecho a la ciudad como un derecho de todos los ciudadanos (<i>Cfr.</i> Carta del Derecho a la Ciudad de   M&eacute;xico). Lo p&uacute;blico urbano se materializa en estos espacios que son un lugar de   encuentro y de convivencia ciudadana, en los que se desarrollan diferentes   actividades colectivas y comunitarias que logran poner freno a la fuerte   individuaci&oacute;n social, al favorecer la aparici&oacute;n y/ o fortalecimiento de una   identidad colectiva (Ram&iacute;rez Kuri, 2008; Segovia (ed), 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este   sentido, las llamadas pol&iacute;ticas urbanas de inclusi&oacute;n social (Ziccardi, 2008<sub>b</sub>,   2009<sub>a</sub>), al incorporar en su agenda la cuesti&oacute;n del mejoramiento o   creaci&oacute;n de espacios p&uacute;blicos, no s&oacute;lo plantean la realizaci&oacute;n de obras   materiales sino generar condiciones para avanzar en los procesos de ampliaci&oacute;n   de los derechos sociales, culturales y ambientales para quienes viven y   trabajan en la ciudad. De esta forma, la construcci&oacute;n y uso colectivo del   espacio p&uacute;blico promueve la participaci&oacute;n de la ciudadan&iacute;a y permite avanzar en   el ejercicio pleno del derecho a la ciudad.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En la ciudad de M&eacute;xico, una de las megal&oacute;polis del mundo, los pueblos,   colonias y barrios populares son universos socio-econ&oacute;micos y urbanos en los   que prevalecen condiciones de privaci&oacute;n o precariedad de bienes y servicios   b&aacute;sicos. Cuando se crean entornos urbanos que promueven la convivencia   comunitaria y la cohesi&oacute;n social se pueden contrarrestar estos procesos y   contribuir a mejorar sustancialmente la calidad de vida.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Debe tenerse en cuenta que la eficacia de las pol&iacute;ticas sociales urbanas   de creaci&oacute;n o renovaci&oacute;n de espacios p&uacute;blicos en las que participa activamente la   ciudadan&iacute;a depende de: i) la capacidad organizativa y la experiencia previa en   materia de trabajo colectivo que han tenido los ciudadanos en su propio barrio;   y ii) las nuevas relaciones de corresponsabilidad que entablan las   instituciones gubernamentales encargadas de la pol&iacute;tica social con la   ciudadan&iacute;a y sus organizaciones, en un contexto de democratizaci&oacute;n de la   gesti&oacute;n local. Desde la perspectiva de las pol&iacute;ticas de inclusi&oacute;n social esto   supone repensar el dise&ntilde;o e implementaci&oacute;n de los programas sociales a partir   de la experiencia desarrollada en los &uacute;ltimos a&ntilde;os, considerando el valor   pedag&oacute;gico que encierran estos ejercicios de participaci&oacute;n ciudadana en la   construcci&oacute;n de una cultura democr&aacute;tica. En particular, lo que interesa   analizar en este trabajo es la forma c&oacute;mo los sectores populares logran   aprender a participar en una decisi&oacute;n p&uacute;blica y obtener mejores resultados en   las obras, tanto en t&eacute;rminos de calidad constructiva y urbana, como de   eficiencia financiera, cuando ellos se encargan de la administraci&oacute;n de los   recursos, como es el caso del Programa de Mejoramiento de Barrios aqu&iacute;   analizado. Sin duda estos procesos requieren esfuerzo, tiempo y dedicaci&oacute;n pero   contrarrestan las pr&aacute;cticas de exclusi&oacute;n de que son objeto las clases populares   y permiten avanzar en el camino de disminuir las marcadas desigualdades   sociales y urbanas que existen en nuestras ciudades.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">2. Las   mediciones de la pobreza en el DF</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como resultado de la   migraci&oacute;n campo-ciudad, la expansi&oacute;n de asentamientos irregulares, la precariedad   en la vivienda y la falta de servicios, pero sobre todo por las condiciones de   informalidad y bajos salarios, la pobreza en la Ciudad de M&eacute;xico ha alcanzado   cifras significativas, no s&oacute;lo en los municipios de la zona metropolitana sino   en la ciudad central. Las mediciones de este fen&oacute;meno arrojan diferentes   resultados seg&uacute;n las variables que se consideran y en este trabajo se expondr&aacute;n   cuatro metodolog&iacute;as y los resultados que las mismas arrojan para el caso del   Distrito Federal.</font></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&iacute;nea de pobreza </font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para medir   el fen&oacute;meno de la pobreza en el Distrito Federal el Consejo Nacional de   Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social (CONEVAL) organismo del gobierno   nacional, aplic&oacute; inicialmente el m&eacute;todo de las l&iacute;neas de pobreza establecidas a   partir del costo de la <i>canasta     normativa alimentaria (</i>CNA)<a id="tx2"></a><a href="#nt2"><sup>2</sup></a>.   Pero la evoluci&oacute;n de las diferentes l&iacute;neas de pobreza, para el caso del   Distrito Federal, muestra un comportamiento muy similar entre 1996 y 2008. Los   mayores cambios que se advierten en la l&iacute;nea de pobreza patrimonial ya que en   el a&ntilde;o 1996 representaba el 47.8 por ciento de la poblaci&oacute;n y en el a&ntilde;o 2008 el   32.1 por ciento. La pobreza de capacidades pas&oacute; de 20.3 por ciento en 1996 a   12.3 por ciento en 2008, es decir, un decremento cercano a 10 por ciento. La poblaci&oacute;n   en pobreza alimentaria tuvo el menor cambio registrando un decremento de 13.7   por ciento en 1996 a 7 por ciento en 2008<a id="tx3"></a><a href="#nt3"><sup>3</sup></a>. </font></p> <ul>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Medici&oacute;n multidimensional de la pobreza</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En las recientes mediciones realizadas por CONEVAL, en las   cuales se&nbsp; modific&oacute; su metodolog&iacute;a de an&aacute;lisis para reconocer el car&aacute;cter   multidimensional del fen&oacute;meno de la pobreza,&nbsp; se advierte que en el 2010,&nbsp; 52   millones de mexicanos son pobres, de los cuales 35 millones (67.3%) viven en   ciudades, lo cual representa un incremento de 2 millones pobres urbanos   respecto al a&ntilde;o 2008. Este aumento est&aacute; relacionado con que el poder   adquisitivo de los ingresos laborales de las familias mexicanas se vio afectado   por dos aspectos principales: el aumento a los precios de los alimentos y la   crisis financiera que tuvo un efecto negativo sobre el mercado laboral y en   consecuencia sobre el ingreso. Con esta metodolog&iacute;a en el Distrito Federal, el   n&uacute;mero de personas en situaci&oacute;n de pobreza creci&oacute; de 2 millones 454 mil a 2   millones 526 mil. </font></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Medici&oacute;n integrada de la pobreza (MMIP)</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Consejo de Evaluaci&oacute;n del Desarrollo Social del Distrito   Federal (EVALUA) a partir de los datos de la Encuesta Nacional de Ingresos y   Gastos de los Hogares, 2010 del INEGI se&ntilde;ala que entre 2008 y 2010 hay una   ca&iacute;da del ingreso promedio por hogar de 12.3% a nivel nacional y de 8.11% en el   Distrito Federal, que se refleja en un incremento de 2.6 puntos en la   incidencia de la pobreza a nivel nacional y de 4.0 puntos en las metr&oacute;polis   (sin incluir al Distrito Federal). Seg&uacute;n este organismo en la Ciudad de M&eacute;xico   el nivel de pobreza se mantuvo pr&aacute;cticamente igual entre 2008 y 2010,&nbsp; al caer   0.1, sin embargo, la intensidad de la misma aumento m&aacute;s que a nivel nacional,   ya que la pobreza extrema pas&oacute; de 55.5% a 57.4%, es decir, los pobres se   volvieron m&aacute;s pobres. </font></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Iacute;ndice de pobreza urbana</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Otra propuesta metodol&oacute;gica para dimensionar la pobreza en la Ciudad de   M&eacute;xico y su expresi&oacute;n a nivel territorial, es el an&aacute;lisis del <i>&iacute;ndice de     pobreza urbana,</i> el cual permite conocer la distribuci&oacute;n del fen&oacute;meno y   definir un patr&oacute;n de segregaci&oacute;n residencial y las diferencias entre los   estratos socio-econ&oacute;micos de la poblaci&oacute;n. Este &iacute;ndice eval&uacute;a el comportamiento   conjunto de un amplio n&uacute;mero de variables agrupadas en cinco componentes:   poblaci&oacute;n, salud, educaci&oacute;n, empleo y vivienda, y 30 variables a partir de los   cuales se definieron los indicadores tanto a nivel de las &Aacute;reas   Geo-Estad&iacute;sticas B&aacute;sicas Urbanas (AGEBs), como de las colonias que integran a   la ciudad (V&aacute;zquez, 2010). El c&aacute;lculo del Valor &Iacute;ndice Medio (VIM) obtenido,   permite clasificar unidades semejantes en lo general y definir particularidades   al interior de cada caso, evaluar emp&iacute;ricamente las desigualdades y   fragmentaciones socio-espaciales que presenta un territorio determinado   (delegaci&oacute;n o colonia) y por tanto obtener una caracterizaci&oacute;n espacial de las   &aacute;reas urbanas.<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un   ejercicio realizado con esta metodolog&iacute;a indica que con datos del censo del   2000 (V&aacute;zquez, 2010) un total de 2.80 millones de personas viv&iacute;an en   condiciones de pobreza alta y muy alta, representando el 32.7 por ciento de la   poblaci&oacute;n. En el extremo opuesto, con niveles bajos y muy bajos, se encontraba   el 35.3 por ciento de los habitantes, lo cual revela la existencia de la   polarizaci&oacute;n y desigualdad que prevalecen en la capital del pa&iacute;s. Las   delegaciones de la Ciudad de M&eacute;xico que concentraron la mayor cantidad de   poblaci&oacute;n en condiciones de pobreza fueron: Milpa Alta, Tl&aacute;huac y Xochimilco,   adem&aacute;s de Iztapalapa. Cabe se&ntilde;alar que las delegaciones Milpa Alta, Tl&aacute;huac y   Xochimilco tienen una baja densidad de poblaci&oacute;n y se localizan en el extremo   sur del Distrito Federal, &aacute;rea con un perfil m&aacute;s rural que urbano, pero quedan   definidas como urbanas a partir del n&uacute;mero de poblaci&oacute;n, m&aacute;s que por su   actividad econ&oacute;mica o equipamientos. La situaci&oacute;n contraria se presenta en   Iztapalapa y Gustavo A. Madero, las delegaciones m&aacute;s pobladas de la ciudad y   donde aproximadamente la mitad de su poblaci&oacute;n vive en condiciones muy   precarias. El an&aacute;lisis a nivel de colonias   indica que, en la ciudad de M&eacute;xico, hay un total de 643 colonias que muestran   condiciones de pobreza, de las cuales 191 corresponden a un &iacute;ndice de pobreza   muy alto, 402 a alto y 50 a nivel medio. Las delegaciones que tienen un mayor   n&uacute;mero de colonias en condiciones de precariedad son: &Aacute;lvaro Obreg&oacute;n,   Iztapalapa y Gustavo A. Madero, seguidas por las que presentan condiciones de   ruralidad; en el extremo opuesto est&aacute;n Cuauht&eacute;moc, Coyoac&aacute;n, Iztacalco y Miguel   Hidalgo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El mayor n&uacute;mero de colonias en condiciones de m&aacute;xima pobreza se ubican   en las delegaciones Gustavo A. Madero, Iztapalapa, &Aacute;lvaro Obreg&oacute;n y Xochimilco.   En &eacute;stas se reconoce precariedad y deterioro en el equipamiento urbano, los   servicios, las viviendas y los materiales de construcci&oacute;n de las mismas (V&eacute;ase, <a href="/img/revistas/soc/v14n30/05map01.jpg">Mapa nº1</a>). En este contexto los dos casos del Programa de Mejoramiento de   Barrios que se analizan en este trabajo est&aacute;n localizados precisamente en la   Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una de las   aportaciones de este an&aacute;lisis que privilegi&oacute; la variable territorial de la   pobreza, es que permite definir tanto la distribuci&oacute;n geogr&aacute;fica de dicho   fen&oacute;meno, como el patr&oacute;n de segregaci&oacute;n residencial. Un primer acercamiento   revela una marcada diferencia entre los estratos sociales de la poblaci&oacute;n con   mejores condiciones econ&oacute;micas y aquellos que viven en situaciones menos   favorables y ocupan territorios de la ciudad donde la realidad del medio   f&iacute;sico, econ&oacute;mico y social se entrelaza para reforzar una din&aacute;mica de   desigualdad (Veiga, 2007)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; se   puede afirmar, que&nbsp; cualquiera sea la metodolog&iacute;a de medici&oacute;n de la pobreza que   se adopte en el Distrito Federal existen elevados niveles de pobreza, ya que   m&aacute;s de un sesenta por ciento de la poblaci&oacute;n soporta condiciones de vida   precarias. Por otra parte, que se registran en este territorio, que es la   principal y m&aacute;s importante ciudad del sistema urbano nacional, marcados procesos de segregaci&oacute;n residencial   perif&eacute;rica, expresi&oacute;n de las profundas desigualdades econ&oacute;micas y   sociales que prevalecen (v&eacute;ase, <a href="/img/revistas/soc/v14n30/05map01.jpg">Mapa nº1</a>).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero adem&aacute;s las caracter&iacute;sticas de la segregaci&oacute;n residencial de la   Ciudad de M&eacute;xico responden a los procesos que experimentan las grandes   ciudades. Siguiendo a Kaztman (2001) se pueden identificar los siguientes:</font></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Patrones     hist&oacute;ricos de integraci&oacute;n social de la ciudad que reflejan los procesos que se     han desarrollado en relaci&oacute;n con la regulaci&oacute;n del uso del suelo, los impuestos     inmobiliarios, la decisiones de las autoridades en relaci&oacute;n con el desarrollo     de asentamientos, la dotaci&oacute;n de infraestructura y modalidades de construcci&oacute;n     y adquisici&oacute;n de vivienda.</font></li>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Crecimiento acelerado de poblaci&oacute;n que responde a     la modernizaci&oacute;n de la ciudad; la alta densidad urbana genera la expansi&oacute;n del     transporte y las comunicaciones que facilitan la separaci&oacute;n de los lugares de     trabajo y de residencia, que van diferenciando los precios de la propiedad en     funci&oacute;n de la localizaci&oacute;n, donde el mercado inmobiliario juega un papel     determinante.</font></li>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las disparidades econ&oacute;micas que evidencian cada     vez m&aacute;s las desigualdades sociales y profundizan distancias f&iacute;sicas ente las     clases, lo cual guarda una estrecha relaci&oacute;n con el empleo.</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El resultado es una ciudad segmentada, fragmentada, dividida   no s&oacute;lo en estratos socio-econ&oacute;micos, entre los cuales existen profundas   desigualdades en el acceso y en la calidad de los bienes de consumo b&aacute;sicos,   servicios p&uacute;blicos y equipamientos&nbsp; urbanos. Entre &eacute;stos &uacute;ltimos, interesa   analizar en este trabajo la cuesti&oacute;n del espacio p&uacute;blico como nuevo componente   de las pol&iacute;ticas sociales y urbanas del Distrito Federal que pretende contrarrestar   estos procesos de segregaci&oacute;n residencial.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">3. el programa   comunitario de mejoramiento Barrial</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir del a&ntilde;o 2007 el Gobierno del D.F. asumi&oacute; la   necesidad de mejorar los espacios p&uacute;blicos de la ciudad de M&eacute;xico como una   forma de contrarrestar los elevados niveles pobreza y desigualdad que existe en   su sociedad y su territorio. Como parte de una innovadora pol&iacute;tica de inclusi&oacute;n   social se dise&ntilde;&oacute; y se puso en marcha el Programa Comunitario para el   Mejoramiento Barrial (PCMB) el cual convoc&oacute; a organizaciones sociales, civiles,   comunitarias, grupos de vecinos e instituciones acad&eacute;micas interesados en   promover procesos participativos de mejoramiento en pueblos, barrios y colonias   del Distrito Federal, particularmente en aquellos espacios que registran altos   grados de conflictividad social y degradaci&oacute;n urbana, clasificados como de   media, alta y muy alta marginaci&oacute;n (Convocatoria del Programa Comunitario de   Mejoramiento Barrial, 2007, GDF). La forma de operaci&oacute;n de este Programa se   realiza de acuerdo a los criterios establecidos en las reglas de operaci&oacute;n que   anualmente se publican en el Diario Oficial del GDF y que se sintetizan   seguidamente.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/v14n30/05tab01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Programa publica en peri&oacute;dicos de circulaci&oacute;n nacional una   convocatoria anual y a partir de la misma, las colonias m&aacute;s pobres de la ciudad   pueden presentar proyectos al concurso, los cuales deben ser avalados en una   asamblea comunitaria<a id="tx5"></a><a href="#nt5"><sup>5</sup></a>. Los proyectos seleccionados por el Comit&eacute;   T&eacute;cnico y reciben un apoyo econ&oacute;mico anual, el cual puede renovarse hasta por   tres a&ntilde;os consecutivos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Comit&eacute; T&eacute;cnico Mixto del PCMB est&aacute; constituido por   funcionarios del GDF, representantes de las Organizaciones Sociales y Civiles   (OSC) y acad&eacute;micos, el mismo est&aacute; encargado de revisar y valorar los proyectos   con base en los lineamientos contenidos en las reglas de operaci&oacute;n y   seleccionar los que recibir&aacute;n recursos. Estos resultados son dados a conocer en   los peri&oacute;dicos de circulaci&oacute;n nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El principal componente es que el PCMB se sustenta en nuevas   formas de participaci&oacute;n de la ciudadan&iacute;a, en particular la realizaci&oacute;n de   asambleas vecinales donde se aprueba el proyecto de construcci&oacute;n de nuevo   espacio p&uacute;blico o renovaci&oacute;n del existente. Este proyecto debe ser realizado   con asesor&iacute;a t&eacute;cnica y social, y presentado por un promotor o promotora   vecinal. En caso de ser seleccionado se elige en asamblea comunitaria un comit&eacute;   de administraci&oacute;n y otro de supervisi&oacute;n, constituido cada uno por tres miembros   del barrio, colonia o pueblo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Otra de las   caracter&iacute;sticas principales del PCMB es que no se refiere a una iniciativa   gubernamental sino a un proyecto que surge de la capacidad de conjuntar las   ideas y experiencias que sobre este tipo de acci&oacute;n colectiva pose&iacute;an ya algunos   funcionarios locales, miembros de OSC y acad&eacute;micos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La idea fuerza de este   Programa es reconocer que la construcci&oacute;n de la ciudad, especialmente en la   periferia de la Ciudad de M&eacute;xico, durante m&aacute;s de tres d&eacute;cadas, fue producto del   trabajo de la ciudadan&iacute;a y sus organizaciones populares que crearon masivos   barrios, actualmente consolidados gracias al esfuerzo y la capacidad de   organizaci&oacute;n de sus habitantes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La delimitaci&oacute;n del barrio o pueblo que puede concursar es el   que la comunidad reconoce como tal y sobre la cual se conforma su identidad. Es   decir, m&aacute;s all&aacute; de l&iacute;mites administrativos existe entre la ciudadan&iacute;a un   sentido de pertenencia a determinado espacio social lo cual se traduce entre   otras cosas en pr&aacute;cticas solidarias compartidas como las que se desarrollan en   este Programa las cuales contribuyen a contrarrestar los fuertes procesos de   segmentaci&oacute;n social e individualizaci&oacute;n que se advierten en nuestras ciudades. La principal fuente de financiamiento del PCMB   proviene del presupuesto del GDF, a lo que se suman las obras o aportaciones   que realizan las delegaciones e inclusive otras fuentes de financiamiento   p&uacute;blico y privado. Un m&aacute;ximo del cinco por ciento del monto recibido se destina   al pago de la asesor&iacute;a t&eacute;cnica, realizada por profesionistas provenientes de   diferentes &aacute;mbitos de la sociedad civil (principalmente OSC y universidades). </font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/soc/v14n30/05tab02.jpg">Tabla 2</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En los primeros a&ntilde;os del   programa (2007-2009) cada proyecto recibi&oacute; un financiamiento de un mill&oacute;n de   pesos (alrededor de 93,000 mil d&oacute;lares) a cinco millones de pesos (alrededor de   460 mil d&oacute;lares) por tres a&ntilde;os como m&aacute;ximo. En los a&ntilde;os siguientes, a pesar de   los reconocimientos que recibi&oacute; tanto del &aacute;mbito nacional como internacional,   por ser una propuesta innovadora y participativa, la Asamblea Legislativa del   Distrito Federal aprob&oacute; un monto menor de recursos para este programa. Por   ello, al incrementarse el n&uacute;mero de propuestas, el Comit&eacute; T&eacute;cnico tuvo que   disminuir dr&aacute;sticamente el monto de los recursos otorgados a cada proyecto,   siendo para el 2010 de 500 mil pesos (alrededor de 37 mil d&oacute;lares)-</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En este trabajo se han seleccionado dos proyectos localizados   en la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n ubicados en colonias con poblaci&oacute;n de escasos   recursos: proyectos exitosos aunque poseen caracter&iacute;sticas diferentes en cuanto   a los procesos de realizaci&oacute;n del proyecto y las formas de participaci&oacute;n de los   miembros de la comunidad.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">4. Dos casos   del PCMB en la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n.</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los dos casos del PCMB   seleccionados para analizar el papel que puede jugar los procesos de construcci&oacute;n   o mejoramiento de espacio p&uacute;blico en el fortalecimiento de la identidad local y   la vida comunitaria se localizan en la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n (ver <a href="/img/revistas/soc/v14n30/05map01.jpg">Mapa     nº1</a>). Estos casos son: Conciencia Proletaria y el Centro Cultural y Deportivo   La Hormiga del pueblo de Tizap&aacute;n, los cuales se analizar&aacute;n seguidamente desde   una perspectiva hist&oacute;rica, organizativa y urbana. Sin embargo, a fin de que   puedan advertirse m&aacute;s claramente las similitudes y diferencias se elabor&oacute; la   siguiente <a href="#tab03">tabla nº 3</a>, en la cual se condensan las principales caracter&iacute;sticas   de cada barrio.</font></p>     <p><a name="tab03" id="tab03"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/v14n30/05tab03.jpg"></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">4.1 La construcci&oacute;n del Centro Social de   la Colonia</font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif">Conciencia Proletaria</font></b></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Historia y caracterizaci&oacute;n de la colonia</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conciencia Proletaria es una colonia de reciente creaci&oacute;n   reconocida legalmente a partir de 2005, aunque no aparece a&uacute;n en la cartograf&iacute;a   oficial del INEGI, ni en los planos urbanos de la Ciudad de M&eacute;xico. A partir de   una imagen de sat&eacute;lite se puede percibir que se localiza en la parte central de   la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, limita al noreste con la barranca, al sureste con   un plantel del Colegio Nacional de Educaci&oacute;n Profesional T&eacute;cnica (CONALEP), al   suroeste con un conjunto habitacional de clase media, al norte y noroeste con   un terreno bald&iacute;o. Su acceso principal es la avenida 5 de mayo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seg&uacute;n el relato de los   colonos su conformaci&oacute;n inicia cuando un peque&ntilde;o grupo de pobladores invadieron   un lote bald&iacute;o y promovieron un proceso de participaci&oacute;n comunitaria. La   colonia surge con el apoyo de los movimientos populares urbanos y con un   intenso trabajo comunitario<a id="tx6"></a><a href="#nt6"><sup>6</sup></a>. Cabe se&ntilde;alar que los movimientos   populares en la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n participan en dos organizaciones: la   Coordinadora del Ex-ejido San Bernab&eacute; Ocotepec y la Uni&oacute;n de Colonos,   Inquilinos y Solicitantes de Vivienda -11 de Noviembre (UCISV): Esta &uacute;ltima en   1996, junto con el Partido del Trabajo, lanz&oacute; una convocatoria para ocupar el   lugar donde se localiza actualmente la colonia Conciencia Proletaria, a la que   acudieron grupos de familias demandantes de vivienda. Esto favoreci&oacute;, desde el   principio, el fuerte sentido de identidad que poseen estos colonos. Para cuidar   el terreno se instalaron, en puntos estrat&eacute;gicos, 26 familias es decir, 100   personas, bajo condiciones muy precarias, compartiendo seis ba&ntilde;os y usando una   caverna como fosa s&eacute;ptica; all&iacute; permanecieron hasta que se hizo la adjudicaci&oacute;n   de los lotes. Despu&eacute;s de un a&ntilde;o de reuniones y crear una organizaci&oacute;n, en 1997   se fund&oacute; la Asociaci&oacute;n Civil Conciencia Proletaria y, en agosto de ese mismo   a&ntilde;o, se realizaron movilizaciones para conseguir el apoyo de la Secretar&iacute;a de   Desarrollo Urbano y Vivienda del Distrito Federal (SEDUVI) y poder comenzar a   construir las nuevas viviendas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La SEDUVI estableci&oacute; un   acuerdo con los inquilinos solicitantes para que la asociaci&oacute;n civil fuera   beneficiaria del predio llamado: "Las Guadalupes" actualmente Conciencia   Proletaria, con un &aacute;rea de 1.4 ha donde actualmente viven aproximadamente 500   personas, en 100 viviendas y 20 lotes que&nbsp; est&aacute;n actualmente en construcci&oacute;n.   El requisito fue que se hicieran los trabajos t&eacute;cnicos necesarios para   acondicionar el terreno bajo la supervisi&oacute;n de la Secretar&iacute;a, ya que en   estudios previos de mec&aacute;nica de suelos, este terreno se consideraba como una   zona con riesgo por haber existido minas en esa zona. Una vez que los vecinos   tomaron la responsabilidad de acondicionar el terreno, la asociaci&oacute;n civil   Conciencia Proletaria estableci&oacute; un reglamento y organizaron comisiones de   trabajo. La comisi&oacute;n t&eacute;cnica era la encargada de la recuperaci&oacute;n del terreno y   del urbanismo y la comisi&oacute;n de finanzas administraba el dinero de los socios,   quienes aportaban ciento ochenta pesos mensuales. Con los fondos recaudados de   estas cuotas se contrat&oacute; a un arquitecto, un ingeniero, un top&oacute;grafo, un   operador para una m&aacute;quina financiada por todos los colonos y se nombr&oacute; un   residente de obra que se encarg&oacute; del abastecimiento de los materiales.   Asimismo, las comisiones mencionadas organizaron grupos con un jefe que era el   responsable de realizar faenas de trabajo para el acondicionamiento del terreno.   Tras cuatro a&ntilde;os de intensa labor comunitaria, con cuatro estudios de mec&aacute;nica   de suelos, en el a&ntilde;o 2002, la SEDUVI determin&oacute; que la regeneraci&oacute;n del suelo   era apta para uso habitacional. Cuando se entreg&oacute; el terreno, la Delegaci&oacute;n   &Aacute;lvaro Obreg&oacute;n hizo un reconocimiento a la calidad del trabajo realizado por   los colonos para la recuperaci&oacute;n y estabilizaci&oacute;n de los suelos minados el cual   super&oacute; lo realizado por las constructoras privadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 2005, cuando se termin&oacute; de introducir los servicios   urbanos se suspendi&oacute; el cobro de cuotas y, con el capital sobrante, m&aacute;s la   recuperaci&oacute;n de pagos atrasados, se form&oacute; un fondo revolvente que se utiliza   para la realizaci&oacute;n de obras en la comunidad, lo cual evita el retraso en su   construcci&oacute;n por falta de recursos. Una vez que se concluye la obra, el   presupuesto resultante se divide entre toda la comunidad y se repone el dinero   del fondo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Actualmente, la colonia mantiene una estructura y   organizaci&oacute;n basada en el trabajo colectivo. Los jefes de grupo se re&uacute;nen los   jueves para organizar las faenas futuras y se trabaja en ellas los fines de   semana. Cuando no hay obra pendiente, los socios convocan a asamblea, los   domingos cada quince d&iacute;as, para que la comisi&oacute;n de finanzas haga p&uacute;blico un   reporte actualizado que fortalece la confianza y transparencia en el manejo de   recursos; este espacio tambi&eacute;n se aprovecha para tratar asuntos que ata&ntilde;en a   toda la comunidad.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una caracter&iacute;stica importante de la comunidad es que casi   todos los integrantes de la familia, a excepci&oacute;n de los ni&ntilde;os, desempe&ntilde;an   alguna actividad por la que reciben una remuneraci&oacute;n, situaci&oacute;n que contribuye   a mejorar el ingreso familiar. La   mayor&iacute;a trabaja en el sector de la construcci&oacute;n y los servicios, en condiciones   de informalidad, los bajos salarios y falta de seguridad social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En relaci&oacute;n con la fisonom&iacute;a actual de la colonia, se pueden   identificar procesos diferenciados: tanto en el desarrollo de las viviendas,   como en la calidad de los materiales, lo cual indica las diferentes condiciones   econ&oacute;micas de los ocupantes. En este sentido, se ha gestionado la venta de   algunos terrenos en la colonia y con ello han llegado nuevas familias. Estos   mecanismos mercantiles transforman el proceso de producci&oacute;n social de las   viviendas lo cual se expresa en la fisonom&iacute;a de las mismas y en valoriza las   zonas en las que se localizan. Desde el punto de vista social y organizativo el   gran desaf&iacute;o es su integraci&oacute;n a la comunidad y por tanto evitar que se   debilite la cohesi&oacute;n social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El suelo de la colonia que se halla en proceso de   regularizaci&oacute;n tiene un uso principalmente habitacional con la presencia de una   actividad comercial muy incipiente constituido por peque&ntilde;as tiendas de   abarrotes, una papeler&iacute;a y una verduler&iacute;a. Los vecinos consideran que las   peque&ntilde;as tiendas tienen muchas ventajas ya que est&aacute;n cerca de sus casas y,   adem&aacute;s suelen financiar a los consumidores el pago de los productos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero la principal ventaja que tiene la colonia Conciencia   Proletaria es su localizaci&oacute;n, entre avenida Centenario y Avenida 5 de Mayo, lo   que facilita a los vecinos servicios de transporte y accesibilidad a las   principales v&iacute;as de comunicaci&oacute;n y otorga un valor adicional al suelo de la   colonia. Asimismo, el componente social, la capacidad de organizaci&oacute;n de estos   ciudadanos es el principal elemento a tener en cuenta para explicar las   transformaciones logradas en su espacio p&uacute;blico con la realizaci&oacute;n del proyecto   del PCMB.</font></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La participaci&oacute;n de la comunidad en el PCMB</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el a&ntilde;o de 2008 los habitantes de la colonia Conciencia   Proletaria, decidieron participar en la convocatoria del PCMB, solicitando la   asesor&iacute;a t&eacute;cnica de la Universidad Iberoamericana de la Ciudad de M&eacute;xico. El   proyecto presentado fue la construcci&oacute;n de un Centro Social. Para ello se   realizaron reuniones en la comunidad, que se caracterizaron por una gran   participaci&oacute;n de los colonos, entre los cuales elaboraron propuestas   prioritarias de mejoramiento barrial y, seleccionaron aquellas que fuesen las   mejores opciones para mejorar la calidad de vida. El Plan   Comunitario de Mejoramiento de la colonia Conciencia Proletaria fue   desarrollado en los primeros meses y de las propuestas presentadas se   seleccion&oacute; el Centro Social porque consideraron que contribuir&iacute;an a desarrollar   nuevas formas de participaci&oacute;n, a mejorar la calidad de vida de la colonia y a   fortalecer los procesos de construcci&oacute;n y ampliaci&oacute;n de la ciudadan&iacute;a. Adem&aacute;s   el Centro Social fue considerado uno de los principales puntos de encuentro de   la colonia, para realizar actividades colectivas y familiares entre los ni&ntilde;os,   j&oacute;venes y adultos. Se propuso construirlo en un predio bald&iacute;o, sin uso fijo, y   en funci&oacute;n de la normatividad de uso de suelo correspondiente se determin&oacute; el   n&uacute;mero de niveles y &aacute;rea libre (Cfr. Programa de Desarrollo Urbano de la   Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, 1997).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una segunda propuesta fue desarrollar el   corredor peatonal y deportivo para que la colonia disponga de una zona de   esparcimiento que beneficie a todos los habitantes. Para este proyecto se   consider&oacute; la zona del callej&oacute;n de acceso que los vecinos se&ntilde;alaron como   peligrosa y solitaria. Para los colonos realizar actividades permanentes   contribuir&iacute;a a crear mayores condiciones de seguridad. Una vez cumplidos los   lineamientos para ingresar al Programa Comunitario de Mejoramiento Barrial de   2008, se decidi&oacute; participar s&oacute;lo con el Centro Social, con la intenci&oacute;n de   crear un espacio para la convivencia familiar y la construcci&oacute;n de capacidades   tales como el manejo de computadoras. La idea es alejar a los ni&ntilde;os y j&oacute;venes   de los riesgos sociales existentes tales como adicciones, embarazos no   planeados y delincuencia integr&aacute;ndolos a una vida comunitaria que sea   satisfactoria para ellos. El espacio material en s&iacute; mismo no garantiza este   logro sin embargo, sin embargo es una condici&oacute;n necesaria para que los espacios   de participaci&oacute;n ciudadana puedan funcionar. En este sentido Conciencia   Proletaria es una comunidad activa que trabaja incansablemente por lograr una   mejora calidad de vida para el conjunto de los pobladores de la colonia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El proyecto result&oacute; seleccionado por el Comit&eacute; T&eacute;cnico Mixto   de la Secretar&iacute;a de Desarrollo Social del GDF, encargado de valorar cada una de   las propuestas, recibi&oacute; en 2008 un mill&oacute;n de pesos y en 2009 se inici&oacute; la   construcci&oacute;n, caracterizada por una intensa y permanente participaci&oacute;n social,   no s&oacute;lo de los directamente involucrados, sino de la comunidad en su conjunto,   quien ha decidido disponer de la aportaci&oacute;n de recursos del fondo de la colonia   para solventar gastos imprevistos durante la construcci&oacute;n. Actualmente, el   edificio del Centro Social de la colonia Conciencia Proletaria ha sido   concluido y est&aacute; funcionando plenamente para los fines que fue creado. En la   convocatoria 2010 del Programa Comunitario de Mejoramiento Barrial se aprob&oacute; el   proyecto de la recuperaci&oacute;n de las &aacute;reas verdes, lo cual indica la capacidad de   organizaci&oacute;n de los vecinos de la colonia para impulsar el trabajo comunitario   y contar con mejores espacios p&uacute;blicos y recreativos que permitan el desarrollo   de su colonia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La experiencia obtenida a partir del estudio de la colonia   Conciencia Proletaria, permite conocer la complejidad de los procesos de   segregaci&oacute;n residencial en la Ciudad de M&eacute;xico, as&iacute; como la importancia de la   organizaci&oacute;n social y del trabajo comunitario para contrarrestar el aislamiento   y hacer efectivo el ejercicio de los derechos ciudadanos para superar las   condiciones de desventaja socio-econ&oacute;mica y urbana en la que se encuentran   estos sectores populares. Asimismo, la instrumentaci&oacute;n y desarrollo del PCMB ha   fomentado las pr&aacute;cticas de integraci&oacute;n social de los habitantes exigiendo que   las y los vecinos se organicen en los Comit&eacute;s de Administraci&oacute;n y Supervisi&oacute;n,   cuyos miembros se eligen en asamblea.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">4.2 La   construcci&oacute;n del Centro Comunitario Cultural y Deportivo: La Hormiga del Pueblo de   Tizap&aacute;n, San &Aacute;ngel</font></b></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Historia y caracterizaci&oacute;n del Pueblo</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El pueblo   de Tizap&aacute;n es uno de los pueblos originarios del Distrito Federal. Inicialmente   form&oacute; parte de la localidad Tananitla la cual era un suburbio del pueblo de   Coyohuacan ocupado desde 1,332 por chalcas y tepanecas y m&aacute;s tarde sometido por   los mexicas. Al borde del pedregal y flanqueado por los r&iacute;os Magdalena y Chico,   la zona fue conocida como San Jacinto a la llegada de los dominicos, San &Aacute;ngel   a la llegada de los carmelitas y Villa Obreg&oacute;n a la llegada de los   revolucionarios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el siglo   XX el trabajo agrario convivi&oacute; con las actividades fabriles localizadas en ese   territorio. La f&aacute;brica de Loreto fue una de las m&aacute;s importantes papeleras de la   ciudad actualmente convertida en los a&ntilde;os noventa en un centro comercial y   recreativo para los sectores de mayores ingresos de la ciudad. A la misma se   agregaban las f&aacute;bricas textiles La Hormiga, La Abeja y La Alpina, fuentes de   empleo de gran importancia para los habitantes de esta zona hasta la d&eacute;cada de   los a&ntilde;os sesenta. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para los   habitantes de Tizap&aacute;n el cierre de las f&aacute;bricas no s&oacute;lo signific&oacute; la p&eacute;rdida de   empleos sino el paulatino debilitamiento de la vida comunitaria ya que   alrededor de estas fuentes de trabajo se organizaban buena parte de las   actividades culturales, deportivas, religiosas en las que participaban   activamente los habitantes del pueblo. Los actuales habitantes, que son   descendientes de estos trabajadores manuales, conservan en su memoria los   principales rasgos de aquel modo de vida en el que el duro trabajo en las   f&aacute;bricas se combinaba con el deporte y la organizaci&oacute;n de fiestas religiosas.   En Tizap&aacute;n, cuyo significado es "en la tierra blanca", "R&iacute;o de polvo blanco",   vive un pueblo que a pesar de las profundas transformaciones econ&oacute;micas,   territoriales y sociales que se han dado en este territorio, en el &uacute;ltimo   cuarto siglo,&nbsp; logra preservar su identidad-</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se estima que m&aacute;s de la mitad de la poblaci&oacute;n vive en el Pueblo de   Tizap&aacute;n desde hace m&aacute;s de veinte a&ntilde;os, siendo muchos los habitantes que descienden   de familias originarias. La gran mayor&iacute;a de sus habitantes se identifica con el   pueblo, lo cual indica que persiste un fuerte sentido de pertenencia en esta   comunidad. En el pueblo original de Tizap&aacute;n, incluidas las colonias Tizap&aacute;n Pueblo,   Ermita, Progreso Tizap&aacute;n, Progreso, Barrio de Loreto y La Otra Banda, viven   actualmente poco m&aacute;s de 18,000 habitantes, predominando las mujeres, que   representan m&aacute;s del cincuenta por ciento del total seg&uacute;n datos de la Direcci&oacute;n   de Planeaci&oacute;n del GDF (2005). En la parte central del pueblo viven 3,782   personas, si se suma Ermita y Progreso superan las 11,000 y se registra un   grado medio de marginaci&oacute;n. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La   poblaci&oacute;n adulta mayor de 70 a&ntilde;os representa alrededor del 10 por ciento de la   poblaci&oacute;n, siendo predominantemente mujeres, sin embargo m&aacute;s all&aacute; del n&uacute;mero se   observa una intensa participaci&oacute;n de este sector de la poblaci&oacute;n en la   promoci&oacute;n de actividades comunitarias. Dado que uno de los objetivos de este   proyecto es fortalecer y preservar la identidad de este Pueblo originario para   heredarlo a las futuras generaciones. Se elabor&oacute; originalmente un Plan que   propone el desarrollo y ampliaci&oacute;n de actividades colectivas que garantizar&aacute;n   una mayor inclusi&oacute;n social en el Centro Cultural y Deportivo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&aacute;s de la   mitad de la poblaci&oacute;n son j&oacute;venes o ni&ntilde;os para los cuales el Pueblo de Tizap&aacute;n   ofrece pocas opciones de formaci&oacute;n y capacitaci&oacute;n m&aacute;s all&aacute; de educaci&oacute;n formal.   Las limitaciones, la ausencia y el deterioro de los espacios p&uacute;blicos para que   realicen actividades deportivas, culturales, recreativas como lo hicieron   anteriores generaciones de las cuales salieron destacados personajes de la vida   nacional, fue uno de los principales fundamentos de la principal propuesta de   este Plan Comunitario: transformar la cancha de futbol en un centro de   desarrollo comunitario. Es decir, que no s&oacute;lo se desarrollen actividades   deportivas sino que se propicie la participaci&oacute;n de las y los j&oacute;venes en   charlas y cursos relacionados con su salud reproductiva, la planeaci&oacute;n   familiar, la superaci&oacute;n de las adicciones, la cultura, etc. Estas propuestas de   la comunidad se hacen efectivas en la medida en que el gobierno local y otras   instituciones, como por ejemplo las universidades, est&aacute;n dispuestos ofrecer   diferentes actividades colectivas, casi de manera gratuita en estos espacios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el   Pueblo de Tizap&aacute;n viven familias de trabajadoras y trabajadores de la industria   manufacturera y los servicios cuyas remuneraciones son bajas, como lo son para   el conjunto de la ciudad. Las nuevas ocupaciones que se generaron en esta zona   en el comercio y los servicios, a pesar de los compromisos asumidos, no   ocuparon la mano de obra local, la cual debi&oacute; hallar una actividad remunerada   en otro sitio de la ciudad con los consiguientes desplazamientos que ello   implica.</font></p> <ul>       <li><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La participaci&oacute;n del Pueblo en el PCMB</font></li>     </ul>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La primera etapa para   concretar un proyecto cuyo beneficio abarcara a la mayor parte de la poblaci&oacute;n   consisti&oacute; en sensibilizar a un peque&ntilde;o grupo de representantes de comit&eacute;s   vecinales acerca de la importancia de iniciar un proceso de participaci&oacute;n   ciudadana para recuperar los espacios p&uacute;blicos y mejorar la calidad de vida del   Pueblo de Tizap&aacute;n. Para poder concretar el proyecto se llevaron a cabo   recorridos por la zona con vecinos, representantes delegacionales y los equipos   t&eacute;cnico y social de las universidades: el Instituto de Investigaciones Sociales   de la UNAM y la Facultad de Arquitectura de la Universidad Iberoamericana, con   los cuales se logr&oacute; identificar los principales problemas urbanos, sociales,   culturales y ambientales que exist&iacute;an en esos espacios p&uacute;blicos. Asimismo, se   organizaron talleres de an&aacute;lisis y discusi&oacute;n con representantes y vecinos para   elaborar una propuesta de recuperaci&oacute;n de la historia del pueblo. Se aplicaron   entrevistas a profundidad con j&oacute;venes y adultos y se llev&oacute; a cabo recopilaci&oacute;n   de informaci&oacute;n bibliogr&aacute;fica, cartogr&aacute;fica y estad&iacute;stica de la zona.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En Julio de 2007, se organiz&oacute; la primera asamblea vecinal,   con la participaci&oacute;n de m&aacute;s de 70 vecinos para analizar y discutir la propuesta   y lograr un consenso entre los vecinos de las seis colonias, comerciantes,   proveedores de servicios, representantes de la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n,   establecer prioridades y calendarizarlas anualmente para ser presentadas al   concurso del Programa de Mejoramiento Barrial en el primero, segundo y tercer   a&ntilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se hizo, la revisi&oacute;n, discusi&oacute;n y mejoramiento del proyecto,   mismo que se presento en talleres por colonia, incorporando las observaciones   de los vecinos, agregando nuevas propuestas de mejoramiento urbano, a fin de   definir una estrategia basada en un proceso de planeaci&oacute;n participativa y de   gesti&oacute;n asociada en la que participaron la comunidad, las diferentes   dependencias de gobierno del Distrito Federal, la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n y   acad&eacute;micos y alumnos de la UNAM y la Universidad Iberoamericana que act&uacute;an como   promotores y asesores del proyecto participativo interesados en preservar la   identidad y la vida comunitaria de este pueblo originario de la ciudad.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una vez establecidos los   pasos para validar el proyecto tanto a nivel de la comunidad como de las   instancias de gobierno, se entreg&oacute; el proyecto ejecutivo del la construcci&oacute;n   del Centro Comunitario Cultural y Deportivo "La Hormiga" para participar en el   concurso del Programa Comunitario de Mejoramiento Barrial. El proyecto fue   seleccionado por el Comit&eacute; T&eacute;cnico Mixto quien le otorg&oacute; en 2007 un mill&oacute;n de   pesos y en 2008 2.5 millones. En asambleas vecinales se informa del inicio de   los trabajos y realizar la elecci&oacute;n de los Comit&eacute;s de Administraci&oacute;n y Supervisi&oacute;n,   tal como se establece en la convocatoria y las reglas de operaci&oacute;n del PCMB.   Asimismo, se organizan reuniones informativas semanales y una caracter&iacute;stica   importante en el desarrollo de este proyecto es que en su mayor&iacute;a fueron   mujeres las que impulsaron el proceso de promoci&oacute;n y realizaci&oacute;n de la obra,   dieron seguimiento al proyecto y aseguraron tanto su conclusi&oacute;n, como la   promoci&oacute;n de actividades culturales y deportivas en este espacio p&uacute;blico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe mencionar que a partir de este proyecto se recuper&oacute; un   espacio social urbano degradado que era utilizado solo por un grupo que   promov&iacute;a football obteniendo beneficios personales. Hist&oacute;ricamente tiene gran   significado, porque form&oacute; parte de los campos deportivos de las f&aacute;bricas La   Hormiga y la Alpina. All&iacute; se cre&oacute; un lugar de convivencia para ni&ntilde;os y adultos   con la finalidad de realizar tanto actividades deportivas como culturales y   sociales, rescatando un espacio excluyente e inseguro, que resultaba poco   propicio para la pr&aacute;ctica deportiva y la convivencia de la comunidad. Sin   embargo, los conflictos que existen hist&oacute;ricamente en la zona entre los   diferentes grupos que habitan en este pueblo urbano central impiden consolidar   una nueva organizaci&oacute;n capaz de garantizar un uso p&uacute;blico, plural y democr&aacute;tico   en este espacio urbano.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">4.3 Un an&aacute;lisis comparativo</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el an&aacute;lisis comparativo de los proyectos de espacio   p&uacute;blico que se incluyeron en este trabajo y que se localizan en la delegaci&oacute;n   &Aacute;lvaro Obreg&oacute;n se observa que ambos tienen en com&uacute;n el tratarse de experiencias   de producci&oacute;n social de un espacio p&uacute;blico que contribuyen a fortalecer la   convivencia y la cohesi&oacute;n social. Pero mientras que la localizaci&oacute;n, la   historia y la existencia previa de una asociaci&oacute;n civil en la colonia   Conciencia Proletaria favorece el desempe&ntilde;o de las instancias organizadoras   creadas a partir de participar en el PCMB (los Comit&eacute;s de Administraci&oacute;n y   Supervisi&oacute;n), en el caso de&nbsp; Tizap&aacute;n en cambio la persistencia de disputas   entre viejos liderazgos locales vinculados a los partidos pol&iacute;ticos no se logr&oacute;   superar a partir de esta experiencia. Si bien en un principio diferentes vecinas   y vecinos participaron activamente en el proyecto, a medida que se fueron   definiendo las responsabilidades de los Comit&eacute;s se fueron creando conflictos,   principalmente vinculados al proceso de producci&oacute;n de la obra y la forma de   asignaci&oacute;n de los recursos. Las reuniones semanales realizadas no fueron   suficientes para ampliar la informaci&oacute;n y el proyecto en reiteradas ocasiones   intent&oacute; ser modificado para responder a intereses particulares. Esto pod&iacute;a   haberse neutralizado si las autoridades de la Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n&nbsp;   hubiesen asumido un papel m&aacute;s institucional que pol&iacute;tico, lo cual no ocurri&oacute;.   La presencia y los esfuerzo que realizaron los investigadores de la UNAM y de   la Universidad Iberoamericana para realizar un proyecto con gran valor   arquitect&oacute;nico y urbano y con fuerte sentido social contaron con el   reconocimiento de peque&ntilde;os grupos de vecinos pero no lograron liderar   transformaciones sustanciales en los comportamientos colectivos que permitiesen   avanzar en la construcci&oacute;n de una experiencia de democracia local. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El proyecto de Conciencia Proletaria recibi&oacute; una cantidad   menor de recursos lo que se justifica por la dimensi&oacute;n de la obra y el tipo de   materiales que en &eacute;sta se utilizaron. Pero la ejecuci&oacute;n de los dos proyectos se   bas&oacute; en la organizaci&oacute;n social que permiti&oacute; concretar la propuesta de la   comunidad y dar seguimiento a la convocatoria del PCMB. En Conciencia   Proletaria la participaci&oacute;n vecinal a lo largo de todo el proyecto fue   representativa en tanto que en el Pueblo de Tizap&aacute;n, a pesar de que siempre se   mostr&oacute; un fuerte liderazgo personal, a lo largo del desarrollo del proyecto, se   dio una limitada participaci&oacute;n del conjunto de la comunidad. Sin embargo, la   composici&oacute;n de los comit&eacute;s fue m&aacute;s plural en t&eacute;rminos ideol&oacute;gicos en el Pueblo   de Tizap&aacute;n y las mujeres jugaron un papel decisivo de control social en la   realizaci&oacute;n de la obra, su trabajo consisti&oacute; en administrar y supervisar los   recursos, lo cual m&aacute;s que empoderarlas en relaci&oacute;n el uso y las actividades que   se desarrollan en este espacio p&uacute;blico,&nbsp; las coloc&oacute; en una situaci&oacute;n de   permanente cuestionamiento&nbsp; por quienes quer&iacute;an asumir el control de los mismos   lo cual lograron gracias al apoyo que por razones de clientela polic&iacute;a les dio   el gobierno delegacional. Sin embargo, la honestidad de la principal lideresa,   una mujer de ochenta a&ntilde;os con una gran experiencia de trabajo social en el   pueblo fue lo que garantiz&oacute; la realizaci&oacute;n de la obra y la transparencia en el   manejo de los recursos. Tambi&eacute;n puede decirse que en este pueblo se apost&oacute; a   crear instancias en las que estuviesen representados los principales grupos   sociales que pertenecen a diferentes asociaciones vecinales y pol&iacute;ticas y si   bien en un principio el trabajo comunitario se sobrepuso a las diferencias, a   medida que el proyecto avanz&oacute; se fueron afirmando posiciones que representaban   intereses particulares y que para imponerlos recurrieron al conflicto en los   procesos de toma de decisiones. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La relaci&oacute;n con la Secretar&iacute;a de Desarrollo Social fue a la   inversa sin embargo, el apoyo de la SDS no logr&oacute; neutralizar los conflictos   surgidos en Tizap&aacute;n alrededor de la obra y el uso del espacio p&uacute;blico. Por   ello, aunque ambas experiencias pueden considerarse positivas en t&eacute;rminos de   logros materiales en ambos casos, se demuestra que los recursos gubernamentales   logran mejor sus objetivos y sus alcances cuando la comunidad act&uacute;a de manera   corresponsable. Sin embargo, en t&eacute;rminos de construcci&oacute;n de ciudadan&iacute;a y de   fortalecimiento de la organizaci&oacute;n social, los resultados fueron mucho mejores   en la colonia Conciencia Proletaria donde exist&iacute;a previamente una s&oacute;lida y   representativa organizaci&oacute;n social. Por ello es importante que el PCMB   considere que los recursos no s&oacute;lo deben asignarse para la realizaci&oacute;n de obras   materiales sino tambi&eacute;n para remunerar un trabajo social profesional capaz de   promover y fortalecer la organizaci&oacute;n comunitaria all&iacute; donde es d&eacute;bil o   inexistente. Sin duda la presencia de universitarios con formaci&oacute;n en carreras   no s&oacute;lo t&eacute;cnicas (ingenieros, arquitectos) sino en distintos campos de las   ciencias sociales (soci&oacute;logos, antrop&oacute;logos, polit&oacute;logos)&nbsp; pero sobre todo participando   en equipos con un gran compromiso social es lo que garantiza obtener mejores   resultados en estos proyectos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En relaci&oacute;n con&nbsp; la dimensi&oacute;n pol&iacute;tica quiz&aacute; pueda decirse   que en caso de Conciencia Proletaria se advierte una pertenencia pol&iacute;tica m&aacute;s   homog&eacute;nea que sumada a la historia de la colonia&nbsp; favorece el trabajo colectivo   y promueve procesos de tomas de decisorios democr&aacute;ticos. En el caso de Tizap&aacute;n,   en cambio, se advierte la presencia de liderazgos clientelares que forman parte   tanto del Partido de la Revoluci&oacute;n Democr&aacute;tica (PRD) que es el que gobierna la   Ciudad de M&eacute;xico como tambi&eacute;n de dirigentes del Partido de la Revoluci&oacute;n Institucional   (PRI) y del partido de la derecha&nbsp; mexicana, el Partido Acci&oacute;n Nacional. Es   decir, existe una cultura y pr&aacute;cticas clientelares compartidas a la cual se   enfrentan cotidianamente aquellos que pretenden avanzar en la construcci&oacute;n de   una gesti&oacute;n democr&aacute;tica del territorio, del uso de los espacios p&uacute;blicos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En s&iacute;ntesis puede decirse que en ambos casos los resultados   fueron positivos ya que se concret&oacute; tanto el Centro Social en la Colonia   Conciencia Proletaria como el Centro Cultural y Deportivo La Hormiga en el   Pueblo de Tizap&aacute;n con los cual estas respectivas comunidades se vieron muy   beneficiadas con la construcci&oacute;n de estos espacios p&uacute;blicos que ofrecen las   condiciones materiales adecuadas para el desarrollo de la vida comunitaria y el   fortalecimiento de la identidad local.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">5. Algunas Conclusiones </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La pobreza   urbana, las situaciones de carencia y precariedad de bienes y servicios en los   barrios populares de las ciudades, van m&aacute;s all&aacute; de las necesidades b&aacute;sicas de   alimentaci&oacute;n e implican la dificultad de la poblaci&oacute;n de menores recursos para   responder a las pautas y exigencias que establece la sociedad urbana para   participar e integrarse a ella. Este tipo de pobreza se basa principalmente en   la distribuci&oacute;n y falta de calidad de los recursos (infraestructura, vivienda,   empleo, representaci&oacute;n pol&iacute;tica) m&aacute;s que de los ingresos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Programas de inclusi&oacute;n social como el de Mejoramiento Barrial del   gobierno del Distrito Federal contribuyen a mejorar la calidad de vida de los   espacios urbanos habitados por los sectores m&aacute;s pobres de la poblaci&oacute;n, creando   transformaciones materiales en los espacios p&uacute;blicos. Pero el fortalecimiento   de la vida comunitaria y la cohesi&oacute;n social en los sectores populares depende   de otros factores sociales, psicol&oacute;gicos y culturales que inciden junto con los   pol&iacute;ticos en el logro de mayor organizaci&oacute;n social.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los   pueblos, colonias y barrios populares son universos socio-econ&oacute;micos y   territoriales muy heterog&eacute;neos en los que si bien prevalecen condiciones de   pobreza y de exclusi&oacute;n social, el ideal de construir espacios p&uacute;blicos para   promover una mejor convivencia comunitaria y la mayor cohesi&oacute;n social,   requieren de pol&iacute;ticas sociales urbanas integradas y complejas basadas en el   reconocimiento de los derechos ciudadanos, en la capacidad organizativa de los   ciudadanos y en las relaciones de corresponsabilidad que &eacute;stos entablen con las   instituciones gubernamentales encargadas de la pol&iacute;tica social. Esto supone   incorporar junto a esta concepci&oacute;n de derechos la noci&oacute;n de responsabilidad en   las acciones sociales colectivas, a fin de garantizar la producci&oacute;n, el acceso   y el uso de los espacios p&uacute;blicos en condiciones de igualdad de oportunidades   para todas y todos los ciudadanos sin discriminaci&oacute;n. En s&iacute;ntesis puede decirse   que existen experiencias muy diversas, pero estos procesos pueden ser   detonadores de nuevas formas de organizaci&oacute;n social y, sobre todo, de procesos   de aprendizajes colectivos compartidos para el ejercicio pleno de los derechos   ciudadanos y la corresponsabilidad entre el gobierno y la ciudadan&iacute;a, siempre y   cuando estos sean objetivos expl&iacute;citos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente,   puede decirse que en las experiencias aqu&iacute; analizadas, pero muy probablemente   tambi&eacute;n en muchos otros casos que se desarrollaron en el marco del PCMB, en   aquellos espacios en los que existe una s&oacute;lida y democr&aacute;tica organizaci&oacute;n   social y pol&iacute;tica previa a la realizaci&oacute;n de estos proyectos al concretarse los   mismos se contribuye a fortalecer el sentido de pertenencia y la convivencia   comunitaria. Pero que cuando se trata de una organizaci&oacute;n previa de tipo   clientelar y d&eacute;bil el proyecto puede contribuir a detonar nuevos conflictos y   debilitar aun m&aacute;s los d&eacute;biles lazos comunitarios. Por ello cabe se&ntilde;alar que lo   importante no es s&oacute;lo la organizaci&oacute;n previa que exista en la comunidad sino la   calidad de las pr&aacute;cticas organizativas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Referencias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANZALDO,   C.; BARR&Oacute;N, E. La transici&oacute;n urbana de M&eacute;xico, 1900-2005. In: <b>La Situaci&oacute;n Demogr&aacute;fica de M&eacute;xico     2009</b>, Consejo Nacional   de Poblaci&oacute;n, CONAPO, M&eacute;xico, 2009, pp. 53-65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S1517-4522201200020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARRIAGADA,   C.; RODR&Iacute;GUEZ, J. Segregaci&oacute;n residencial en la ciudad Latinoamericana<i>,</i> <b>Revista     EURE</b>, Vol. XXIX,   n. 89, Santiago de Chile, 2004, pp. 5-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S1517-4522201200020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARNES,   M. Social exclusion and life course. In: BARNES, Matt <i>et. al.</i> <b>Poverty and exclusion in Europe.</b> Cheltenham (UK): Edward Elgar,   2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S1517-4522201200020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">B&Aacute;RCENAS,   A. <b>Pobreza y     desigualdad en el pasado reciente</b>. Santiago de Chile: CEPAL, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S1517-4522201200020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOLTVINIK,   J.;&nbsp; DAMI&Aacute;N, A. <b>La     pobreza en el Distrito Federal en 2004</b><i>. </i>Informe   final elaborado para la Secretar&iacute;a de Desarrollo Social del Distrito Federal.   M&eacute;xico: El Colegio de M&eacute;xico A.C., 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S1517-4522201200020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BORJA,   J. <b>La ciudad     conquistada</b>.   Madrid: Alianza Editorial, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S1517-4522201200020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRUGU&Eacute;,   Q.; GOM&Aacute;, R.; SUBIRATS, J. De la pobreza a la exclusi&oacute;n social. Nuevos retos   para las pol&iacute;ticas p&uacute;blicas. In: <b>Revista     Internacional de Sociolog&iacute;a (RIS)</b>,   3ª. &Eacute;poca, nº 33, sep-dic 2002 pp. 7-45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S1517-4522201200020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comisi&oacute;n   Econ&oacute;mica para Am&eacute;rica Latina y el Caribe (CEPAL). <b>Panorama Social de Am&eacute;rica Latina 2008</b>. Santiago de Chile: CEPAL, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S1517-4522201200020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comisi&oacute;n   Econ&oacute;mica para Am&eacute;rica Latina y el Caribe (CEPAL). <b>Panorama Social de Am&eacute;rica Latina 2009</b><i>,</i> Santiago de Chile: CEPAL, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S1517-4522201200020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Consejo   Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social (CONEVAL). <b>Evoluci&oacute;n de la Pobreza en el Distrito     Federal</b>. M&eacute;xico:   CONEVAL, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S1517-4522201200020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Consejo   Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social (CONEVAL) (2009), <b>Comunicado de prensa No. 006/09</b><i>.</i> Direcci&oacute;n de Informaci&oacute;n y Comunicaci&oacute;n Social.   M&eacute;xico: CONEVAL, Distrito Federal a 18 de julio de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S1517-4522201200020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORDERA,   R.; RAM&Iacute;REZ, P.; ZICCARDI, A. <b>Pobreza,     desigualdad y exclusi&oacute;n social en la ciudad del siglo XXI.</b> Instituto de Investigaciones   Sociales, Seminario Universitario La Cuesti&oacute;n Social, UNAM. M&eacute;xico: Siglo XXI,   2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S1517-4522201200020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAMI&Aacute;N,   A. Derechos socioecon&oacute;micos y pobreza. Una alternativa para medir la pobreza en   el Distrito Federal. In: Y&Aacute;&Ntilde;EZ-RIZO, P; L&Oacute;PEZ, A. <b>Pobreza, desigualdad y marginaci&oacute;n en     la ciudad de M&eacute;xico</b>.   Secretar&iacute;a de Desarrollo Social del Distrito Federal, M&eacute;xico: Direcci&oacute;n General   de Equidad y Desarrollo Social, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S1517-4522201200020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Delegaci&oacute;n   &Aacute;lvaro Obreg&oacute;n. <b>Programa     de Desarrollo Urbano</b>,   GDF, M&eacute;xico, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S1517-4522201200020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GERMANI,   G. <b>El concepto de     marginalidad</b>.   Buenos Aires: Ediciones Nueva Visi&oacute;n, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S1517-4522201200020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAZTMAN,   R.&nbsp; Seducidos y abandonados: el aislamiento social de los pobres urbanos. In: <b>Revista de la CEPAL </b>nº. 75, Santiago de   Chile, 2001, pp. 171-189.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S1517-4522201200020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAZTMAN,   R.&nbsp; La dimensi&oacute;n espacial en las pol&iacute;ticas de superaci&oacute;n de la pobreza urbana.   Serie Medio Ambiente y Desarrollo nº 59. Santiago de Chile:   CEPAL-ECLAC, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S1517-4522201200020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAZTMAN,   R.; RETAMOSO, A. Segregaci&oacute;n espacial, empleo y pobreza en Montevideo<i>.</i> In: <b>Revista     de la CEPAL</b>, nº 85, Santiago de Chile, 2005, pp. 131-148.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S1517-4522201200020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NUN,   J.&nbsp; <b>Marginalidad y     exclusi&oacute;n social</b>. M&eacute;xico:   Fondo de Cultura Econ&oacute;mica, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S1517-4522201200020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAM&Iacute;REZ,   P.&nbsp; La fragilidad del espacio p&uacute;blico en la ciudad segregada. In: CORDERA,   Ram&iacute;rez; ZICCARDI, <i>op.cit</i>., M&eacute;xico, 2008, pp 117-134.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSANVALLON,   P.&nbsp; <b>La nueva cuesti&oacute;n     social</b>. Buenos   Aires: Ediciones Manantial, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S1517-4522201200020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SABATINI,   F.; C&Aacute;CERES, G.; CERDA, J.&nbsp; Segregaci&oacute;n residencial en las principales ciudades   chilenas: Tendencias de las tres &uacute;ltimas d&eacute;cadas y posibles cursos de acci&oacute;n.   In: <b>Revista EURE</b> vol.27, nº.82, Santiago de Chile, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S1517-4522201200020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEGOVIA,   O. (ed.) <b>Espacio     p&uacute;blico y construcci&oacute;n social. Hacia un ejercicio de ciudadan&iacute;a</b> Santiago de Chile: Ediciones Sur, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S1517-4522201200020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEN,   A.&nbsp; El enfoque de las capacidades y las realizaciones. Pobre, en t&eacute;rminos   relativos. In: <b>Revista     Comercio Exterior</b>,   vol. 53, nº. 5, Mayo, M&eacute;xico, 2003, pp. 413-423.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S1517-4522201200020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TOWNSEND,   P.&nbsp; <b>Poverty in the     United Kingdom: A Surrey of Household Resources and Living Standards</b>. London: Allen Lane and Penguin   Books, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S1517-4522201200020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V&Aacute;ZQUEZ,   I.&nbsp; <b>Dimensi&oacute;n     territorial de la pobreza en la ciudad de M&eacute;xico</b>, Tesis de doctorado en Sociolog&iacute;a,   Facultad de Ciencias Pol&iacute;ticas y Sociales, UNAM, M&eacute;xico, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S1517-4522201200020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VEIGA,   D.&nbsp; Desigualdades sociales y fragmentaci&oacute;n urbana. In: RIBEIRO, A.C. <b>El rostro urbano de Am&eacute;rica Latina</b><i>.</i> Buenos Aires: CLACSO, Consejo Latinoamericano de   Ciencias Sociales, 2004. pp. 51-61.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S1517-4522201200020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YANES,   P. (coord.) <b>El derecho     a la existencia y libertad real para todos</b>. Universidad Aut&oacute;noma de la Ciudad de M&eacute;xico -   Secretar&iacute;a de Desarrollo Social del gobierno del DF-ICU, Grupo Promotor del   Ingreso Ciudadano. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S1517-4522201200020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZICCARDI,   A.&nbsp; Pol&iacute;ticas de inclusi&oacute;n social en las sociedades complejas. In: HURTADO, S., <b>Justicia, pol&iacute;ticas     sociales y bienestar social</b>.   UNAM, Escuela de Trabajo Social, M&eacute;xico, 2006, pp 275-299.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S1517-4522201200020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZICCARDI,   A. (comp.) <b>Procesos de     urbanizaci&oacute;n de la pobreza y nuevas formas de exclusi&oacute;n social. Los retos de     las pol&iacute;ticas sociales de las ciudades latinoamericanas del siglo XXI</b>. Bogot&aacute;: Siglo del Hombre, CLACSO,   2008, 420 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S1517-4522201200020000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZICCARDI,   A.&nbsp; Pol&iacute;ticas de inclusi&oacute;n social en la ciudad de M&eacute;xico. In: BARBA, C. (comp.) <b>Retos     para la Integraci&oacute;n Social de los pobres en Am&eacute;rica Latina</b>. Buenos Aires:   CLACSO, 2009a, pp. 237-257.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S1517-4522201200020000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZICCARDI,   A.&nbsp; Ciudades latinoamericanas: procesos de marginalidad y de exclusi&oacute;n social.   In: CORDERA, R.; RAM&Iacute;REZ, P. y ZICCARDI, A. (coord.) <b>Pobreza, desigualdad y exclusi&oacute;n     social en la ciudad del siglo XXI</b>.   M&eacute;xico: IISUNAM, Editorial Siglo XXI, Seminario Universitario "La Cuesti&oacute;n   Social", 2009b, pp. 73-91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S1517-4522201200020000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZICCARDI,   A. <b>Las ciudades y la     cuesti&oacute;n social</b>.   Quito: FLACSO-OLACCHI-INNOVAR, 2009c.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S1517-4522201200020000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em:  05.12.2011<br />   Aceite final: 14.03.2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Entre otros, v&eacute;ase Borja (2003); Ram&iacute;rez Kuri (2008);   Segovia (ed) (2007).</font>    <br>   <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> La     l&iacute;nea denominada <i>pobreza       alimentaria</i>,     indica todas aquellas personas que no tienen el ingreso suficiente para     alimentarse. La l&iacute;nea de pobreza que resulta de considerar los gastos en     alimentaci&oacute;n, salud, vivienda, vestido, transporte y educaci&oacute;n y se llama <i>l&iacute;nea de pobreza de patrimonio</i>. La l&iacute;nea intermedia que se     denomina pobreza de capacidades incluye s&oacute;lo gastos en alimentos, educaci&oacute;n y     salud.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Las mediciones de l&iacute;nea de pobreza para el 2010 realizadas por     CONEVAL s&oacute;lo consideran el nivel nacional.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> Dichos modelos     siempre deber&aacute;n ser comprobados a partir de un detallado trabajo de campo,     Garc&iacute;a de Le&oacute;n (1989); Buzai (2003); Celem&iacute;n, Zulaica (2008).    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> El grado de marginaci&oacute;n es una clasificaci&oacute;n     elaborada por el Consejo Nacional de Poblaci&oacute;n de M&eacute;xico (CONAPO) y que para     fines operativos la Secretaria de Desarrollo Social del GDF la adopta para clasificar     las colonias que pretenden participan en Programa.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> Con la finalidad de lograr una mejor articulaci&oacute;n de     las demandas populares, a partir de movilizaciones conjuntas y fortalecer las     negociaciones unificadas, en 1982 se crea la Coordinadora Nacional del     Movimiento Urbano Popular (CONAMUP) y la Regional del Valle de M&eacute;xico dividida     en cuatro regiones que integran a las delegaciones y municipios del Estado de     M&eacute;xico donde el MUP tiene mayor presencia y concentra sus principales fuerzas.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANZALDO]]></surname>
<given-names><![CDATA[C.;]]></given-names>
</name>
<name>
<surname><![CDATA[BARRÓN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La transición urbana de México, 1900-2005]]></article-title>
<source><![CDATA[La Situación Demográfica de México 2009]]></source>
<year>2009</year>
<month>, </month>
<day>pp</day>
<page-range>53-65</page-range><publisher-name><![CDATA[Consejo Nacional de Población, CONAPO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIAGADA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[RODRÍGUEZ]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Segregación residencial en la ciudad Latinoamericana]]></article-title>
<source><![CDATA[Revista EURE]]></source>
<year>2004</year>
<volume>XXIX</volume>
<numero>89</numero>
<issue>89</issue>
<page-range>5-24</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARNES]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social exclusion and life course]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARNES]]></surname>
<given-names><![CDATA[Matt]]></given-names>
</name>
</person-group>
<source><![CDATA[Poverty and exclusion in Europe]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cheltenham ]]></publisher-loc>
<publisher-name><![CDATA[Edward Elgar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BÁRCENAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza y desigualdad en el pasado reciente]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTVINIK]]></surname>
<given-names><![CDATA[J.;]]></given-names>
</name>
<name>
<surname><![CDATA[DAMIÁN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La pobreza en el Distrito Federal en 2004. Informe final elaborado para la Secretaría de Desarrollo Social del Distrito Federal]]></source>
<year>2006</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[El Colegio de México A.C.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORJA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La ciudad conquistada]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUGUÉ]]></surname>
<given-names><![CDATA[Q]]></given-names>
</name>
<name>
<surname><![CDATA[GOMÁ]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[SUBIRATS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[De la pobreza a la exclusión social. Nuevos retos para las políticas públicas]]></article-title>
<source><![CDATA[Revista Internacional de Sociología (RIS)]]></source>
<year>sep-</year>
<month>di</month>
<day>c </day>
<numero>33</numero>
<issue>33</issue>
<page-range>7-45</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>Comisión Económica para América Latina y el Caribe</collab>
<source><![CDATA[Panorama Social de América Latina 2008]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>Comisión Económica para América Latina y el Caribe</collab>
<source><![CDATA[Panorama Social de América Latina 2009]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>Consejo Nacional de Evaluación de la Política de Desarrollo Social</collab>
<source><![CDATA[Evolución de la Pobreza en el Distrito Federal]]></source>
<year>2008</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[CONEVAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>Consejo Nacional de Evaluación de la Política de Desarrollo Social</collab>
<source><![CDATA[Comunicado de prensa No. 006/09]]></source>
<year>18 d</year>
<month>e </month>
<day>ju</day>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Dirección de Información y Comunicación SocialCONEVAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORDERA]]></surname>
<given-names><![CDATA[R.;]]></given-names>
</name>
<name>
<surname><![CDATA[RAMÍREZ]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza, desigualdad y exclusión social en la ciudad del siglo XXI. Instituto de Investigaciones Sociales, Seminario Universitario La Cuestión Social, UNAM]]></source>
<year>2008</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMIÁN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Derechos socioeconómicos y pobreza. Una alternativa para medir la pobreza en el Distrito Federal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[YÁÑEZ-RIZO]]></surname>
<given-names><![CDATA[P;]]></given-names>
</name>
<name>
<surname><![CDATA[LÓPEZ]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza, desigualdad y marginación en la ciudad de México]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Secretaría de Desarrollo Social del Distrito Federal, México ]]></publisher-loc>
<publisher-name><![CDATA[Dirección General de Equidad y Desarrollo Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<collab>Delegación Álvaro Obregón</collab>
<source><![CDATA[Programa de Desarrollo Urbano]]></source>
<year>1997</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[GDF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERMANI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[El concepto de marginalidad]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAZTMAN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Seducidos y abandonados: el aislamiento social de los pobres urbanos]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>2001</year>
<numero>75</numero>
<issue>75</issue>
<page-range>171-189</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAZTMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La dimensión espacial en las políticas de superación de la pobreza urbana]]></source>
<year>2003</year>
<volume>59</volume>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL-ECLAC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAZTMAN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[RETAMOSO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Segregación espacial, empleo y pobreza en Montevideo]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>2005</year>
<numero>85</numero>
<issue>85</issue>
<page-range>131-148</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Marginalidad y exclusión social]]></source>
<year>2001</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSANVALLON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[La nueva cuestión social]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Manantial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SABATINI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[CÁCERES]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[CERDA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Segregación residencial en las principales ciudades chilenas: Tendencias de las tres últimas décadas y posibles cursos de acción]]></article-title>
<source><![CDATA[Revista EURE]]></source>
<year>2001</year>
<volume>27</volume>
<numero>82</numero>
<issue>82</issue>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGOVIA]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Espacio público y construcción social. Hacia un ejercicio de ciudadanía]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Sur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El enfoque de las capacidades y las realizaciones. Pobre, en términos relativos]]></article-title>
<source><![CDATA[Revista Comercio Exterior]]></source>
<year>2003</year>
<volume>53</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>413-423</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOWNSEND]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Poverty in the United Kingdom: A Surrey of Household Resources and Living Standards]]></source>
<year>1979</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Allen Lane and Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VÁZQUEZ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<source><![CDATA[Dimensión territorial de la pobreza en la ciudad de México]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Desigualdades sociales y fragmentación urbana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[A.C]]></given-names>
</name>
</person-group>
<source><![CDATA[El rostro urbano de América Latina]]></source>
<year>2004</year>
<page-range>51-61</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO, Consejo Latinoamericano de Ciencias Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YANES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[El derecho a la existencia y libertad real para todos]]></source>
<year>2007</year>
<publisher-name><![CDATA[Universidad Autónoma de la Ciudad de México - Secretaría de Desarrollo Social del gobierno del DF-ICU, Grupo Promotor del Ingreso Ciudadano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Políticas de inclusión social en las sociedades complejas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HURTADO]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Justicia, políticas sociales y bienestar social]]></source>
<year>2006</year>
<page-range>275-299</page-range><publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[UNAM, Escuela de Trabajo Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Procesos de urbanización de la pobreza y nuevas formas de exclusión social. Los retos de las políticas sociales de las ciudades latinoamericanas del siglo XXI]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Siglo del Hombre]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Políticas de inclusión social en la ciudad de México]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARBA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retos para la Integración Social de los pobres en América Latina]]></source>
<year>2009</year>
<month>a,</month>
<day> p</day>
<page-range>237-257</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ciudades latinoamericanas: procesos de marginalidad y de exclusión social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CORDERA]]></surname>
<given-names><![CDATA[R.;]]></given-names>
</name>
<name>
<surname><![CDATA[RAMÍREZ]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Pobreza, desigualdad y exclusión social en la ciudad del siglo XXI]]></source>
<year>2009</year>
<month>b,</month>
<day> p</day>
<page-range>73-91</page-range><publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[IISUNAM Editorial Siglo XXI, Seminario Universitario "La Cuestión Social"]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZICCARDI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las ciudades y la cuestión social]]></source>
<year>2009</year>
<month>c</month>
<publisher-loc><![CDATA[Quito ]]></publisher-loc>
<publisher-name><![CDATA[FLACSO-OLACCHI-INNOVAR]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
