<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222000000200008</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222000000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As centrais sindicais brasileiras e a reestruturação produtiva: análises e propostas]]></article-title>
<article-title xml:lang="en"><![CDATA[The Brazilian labor federations and productive restructuring: considerations e proposals]]></article-title>
<article-title xml:lang="fr"><![CDATA[Les centrales syndicales brésiliennes et la restructuration productive: analyses et propositions]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santana]]></surname>
<given-names><![CDATA[Marco Aurélio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Rio de Janeiro (UNIRIO) Departamento de Filosofia e Ciências Sociais e do Mestrado em Memória Social e Documento ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<numero>4</numero>
<fpage>186</fpage>
<lpage>225</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222000000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222000000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222000000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo analisa o entendimento de três Centrais sindicais brasileiras - a Central Única dos Trabalhadores (CUT), a Confederação Geral dos Trabalhadores (CGT) e a Força Sindical (FS) - sobre o processo global de reestruturação produtiva e os seus impactos no Brasil. Além disso, ele analisa as propostas de ação sindical defendidas pelas Centrais no sentido de fazer frente ao quadro em curso.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the views of three Brazilian Labor Federations, Central Única dos Trabalhadores-CUT, Central Geral dos Trabalhadores-CGT and Força Sindical-FS, on the global process of productive restructuring and its impacts in Brazil. Besides, it examines the labor action proposals put forward by the three Federations to face the scenario that is under way.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article analyse la manière dont trois centrales syndicales brésiliennes - Centrale Unique des Travailleurs (CUT), Confédération Générale des Travailleurs (CGT) et Force Syndicale (FS) - considèrent le processus global de restructuration productive et ses impacts sur le Brésil. Il analyse également les propositions d’action syndicale plaidées par les centrales afin de faire face à l’enjeu actuel.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Centrais sindicais]]></kwd>
<kwd lng="pt"><![CDATA[Reestruturação produtiva]]></kwd>
<kwd lng="pt"><![CDATA[Trabalhadores]]></kwd>
<kwd lng="pt"><![CDATA[Mundo do trabalho]]></kwd>
<kwd lng="pt"><![CDATA[Sindicalismo]]></kwd>
<kwd lng="en"><![CDATA[Labor Federations]]></kwd>
<kwd lng="en"><![CDATA[productive restructuring]]></kwd>
<kwd lng="en"><![CDATA[workers]]></kwd>
<kwd lng="en"><![CDATA[World of Labor]]></kwd>
<kwd lng="en"><![CDATA[labor movement]]></kwd>
<kwd lng="fr"><![CDATA[centrales syndicales]]></kwd>
<kwd lng="fr"><![CDATA[restructuration productive]]></kwd>
<kwd lng="fr"><![CDATA[travailleurs]]></kwd>
<kwd lng="fr"><![CDATA[monde du travail]]></kwd>
<kwd lng="fr"><![CDATA[syndicalisme]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>As centrais    sindicais brasileiras e a reestrutura&ccedil;&atilde;o produtiva: an&aacute;lises    e propostas </b> </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The Brazilian    labor federations and productive restructuring: considerations e proposals</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Les centrales    syndicales brésiliennes et la restructuration productive: analyses et propositions</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marco Aur&eacute;lio    Santana</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor Adjunto    de Sociologia do Departamento de Filosofia e Ci&ecirc;ncias Sociais e do Mestrado    em Mem&oacute;ria Social e Documento da Universidade do Rio de Janeiro (UNIRIO)    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo    analisa o entendimento de tr&ecirc;s Centrais sindicais brasileiras - a Central    &Uacute;nica dos Trabalhadores (CUT), a Confedera&ccedil;&atilde;o Geral dos    Trabalhadores (CGT) e a For&ccedil;a Sindical (FS) - sobre o processo global    de reestrutura&ccedil;&atilde;o produtiva e os seus impactos no Brasil. Al&eacute;m    disso, ele analisa as propostas de a&ccedil;&atilde;o sindical defendidas pelas    Centrais no sentido de fazer frente ao quadro em curso. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Centrais sindicais - Reestrutura&ccedil;&atilde;o produtiva – Trabalhadores    - Mundo do trabalho - Sindicalismo </font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article examines    the views of three Brazilian Labor Federations, Central Única dos Trabalhadores-CUT,    Central Geral dos Trabalhadores-CGT and Força Sindical-FS, on the global process    of productive restructuring and its impacts in Brazil. Besides, it examines    the labor action proposals put forward by the three Federations to face the    scenario that is under way.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    Labor Federations, productive restructuring, workers, World of Labor, labor    movement.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMES</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet article analyse    la manière dont trois centrales syndicales brésiliennes - Centrale Unique des    Travailleurs (CUT), Confédération Générale des Travailleurs (CGT) et Force Syndicale    (FS) - considèrent le processus global de restructuration productive et ses    impacts sur le Brésil. Il analyse également les propositions d’action syndicale    plaidées par les centrales afin de faire face à l’enjeu actuel. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> Mots-clé: </b>    centrales syndicales; restructuration productive; travailleurs; monde du travail;    syndicalisme.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a>    </b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As profundas transforma&ccedil;&otilde;es    por que passa o mundo do trabalho ao redor do globo t&ecirc;m sido alvo de uma    s&eacute;rie de pesquisas e suscitado variada gama de debates. No caso brasileiro,    j&aacute; &eacute; de grande monta a literatura sobre o tema<a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a>. Os    mais diversos aspectos t&ecirc;m sido perscrutados no sentido de se compreender    a escala dos impactos das referidas mudan&ccedil;as. Um desses aspectos, que    tem certo destaque, &eacute; aquele que se refere aos reflexos de todo esse    processo sobre os trabalhadores, seja com rela&ccedil;&atilde;o &agrave; sua    vida no trabalho, seja em rela&ccedil;&atilde;o &agrave;s suas formas organizativas.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das caracter&iacute;sticas    mais sentidas por esses estudos &eacute; a identifica&ccedil;&atilde;o das enormes    dificuldades que t&ecirc;m sido impostas aos sindicatos. Como em nenhuma outra    conjuntura recente, em escala mundial, os sindicatos v&ecirc;m sendo submetidos    a intensa press&atilde;o. Os fatores s&atilde;o muitos e conhecidos. Tomemos    aqui as indica&ccedil;&otilde;es de Rodrigues (1998), que faz uma s&iacute;ntese    que, embora n&atilde;o exaustiva, pode auxiliar-nos em termos esquem&aacute;ticos.    Segundo ele, alguns pontos estariam servindo de base &agrave; diminui&ccedil;&atilde;o    das taxas de sindicaliza&ccedil;&atilde;o, o que, de certa forma, poderia indicar    o enfraquecimento do poder sindical<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a>. Entre esses aspectos relevantes    estariam inclu&iacute;dos: primeiro, as mudan&ccedil;as na estrutura do emprego    provocadas pelo avan&ccedil;o tecnol&oacute;gico e pela automa&ccedil;&atilde;o.    Com isso, reduzir-se-ia o volume de trabalhadores manuais, que apresentavam    maior propens&atilde;o &agrave; sindicaliza&ccedil;&atilde;o. Segundo, o aumento    do volume de trabalhadores contratados em meio per&iacute;odo (ou em emprego    prec&aacute;rio), a subcontrata&ccedil;&atilde;o, o aumento da utiliza&ccedil;&atilde;o    de mulheres de meia idade em tempo parcial, as altas taxas de desemprego, etc.    Terceiro, uma maior capacidade de transfer&ecirc;ncia e desconcentra&ccedil;&atilde;o    de ind&uacute;strias, o que possibilitaria a destrui&ccedil;&atilde;o de antigas    bases do sindicalismo. Quarto, a introdu&ccedil;&atilde;o, no plano interno    das empresas, de novas t&eacute;cnicas de rela&ccedil;&otilde;es humanas e de    gerenciamento menos autorit&aacute;rias, destinadas a desestimular a sindicaliza&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m desses    elementos, em alguma medida mais vinculados &agrave;s rela&ccedil;&otilde;es    de trabalho e &agrave; vida produtiva no interior das empresas, Rodrigues (1998)    menciona os fatores pol&iacute;ticos, ideol&oacute;gicos e eleitorais que podem    tamb&eacute;m estar contribuindo, em termos do contexto geral, para a baixa    das taxas de sindicaliza&ccedil;&atilde;o e a correspondente crise dos sindicatos.    Entre eles, poderiam ser listados: a exist&ecirc;ncia de &quot;governos amigos&quot;    ou de &quot;governos inimigos&quot; dos sindicatos, geralmente governos social-democratas    ou trabalhistas, no primeiro caso, ou governos conservadores, no segundo; a    natureza da organiza&ccedil;&atilde;o sindical, do sistema de negocia&ccedil;&atilde;o    mais centralizada, menos centralizada; o fim dos regimes socialistas do Leste    Europeu e as derrotas eleitorais de partidos de esquerda na d&eacute;cada dos    oitenta e o avan&ccedil;o das concep&ccedil;&otilde;es liberais e individualistas,    conjuntamente com o decl&iacute;nio das concep&ccedil;&otilde;es hol&iacute;sticas    e a hostilidade de parte importante da opini&atilde;o p&uacute;blica com rela&ccedil;&atilde;o    aos sindicatos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os efeitos de todo    este quadro de mudan&ccedil;as e crise j&aacute; poderiam ser sentidos na vida    organizacional e na pr&aacute;tica dos sindicatos. A d&eacute;cada de oitenta,    que foi o grande laborat&oacute;rio para tais altera&ccedil;&otilde;es no campo    sindical ao redor do globo, &eacute; um grande exemplo disso, com o decl&iacute;nio    das taxas de sindicaliza&ccedil;&atilde;o, perda do poder sindical e redu&ccedil;&atilde;o    dos &iacute;ndices mobilizat&oacute;rios. Em seu conjunto os resultados n&atilde;o    foram nada favor&aacute;veis aos sindicatos<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso brasileiro,    apesar de suas especificidades, n&atilde;o se desenvolveu de modo muito distinto.    Nosso sindicalismo, que andara no contrafluxo da crise do movimento sindical    internacional, nos anos oitenta, conseguindo apresentar altos &iacute;ndices    de mobiliza&ccedil;&atilde;o<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>, n&atilde;o logrou manter o &iacute;mpeto    na d&eacute;cada seguinte<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a>. Com o Brasil entrando firmemente na l&oacute;gica    global que imp&otilde;e novos processos socioecon&ocirc;micos, com correlatas    mudan&ccedil;as no mundo da organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o    e do trabalho, o sindicalismo brasileiro j&aacute; se sente impactado por tais    transforma&ccedil;&otilde;es, vivendo tamb&eacute;m seus duros momentos<a name="volta7"></a><a href="#nota7"><SUP>7</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo de &quot;moderniza&ccedil;&atilde;o&quot;    da produ&ccedil;&atilde;o e das rela&ccedil;&otilde;es de trabalho, vai ocorrendo    em nosso pa&iacute;s pela sua forma mais conservadora e desagregadora. A &quot;flexibiliza&ccedil;&atilde;o&quot;    deu passos largos em termos das rela&ccedil;&otilde;es e contratos de trabalho.    Os impactos das mudan&ccedil;as amea&ccedil;am exatamente o p&oacute;lo organizado    e formalizado das rela&ccedil;&otilde;es de trabalho<a name="volta8"></a><a href="#nota8"><SUP>8</SUP></a>. O formal vai    virando informal, e ambos v&ecirc;em incrementada sua precariza&ccedil;&atilde;o.    Isto ocorre nas mais diversas categorias profissionais. Os diferenciados tipos    de contrato e formas de trabalho t&ecirc;m encontrado muita aceita&ccedil;&atilde;o    e r&aacute;pidas perspectivas de implementa&ccedil;&atilde;o pelas elites empresariais    e governantes. Tudo isso, com um pano de fundo caracterizado por elevados &iacute;ndices    de desemprego, tem trazido s&eacute;rios reveses ao sindicalismo nacional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, se encontra-se    sob os duros efeitos da reestrutura&ccedil;&atilde;o produtiva, o sindicalismo    brasileiro vai dando sinais de que procura enfrentar o novo contexto. Para pautar    suas a&ccedil;&otilde;es presentes e futuras, o movimento sindical de nosso    pa&iacute;s tem desenvolvido an&aacute;lises que melhor o orientem em seus passos.    Este artigo visa apresentar e discutir de que forma o sindicalismo brasileiro    tem analisado o contexto em que se encontra e quais as maneiras avalia serem    importantes para enfrent&aacute;-lo. Para que tenhamos uma no&ccedil;&atilde;o    mais abrangente dos projetos nacionais desse sindicalismo, transcendendo categorias    e setores particulares, centrar-se-&aacute; foco em tr&ecirc;s de suas centrais    sindicais: a Central &Uacute;nica dos Trabalhadores (CUT), a Confedera&ccedil;&atilde;o    Geral dos Trabalhadores (CGT) e a For&ccedil;a Sindical (FS).<a name="volta9"></a><a href="#nota9"><SUP>9</SUP></a> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    do entendimento das centrais acerca do mundo contempor&acirc;neo pode lan&ccedil;ar    luz sobre suas formas de atua&ccedil;&atilde;o. Embora possam n&atilde;o corresponder    estritamente a todas as pol&iacute;ticas empreendidas pelas entidades em quest&atilde;o    - devemos lembrar as discrep&acirc;ncias entre as delibera&ccedil;&otilde;es    de congressos e a pr&aacute;tica cotidiana dos sindicatos -, elas podem indicar-nos,    ao menos, alguns eixos que informam as a&ccedil;&otilde;es e interven&ccedil;&otilde;es    de seus formuladores<a name="volta10"></a><a href="#nota10"><SUP>10</SUP></a>. Isso fornecer&aacute; elementos para uma    maior compreens&atilde;o da pr&aacute;tica de parte importante do movimento    dos trabalhadores brasileiros. Com isso, tem-se a possibilidade de entender    n&atilde;o s&oacute; a pr&aacute;tica das centrais, mas tamb&eacute;m as id&eacute;ias    que podem estar informando essa pr&aacute;tica. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto est&aacute;    dividido de forma que cada central tenha sua se&ccedil;&atilde;o. Cada se&ccedil;&atilde;o    &eacute; subdividida em outras tr&ecirc;s. Uma, na qual se indica a leitura    que cada uma das centrais faz do processo de mudan&ccedil;a em curso em termos    gerais; a segunda, traz a an&aacute;lise das centrais acerca dos impactos do    processo no Brasil; e, por &uacute;ltimo, apresentam-se as propostas de a&ccedil;&atilde;o    sindical advogadas pelas centrais. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="3">2.    A CUT e as transforma&ccedil;&otilde;es no mundo do trabalho</font> </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2.1 A cr&iacute;tica    ao cen&aacute;rio geral </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na an&aacute;lise    da CUT, expressa no texto refer&ecirc;ncia sobre Reestrutura&ccedil;&atilde;o    Produtiva adotado pela 7<U><SUP>a</SUP></U> Plen&aacute;ria Nacional da entidade    (CUT, 1995b), o processo de reestrutura&ccedil;&atilde;o produtiva em n&iacute;vel    internacional teria tomado impulso a partir das crises pelas quais passaram    os pa&iacute;ses desenvolvidos em fins dos anos sessenta e in&iacute;cio dos    setenta. Ele teria como seus componentes mais marcantes: <I>A gera&ccedil;&atilde;o    e a r&aacute;pida difus&atilde;o de inova&ccedil;&otilde;es tecnol&oacute;gicas,    organizacionais e gerenciais</I> (CUT, 1995b, p. 2-3). Este comporia um cen&aacute;rio    no qual: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>A utiliza&ccedil;&atilde;o    crescente de componentes de base microeletr&ocirc;nica e dos recursos da inform&aacute;tica    em produtos e processo industrial tem levado a mudan&ccedil;a da base t&eacute;cnica    de um conjunto de ind&uacute;strias, &agrave; expans&atilde;o de seus mercados    associada &agrave; cria&ccedil;&atilde;o de novos produtos e setores e converteu-se    na base de transmiss&atilde;o de inova&ccedil;&otilde;es </I> (CUT, 1995b, p.    2-3). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse processo vem    modificando profundamente o &quot;perfil e a composi&ccedil;&atilde;o do mercado    de trabalho&quot;, acelerando: </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a diferencia&ccedil;&atilde;o    entre os trabalhadores com a cria&ccedil;&atilde;o de um n&uacute;cleo mais    est&aacute;vel de trabalhadores multiqualificados, respons&aacute;veis pela    condu&ccedil;&atilde;o da produ&ccedil;&atilde;o nas novas empresas e a desqualifica&ccedil;&atilde;o    profissional de um contingente expressivo de trabalhadores</I> (CUT, 1995b,    p. 8). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CUT percebe esta    diferencia&ccedil;&atilde;o n&atilde;o apenas como uma conting&ecirc;ncia do    desenvolvimento produtivo mas, sobretudo, como parte de uma: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>ofensiva patronal    sobre o papel dos sindicatos na representa&ccedil;&atilde;o dos trabalhadores    e o ataque sobre os sistemas de contrata&ccedil;&atilde;o nacionais (...) respons&aacute;veis    por estabelecer garantias b&aacute;sicas e fundamentais para o conjunto dos    trabalhadores</I> (CUT, 1995b, p. 8). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um outro elemento    de peso no processo decorrente da reestrutura&ccedil;&atilde;o seria o desemprego    que assumiria uma faceta estrutural e cr&ocirc;nica. Este tamb&eacute;m serviria    aos interesses patronais como instrumento de press&atilde;o <I>para for&ccedil;ar    a informaliza&ccedil;&atilde;o e redu&ccedil;&atilde;o dos direitos e garantias    sociais e econ&ocirc;micas e mesmo pressionar os trabalhadores para isolar os    sindicatos </I>(...)<I> das negocia&ccedil;&otilde;es</I> (CUT, 1995b, p. 8).    Al&eacute;m disso, este desemprego, em altos n&iacute;veis e de longa dura&ccedil;&atilde;o,    acarretaria uma corros&atilde;o da representatividade sindical, &agrave; medida    que &eacute; <I>capaz de criar uma massa de trabalhadores marginalizados na    sociedade, com enormes dificuldades de encontrar a reinser&ccedil;&atilde;o    no mercado formal de trabalho</I> (CUT, 1995b, p. 8). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CUT identifica    que, de forma geral, nos pa&iacute;ses desenvolvidos ocorreram &quot;ajustes    estruturais&quot;, mas se trata de <I>ajustes conservadores j&aacute; que n&atilde;o    visam conciliar melhoria da produtividade com o aumento do bem estar social</I>    (CUT, 1995b, p. 3). Por&eacute;m a CUT reconhece que nesses pa&iacute;ses os    Estados adotam <I>pol&iacute;ticas ativas nas &aacute;reas tecnol&oacute;gicas,    de financiamento &agrave; atividade produtiva, de educa&ccedil;&atilde;o e Forma&ccedil;&atilde;o    Profissional capazes de incidir e influenciar os rumos e perfil da reestrutura&ccedil;&atilde;o</I>    (CUT, 1995b, p. 3). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2.2 A reestrutura&ccedil;&atilde;o    produtiva no Brasil e seus aspectos negativos </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sua an&aacute;lise    do caso brasileiro, a CUT parte da vis&atilde;o de que, desde o per&iacute;odo    do ex-presidente Fernando Collor, estendendo-se ao longo do governo Fernando    Henrique Cardoso, o Brasil passa por <I>mudan&ccedil;as profundas nas regras    de pol&iacute;tica industrial e tecnol&oacute;gica e do conjunto das pol&iacute;ticas    de desenvolvimento</I> (CUT, 1995b, p. 4). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa nova pol&iacute;tica    se articularia em torno de diversos programas estruturais. As diretrizes dos    programas em curso seriam, grosso modo, pol&iacute;ticas de: liberaliza&ccedil;&atilde;o    comercial, de atra&ccedil;&atilde;o de capitais estrangeiros, privatiza&ccedil;&atilde;o    das estatais, reestrutura&ccedil;&atilde;o do modelo empresarial brasileiro    e redu&ccedil;&atilde;o dos custos de exporta&ccedil;&atilde;o. Segundo a vis&atilde;o    cr&iacute;tica da CUT, estes teriam como caracter&iacute;sticas, entre outras:    a aus&ecirc;ncia de pol&iacute;tica para os setores de ponta e para capacita&ccedil;&atilde;o    tecnol&oacute;gica, aus&ecirc;ncia de prioridades setoriais, redu&ccedil;&atilde;o    das estruturas de pesquisa e desenvolvimento, redu&ccedil;&atilde;o da linha    de produtos fabricados por empresa, pouco est&iacute;mulo a novos investimentos,    concentra&ccedil;&atilde;o dos mesmos na moderniza&ccedil;&atilde;o do <I>parque</I>    existente e cria&ccedil;&atilde;o de ilhas de excel&ecirc;ncia com manuten&ccedil;&atilde;o    do atraso tecnol&oacute;gico em diversos setores industriais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    ao processo de inova&ccedil;&atilde;o tecnol&oacute;gica e organizacional que    se desenvolve no Brasil desde os anos 80, a CUT afirma que existe <I>uma grande    corrida empresarial em busca de melhorias de desempenho, geralmente traduzidas    pelos conceitos de `produtividade' e `qualidade' dos processos</I> (CUT, 1995b,    p. 4). Seu conte&uacute;do apresentaria cinco elementos b&aacute;sicos: inform&aacute;tica    e automa&ccedil;&atilde;o, mudan&ccedil;a na rela&ccedil;&atilde;o entre empresas    (com destaque para a terceiriza&ccedil;&atilde;o de servi&ccedil;os), mudan&ccedil;a    na organiza&ccedil;&atilde;o dos processos de produ&ccedil;&atilde;o/servi&ccedil;os    (forte influ&ecirc;ncia da id&eacute;ia da <I>produ&ccedil;&atilde;o enxuta</I>,    com introdu&ccedil;&atilde;o da l&oacute;gica <I>just in time</I>/<I>kanban</I>),    transforma&ccedil;&otilde;es na organiza&ccedil;&atilde;o dos processos de trabalho    (implementa&ccedil;&atilde;o de esquemas de <I>trabalho polivalente</I> e difus&atilde;o    do <I>trabalho em grupo</I>) e mudan&ccedil;as na gest&atilde;o do trabalho    e na gest&atilde;o empresarial. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O impacto destas    altera&ccedil;&otilde;es levaria a uma certa fragilidade das empresas, que reduzem    seus estoques e a quantidade de recursos que poderiam sanar problemas e imprevistos    na produ&ccedil;&atilde;o. Al&eacute;m disso, a interdepend&ecirc;ncia entre    as empresas pode levar a interrup&ccedil;&otilde;es na produ&ccedil;&atilde;o.    Segundo a CUT, tentando <I>contrabalan&ccedil;ar tal vulnerabilidade, vemos    surgirem novas tend&ecirc;ncias na rela&ccedil;&atilde;o entre algumas empresas    e seus trabalhadores</I> (CUT, 1995b, p. 6). Isto pode ser percebido tanto na    introdu&ccedil;&atilde;o de <I>Sistemas Participativos</I> (Pr&ecirc;mios por    Id&eacute;ias, Plano de Sugest&otilde;es, C&iacute;rculos de Controle de Qualidade,    etc.) quanto no <I>crescimento do volume de investimentos em Educa&ccedil;&atilde;o    B&aacute;sica e treinamento dos trabalhadores diretos</I> (CUT, 1995b, p. 6).    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    da CUT, todo este processo, n&atilde;o se restringe ao trabalho urbano. Ele    poderia ser identificado at&eacute; mesmo no campo brasileiro. Para a Central,    apesar do monop&oacute;lio da terra que constituiria um elemento impedidor da    moderniza&ccedil;&atilde;o no campo, <I>As rela&ccedil;&otilde;es entre agricultura    e ind&uacute;stria tendem a ser modificadas pela organiza&ccedil;&atilde;o flex&iacute;vel    do trabalho de f&aacute;brica</I> (CUT, 1995b, p. 6); al&eacute;m disso, as    altera&ccedil;&otilde;es (...) <I>Est&atilde;o obrigando as empresas a repensar    sua atividade, desde o cultivo e a produ&ccedil;&atilde;o at&eacute; o dep&oacute;sito,    o transporte e a distribui&ccedil;&atilde;o</I> (CUT, 1995b, p. 6). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CUT v&ecirc;    de forma bastante cr&iacute;tica o resultado de todo esse processo para os trabalhadores    brasileiros. Um dos elementos de maior negatividade identificado pela Central,    seria <I>o crescimento da parcela dos trabalhadores exclu&iacute;dos do mercado    de trabalho urbano e rural</I> (CUT, 1995b, p. 9). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como um cen&aacute;rio    geral de efeitos, vivenciado, segundo a CUT, conjunta ou isoladamente em dimens&atilde;o    local, regional ou nacional, poderiam ser apresentados: elimina&ccedil;&atilde;o    de postos de trabalho (no campo: &ecirc;xodo rural), a precariza&ccedil;&atilde;o    das condi&ccedil;&otilde;es e v&iacute;nculos de trabalho, a manuten&ccedil;&atilde;o    de parcela de trabalhadores semiqualificados e n&atilde;o-qualificados, as recorrentes    perdas salariais, a manuten&ccedil;&atilde;o de pol&iacute;ticas de cargos/sal&aacute;rios    incompat&iacute;veis e o aumento do desgaste mental. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na an&aacute;lise    da Central, apesar da evidente perman&ecirc;ncia dos padr&otilde;es tradicionais    de organiza&ccedil;&atilde;o e requisitos profissionais, j&aacute; se poderia    identificar a exist&ecirc;ncia de um novo perfil de trabalhador, que passa,    cada vez mais, <I>a ser solicitado ou formado para compor os n&uacute;cleos    principais das empresas reestruturadas</I> (CUT, 1995b, p. 9). Algumas caracter&iacute;sticas    conformariam este <I>novo </I>perfil: produzir qualidade e n&atilde;o quantidade,    multifuncionalidade e capacidade de atuar em grupos, incentivo &agrave; permanente    solu&ccedil;&atilde;o de problemas com uso da criatividade e iniciativa, n&iacute;veis    mais elevados de escolaridade, classifica&ccedil;&atilde;o abrangente de cargos    e redu&ccedil;&atilde;o do leque salarial, desempenho avaliado em fun&ccedil;&atilde;o    de metas, vis&atilde;o mais abrangente sobre a unidade produtiva e a empresa,    e maior &quot;envolvimento&quot; com a pol&iacute;tica empresarial. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um elemento de    peso no processo de reestrutura&ccedil;&atilde;o produtiva, na an&aacute;lise    da CUT, tem sido o projeto de reforma do Estado, levado a cabo pelo governo    brasileiro. Para a Central, conforme disposto nas Resolu&ccedil;&otilde;es de    seu 6&#186; Congresso, de 1997 (CUT, 1998a), ele tem tido graves conseq&uuml;&ecirc;ncias    para o mundo do trabalho e para a sociedade em geral. Isto porque, <I>ao defender    a tese do Estado m&iacute;nimo, nas esferas federal, estadual e municipal, os    governos se preocupam em reduzir a atua&ccedil;&atilde;o do Estado, especialmente    no que se refere &agrave; presta&ccedil;&atilde;o de servi&ccedil;os demandados    pela maioria da popula&ccedil;&atilde;o, privatizando-os ou terceirizando</I>    (CUT, 1998a<I>.</I>, p. 94). Ocorrendo o processo inverso com os setores dominantes    que receberiam todas as benevol&ecirc;ncias do Estado, como poderia ser visto    nos <I>socorros</I> aos bancos privados, redu&ccedil;&atilde;o de impostos e    facilidade na aquisi&ccedil;&atilde;o de financiamentos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este tipo de a&ccedil;&atilde;o    do governo teria impactos diretos em setores da classe trabalhadora, via reforma    administrativa, &agrave; medida que ele tenta retirar <I>os direitos conquistados    pelos servidores p&uacute;blicos </I>(...) [,]<I> Efetua cortes no or&ccedil;amento    das &aacute;reas sociais, transforma &oacute;rg&atilde;os p&uacute;blicos em    organiza&ccedil;&otilde;es sociais e estabelece planos de demiss&atilde;o volunt&aacute;ria    dos servidores</I> (CUT, 1998a<I>.</I>, p. 94). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, segundo    a CUT, ter&iacute;amos como resultado de tais estrat&eacute;gias, <I>a precariza&ccedil;&atilde;o    das rela&ccedil;&otilde;es trabalhistas, o endividamento do Estado e o desmonte    dos servi&ccedil;os p&uacute;blicos</I> (CUT, 1998a<I>.</I>, p. 94). Estes resultados    em nada seriam ben&eacute;ficos para os trabalhadores. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2.3 Propostas de    a&ccedil;&atilde;o sindical da CUT </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CUT vem buscando    agir no sentido de dar conta do quadro geral apontado e analisado acima. A vis&atilde;o    que a Central tem de sua pr&oacute;pria forma de enfrentar o problema &eacute;    bastante cr&iacute;tica. Ela reconhece que, apesar de tentar: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>compreender    e atuar sobre o processo de inova&ccedil;&atilde;o tecnol&oacute;gica e reestrutura&ccedil;&atilde;o    industrial, (...) n&atilde;o h&aacute; como negar que a tem&aacute;tica diretamente    associada &agrave; organiza&ccedil;&atilde;o dos processos de trabalho e a quest&atilde;o    tecnol&oacute;gica (...) permaneceu em um plano inferior na estrat&eacute;gia    da Central</I> (CUT, 1995b, p. 10). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso poderia ser    constatado no fato de que eram raros os sindicatos que inclu&iacute;am o tema    das inova&ccedil;&otilde;es em suas pautas de campanhas salariais. Alguns acordos    coletivos que foram firmados entre sindicato e empresa nos anos 80 acerca do    tema, de acordo com a CUT, n&atilde;o sa&iacute;ram do papel. Um dado mais grave    &eacute; que, por dirigir-se sempre contra as &quot;mudan&ccedil;as&quot; e    o <I>novo</I>, em muitos casos, ficou-se aqu&eacute;m de uma cr&iacute;tica    mais efetiva das formas de produ&ccedil;&atilde;o taylorista/fordista, <I>como    se esse tipo de organiza&ccedil;&atilde;o do trabalho fosse satisfat&oacute;rio    do nosso ponto-de-vista</I> (CUT, 1995b, p. 10). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CUT considera    que sua postura, em muitos momentos, ao longo dos anos 90, quando a reestrutura&ccedil;&atilde;o    produtiva se destacou mais, <I>foi uma atua&ccedil;&atilde;o essencialmente    defensiva</I> (CUT, 1995b, p. 10). Mesmo assim, segundo sua an&aacute;lise,    conseguiu sobressair em termos da aten&ccedil;&atilde;o dada &agrave; Forma&ccedil;&atilde;o    Profissional e, em maior escala, &agrave; terceiriza&ccedil;&atilde;o <I>por    seu car&aacute;ter desagregador e degradante, no que diz respeito &agrave;s    condi&ccedil;&otilde;es de trabalho e seus reflexos sobre estrutura e organiza&ccedil;&atilde;o    sindical</I> (CUT, 1995b, p. 10). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro ponto positivo    na an&aacute;lise <I>cutista</I> foram <I>as iniciativas sindicais de participa&ccedil;&atilde;o    em f&oacute;runs institucionais, especialmente as c&acirc;maras setoriais</I>    (CUT, 1995b, p. 10). Segundo a Central, sua participa&ccedil;&atilde;o nestes    f&oacute;runs, <I>em v&aacute;rios momentos conseguiu inibir posturas empresariais    e governamentais mais truculentas</I> (...) [<I>tendo</I>] <I>ajudado na obten&ccedil;&atilde;o    de informa&ccedil;&atilde;o sobre as pol&iacute;ticas empresariais e governamentais    e o andamento da reestrutura&ccedil;&atilde;o produtiva</I> (CUT, 1995b, p.    11). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, mesmo    com estes sentidos avan&ccedil;os, a CUT indica que n&atilde;o tem conseguido    fazer com que <I>essa participa&ccedil;&atilde;o se combinasse com a conquista    de instrumentos para exercer uma influ&ecirc;ncia legal (ou mesmo uma influ&ecirc;ncia    contratual) sobre a reestrutura&ccedil;&atilde;o produtiva</I> (CUT, 1995b,    p. 11). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CUT, segundo    as resolu&ccedil;&otilde;es de seu 6<U><SUP>0</SUP></U> Congresso, de 1997 (CUT,    1998a), busca descartar a id&eacute;ia de que ela se oporia, pura e simplesmente,    aos processos de inova&ccedil;&atilde;o tecnol&oacute;gica. Segundo sua vis&atilde;o,    <I>As inova&ccedil;&otilde;es podem ter um importante papel na valoriza&ccedil;&atilde;o    do trabalho e na redu&ccedil;&atilde;o das desigualdades sociais, de renda,    regionais e culturais</I> (CUT, 1998a, p. 94). Muito das dificuldades dos setores    produtivos de incorporar parcela maior de trabalhadores e gerar mais empregos,    segundo a CUT, poderia vir do fato de estes se terem mostrado incapazes de se    reestruturar e modernizar. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    da CUT, a experi&ecirc;ncia internacional seria a grande demonstra&ccedil;&atilde;o    do fato de que: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>a op&ccedil;&atilde;o    pela recusa &agrave; inova&ccedil;&atilde;o n&atilde;o tem resultado em conquistas    para os trabalhadores e muito menos em fortalecimento e maior representatividade    dos sindicatos. Ao contr&aacute;rio, essa op&ccedil;&atilde;o acaba facilitando    a estrat&eacute;gia empresarial de estabelecer v&iacute;nculos individuais ou    mesmo coletivos diretamente com os trabalhadores (...) com a conseq&uuml;ente    exclus&atilde;o dos sindicatos</I> (CUT, 1998a, p. 94). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este seria um dos    principais problemas tendo em vista que as inova&ccedil;&otilde;es, quase sempre,    se efetivariam sem serem acompanhadas de discuss&atilde;o com os sindicatos.    Ser&aacute; a partir deste pressuposto que a CUT, baseando-se nas Resolu&ccedil;&otilde;es    de sua 8<U><SUP>a</SUP></U> Plen&aacute;ria, de 1996 (CUT, 1998c), estabelecer&aacute;    sua estrat&eacute;gia de a&ccedil;&atilde;o sindical frente ao cen&aacute;rio    das mudan&ccedil;as. Neste sentido, essa a&ccedil;&atilde;o teria como eixo:    fortalecer os la&ccedil;os de solidariedade entre os trabalhadores (dentro das    empresas, no ramo, categorias, nacional e internacionalmente); buscar uma pol&iacute;tica    de empregos que contemple o pleno emprego; implantar a organiza&ccedil;&atilde;o    do sindicato no interior das empresas (local privilegiado da reestrutura&ccedil;&atilde;o);    capacitar a milit&acirc;ncia sindical sobre os &quot;novos temas&quot;; impulsionar    a mobiliza&ccedil;&atilde;o dos trabalhadores em defesa do emprego e, ainda,    utilizar os meios legal, institucional e de negocia&ccedil;&atilde;o direta    como p&oacute;los de a&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos marcos de uma    pol&iacute;tica propositiva mais ampla, a CUT prop&otilde;e a democratiza&ccedil;&atilde;o    do Estado, indicando que o combate aos projetos como <I>a reforma administrativa    e da Previd&ecirc;ncia &eacute; a &uacute;nica garantia na manuten&ccedil;&atilde;o    de um Estado provedor de servi&ccedil;os de qualidade e voltado para a maioria    da popula&ccedil;&atilde;o</I> (CUT, 1998c, p. 95). Al&eacute;m disso, a entidade    aponta para o combate &agrave;s privatiza&ccedil;&otilde;es, acoplado a uma    campanha de moraliza&ccedil;&atilde;o das estatais; para a reforma tribut&aacute;ria,    que se estruture tendo como base o imposto direto sobre a renda e o patrim&ocirc;nio,    para a formula&ccedil;&atilde;o de uma pol&iacute;tica econ&ocirc;mica de defesa    do emprego e de melhores condi&ccedil;&otilde;es de trabalho e de vida para    a maioria da popula&ccedil;&atilde;o e, por fim, para a democratiza&ccedil;&atilde;o    e controle social do sistema financeiro. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. A CGT e as    transforma&ccedil;&otilde;es no mundo do trabalho </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3.1 O cen&aacute;rio    geral e suas possibilidades </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na an&aacute;lise    da CGT, expressa nas resolu&ccedil;&otilde;es de seu 4&#186; Congresso, em 1996    (CGT, 1996), a classe trabalhadora de todo o mundo estaria enfrentando um de    seus momentos mais dif&iacute;ceis no s&eacute;culo XX. Para a entidade: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>(...) impulsionado    pela globaliza&ccedil;&atilde;o da economia, pela extraordin&aacute;ria rapidez    na difus&atilde;o de tecnologias revolucion&aacute;rias e pela intensifica&ccedil;&atilde;o    da concorr&ecirc;ncia entre empresas, regi&otilde;es e pa&iacute;ses, o capitalismo    passa por uma reestrutura&ccedil;&atilde;o s&oacute; compar&aacute;vel &agrave;quela    ocorrida na segunda metade do s&eacute;culo passado</I> (CGT, 1996<I>.</I>,    p. 19). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    <I>cegetista</I>, o cen&aacute;rio geral se constituiria a partir de alguns    pontos caracter&iacute;sticos, tais como: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>o avan&ccedil;o    da cren&ccedil;a exagerada na regula&ccedil;&atilde;o pelo mercado, a busca    da efici&ecirc;ncia a qualquer pre&ccedil;o e o abandono dos valores da solidariedade    e da comunidade (...) [o que produziria] uma competi&ccedil;&atilde;o selvagem    entre capitais e entre economias capitalistas, que desconsidera qualquer repercuss&atilde;o    sobre a qualidade de vida dos trabalhadores</I> (CGT, 1996, p. 19). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este processo,    portanto, n&atilde;o deixaria os trabalhadores inc&oacute;lumes. A Central assinala    que, como em outros momentos <I>de reorganiza&ccedil;&atilde;o profunda das    economias capitalistas, a classe trabalhadora est&aacute; em risco de arcar    com um custo social insuport&aacute;vel</I> (CGT, 1996, p. 19). De forma crescente,    a reestrutura&ccedil;&atilde;o vai mostrando seu n&atilde;o comprometimento    face <I>a &eacute;tica do ser humano</I> (CGT, 1996, p. 19). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados dos    impactos da reestrutura&ccedil;&atilde;o pela qual passa o mundo poderia ser    identificado em amplos espectros, do local ao global, do ch&atilde;o de f&aacute;brica    ao Estado. Como frutos mais duros de todo o processo ter&iacute;amos ainda,    de acordo com a CGT, o desemprego &quot;crescente, em ritmo dram&aacute;tico&quot;,    a brutal concentra&ccedil;&atilde;o de rendas, o aumento da marginalidade e    da viol&ecirc;ncia. Isto porque <I>As empresas se desresponsabilizam pela gera&ccedil;&atilde;o    de emprego e pela distribui&ccedil;&atilde;o dos frutos do avan&ccedil;o tecnol&oacute;gico</I>    (...) [<I>e o</I>] <I>Estado se encontra em crise e paralisado</I> (CGT, 1996,    p. 19). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mudan&ccedil;as    em curso, segundo a CGT, se atingem o globo como um todo, assumiriam <I>uma    fei&ccedil;&atilde;o ainda mais grave na sociedade brasileira</I> (CGT, 1996,    p. 19) &agrave; medida que, agregadas &agrave; din&acirc;micas internas, serviriam    para potenciar o agravamento de nossos problemas sociais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3.2 Reestrutura&ccedil;&atilde;o    produtiva no Brasil: possibilidades? </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme destacado    pela CGT (1996), a gravidade dos impactos da reestrutura&ccedil;&atilde;o no    Brasil deveram muito a problemas internos que, recentes ou antigos, serviram    como aditivo para a crise. Assim, aos problemas intensificados pelo &quot;per&iacute;odo    do milagre econ&ocirc;mico&quot; (concentra&ccedil;&atilde;o fundi&aacute;ria,    inchamento das cidades, concentra&ccedil;&atilde;o de renda, informaliza&ccedil;&atilde;o    do emprego, e precariza&ccedil;&atilde;o e marginaliza&ccedil;&atilde;o das    popula&ccedil;&otilde;es urbanas) associaram-se os problemas trazidos pelas    mudan&ccedil;as em curso, tais como <I>aumento do desemprego, desestabiliza&ccedil;&atilde;o    de certas categorias de</I> <I>trabalhadores ligadas aos setores mais atingidos    pelas mudan&ccedil;as econ&ocirc;micas, aumento da informaliza&ccedil;&atilde;o    e queda de rendimento m&eacute;dio dos trabalhadores</I> (CGT<I>, </I>1996,    p. 20). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A a&ccedil;&atilde;o    dos recentes governos tem contribu&iacute;do, sobremaneira, para a intensificar    a gravidade do quadro sobre os trabalhadores e a sociedade em geral. A forma    como eles t&ecirc;m dirigido a entrada do pa&iacute;s no processo de internacionaliza&ccedil;&atilde;o,    segundo a CGT, d&aacute;-se de maneira &quot;subordinada e passiva&quot;. Ela    se basearia em <I>Uma abertura mal conduzida, a desmontagem das estruturas e    informa&ccedil;&otilde;es e planejamento do Estado e a aus&ecirc;ncia de pol&iacute;ticas    de suporte para que empresas e trabalhadores possam fazer a transi&ccedil;&atilde;o    para um modelo mais competitivo</I> (CGT<I>, </I>1996, p. 20). O resultado seria    uma <I>verdadeira devasta&ccedil;&atilde;o de determinados setores e categorias</I>    (CGT<I>, </I>1996, p. 20). Sendo os <I>casos mais dram&aacute;ticos</I> (...)    <I>aqueles ligados &agrave;s ind&uacute;strias t&ecirc;xtil, de brinquedos,    de cal&ccedil;ados e de m&aacute;quinas e equipamentos, bem como o setor financeiro</I>    (CGT<I>, </I>1996, p. 20). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    da entidade, a crise ganhou mais for&ccedil;a a partir de 1990 quando a pol&iacute;tica    econ&ocirc;mica se restringiu &agrave; prioridade concedida &agrave; estabiliza&ccedil;&atilde;o-abertura-privatiza&ccedil;&atilde;o.    Com isso, tivemos uma deteriora&ccedil;&atilde;o da situa&ccedil;&atilde;o do    emprego. O desemprego aumentou e a qualidade do emprego piorou. O reflexo disso    residiria: na destrui&ccedil;&atilde;o de postos de trabalho visando a busca    de efici&ecirc;ncia pelas empresas (afetando mais a ind&uacute;stria e menos    os servi&ccedil;os), no aumento brutal da precariza&ccedil;&atilde;o do emprego    e no aumento da informalidade, e na crescente rotatividade da for&ccedil;a de    trabalho que atingiu n&iacute;veis recordes em 1995. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CGT afirma ainda    que, para os trabalhadores brasileiros, as mudan&ccedil;as da forma como se    est&atilde;o dando seriam sin&ocirc;nimo de queda do padr&atilde;o de vida em    todas as suas esferas. No mundo do trabalho, especificamente, pode-se perceber    que </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Os trabalhadores    empregados est&atilde;o trabalhando mais intensamente, sob maior press&atilde;o    e ganhando menos. Nas empresas que passaram por processos de terceiriza&ccedil;&atilde;o,    reengenharia e outras formas de racionaliza&ccedil;&atilde;o, os trabalhadores    se queixam da intensifica&ccedil;&atilde;o do ritmo de trabalho e do stress    advindo da exig&ecirc;ncia de aumentar a produtividade, sob press&atilde;o permanente    do medo do desemprego</I> (CGT<I>, </I>1996, p. 20-21). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, mesmo    os trabalhadores que conseguem manter-se nos empregos, sentem a deteriora&ccedil;&atilde;o    e precariza&ccedil;&atilde;o de seu trabalho. Segundo a CGT, tudo isso se agrava    pelo fato de que toda press&atilde;o para o aumento da produtividade n&atilde;o    tem rela&ccedil;&atilde;o com os sal&aacute;rios, que permanecem baixos, independente    do desempenho dos trabalhadores. Al&eacute;m disso, os trabalhadores necessitam    trabalhar sob a tens&atilde;o do medo de perderem o emprego: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>O medo do desemprego    e a ansiedade tamb&eacute;m decorrem das r&aacute;pidas mudan&ccedil;as pelas    quais est&atilde;o passando os postos de trabalho e as tarefas dos trabalhadores    e trabalhadoras que continuam empregados. O conte&uacute;do do trabalho e o    perfil das profiss&otilde;es est&atilde;o mudando: muitas das tarefas passam    a exigir algum contato com o microcomputador. Al&eacute;m disso, h&aacute; uma    maior necessidade de trabalho em grupo e de comunica&ccedil;&atilde;o entre    trabalhadores</I> (CGT<I>, </I>1996, p. 21). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quadro acima    imporia aos trabalhadores a necessidade de obter novas qualifica&ccedil;&otilde;es,    n&atilde;o s&oacute; para a empresa em que trabalha, mas tamb&eacute;m para    o mercado de trabalho. Segundo a CGT, no novo cen&aacute;rio, <I>Mais do que    aprender novas tarefas relacionadas com postos de trabalho particulares, os    trabalhadores necessitam de educa&ccedil;&atilde;o e forma&ccedil;&atilde;o    para desenvolver uma base de conhecimentos</I> (CGT<I>, </I>1996, p. 21), de    modo que sejam capazes de aprender novas tarefas e novos conte&uacute;dos de    trabalho. Como resultante, os <I>desafios profissionais enfrentados pelos trabalhadores    t&ecirc;m aumentado seu interesse pela atualiza&ccedil;&atilde;o profissional    e pela educa&ccedil;&atilde;o cont&iacute;nua</I> (CGT<I>, </I>1996, p. 21).    Para a central, os trabalhadores <I>seriam os primeiros a entender que sua empregabilidade    depende disso</I> (CGT<I>, </I>1996, p. 21). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, a CGT    chama a aten&ccedil;&atilde;o para o fato de que as altera&ccedil;&otilde;es    que o mundo do trabalho experimenta tornam expl&iacute;cita uma contradi&ccedil;&atilde;o    nas orienta&ccedil;&otilde;es das empresas. Ao mesmo tempo em que solicitam    e demandam dos trabalhadores que os mesmos tenham novos conhecimentos e novas    qualifica&ccedil;&otilde;es, o esfor&ccedil;o das empresas no sentido de <I>treinar    e educar os trabalhadores, embora tenha crescido nos &uacute;ltimos anos, &eacute;    ainda irris&oacute;rio quando comparado com padr&otilde;es internacionais</I>    (CGT<I>, </I>1996, p. 21). Prevaleceria a id&eacute;ia de que <I>o trabalhador    est&aacute; na empresa para ser usado</I> <I>como recurso descart&aacute;vel    a qualquer momento</I>, como bem indicariam os altos &iacute;ndices de rotatividade    situados entre os maiores do mundo. Esta mentalidade j&aacute; seria um fato    tradicional e hist&oacute;rico em nosso pa&iacute;s, o que teria fomentado a    constitui&ccedil;&atilde;o de <I>uma for&ccedil;a de trabalho que &eacute; marcada    por um contingente majorit&aacute;rio de trabalhadores com pouca escolaridade    e baixa qualifica&ccedil;&atilde;o</I> (CGT<I>, </I>1996, p. 21). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos maiores    problemas identificados pela CGT, no curso das mudan&ccedil;as, tem sido o fato    de que, correlatamente &agrave; piora das condi&ccedil;&otilde;es de vida, emprego    e trabalho para a maioria da popula&ccedil;&atilde;o, desenvolveu-se uma maior    dificuldade no que diz respeito &agrave; a&ccedil;&atilde;o de suas organiza&ccedil;&otilde;es    representativas. Neste sentido, <I>A terceiriza&ccedil;&atilde;o, a informaliza&ccedil;&atilde;o,    o crescimento dos empregos em servi&ccedil;os, assim como o pr&oacute;prio desemprego    t&ecirc;m afetado estruturalmente as bases do movimento sindical no Brasil</I>    (CGT<I>, </I>1996,<I>, </I>p. 22). Isso decorreria do fato de que as categorias    mais tradicionais e de maior capacidade de luta v&ecirc;m sofrendo dr&aacute;stica    redu&ccedil;&atilde;o em seus n&uacute;meros. Junte-se a isso, o dado de que    os <I>trabalhadores em servi&ccedil;os e informais, al&eacute;m de n&atilde;o    contarem com sindicatos t&atilde;o fortes, s&atilde;o mais dispersos e mais    dif&iacute;ceis de organizar</I> (CGT<I>, </I>1996, p. 22). Ser&aacute; sob    estas condi&ccedil;&otilde;es que o movimento sindical brasileiro ter&aacute;    que enfrentar o desafio colocado pela reestrutura&ccedil;&atilde;o produtiva.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3.3 Propostas de    a&ccedil;&atilde;o sindical da CGT </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo como orienta&ccedil;&atilde;o    sua leitura dos processos correntes, a CGT assinala que, no novo cen&aacute;rio:    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>os sindicatos    tornam-se atores privilegiados com vistas a proposi&ccedil;&otilde;es que possam    fazer frente &agrave;s mudan&ccedil;as j&aacute; em curso. &Eacute; parte do    `novo papel' posto aos sindicatos, n&atilde;o apenas diagnosticar os `v&aacute;cuos',    as dificuldades enfrentadas pelos trabalhadores no contexto produtivo atual,    mas, principalmente, lan&ccedil;ar proposi&ccedil;&otilde;es que d&ecirc;em    conta de recolocar quest&otilde;es que permeiam o cotidiano do trabalhador-cidad&atilde;o</I>    ( CGT, 1997, p. 6). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &oacute;tica    <I>cegetista</I>, o eixo b&aacute;sico priorit&aacute;rio de a&ccedil;&atilde;o    do movimento sindical, exposto nas Resolu&ccedil;&otilde;es de seu 4<U><SUP>0</SUP></U>    Congresso, em 1996 (CGT, 1996), deveria ser a luta contra o desemprego e pelo    aumento da empregabilidade dos trabalhadores. Os trabalhadores organizados teriam    uma tarefa importante que seria a de <I>liderar um movimento social amplo contra    a desemprego, a deteriora&ccedil;&atilde;o da renda do trabalho e a marginaliza&ccedil;&atilde;o    da classe trabalhadora</I> (CGT<I>, </I>1996, p. 22), o que demandaria dos sindicatos    pol&iacute;ticas mais amplas do que seus interesses corporativos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta luta contra    o desemprego, o movimento sindical deveria tamb&eacute;m retomar a luta pela    redu&ccedil;&atilde;o da jornada de trabalho que, historicamente, lhe serviu    de arma contra o desemprego. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os sindicatos devem    estar na linha de frente da busca da qualifica&ccedil;&atilde;o e da empregabilidade.    Para tanto, deveriam desenvolver pol&iacute;ticas de forma&ccedil;&atilde;o    profissional, visando participar da gest&atilde;o do sistema de forma&ccedil;&atilde;o    profissional. Al&eacute;m disso, deviam atuar no sentido de pressionar as empresas    a assumirem sua parcela na responsabilidade pela qualifica&ccedil;&atilde;o,    levando &agrave; mesa de negocia&ccedil;&atilde;o <I>propostas de educa&ccedil;&atilde;o    cont&iacute;nua dos trabalhadores, a serem custeadas com fundos das empresas</I>    (CGT<I>, </I>1996, p. 23). Na mesma dire&ccedil;&atilde;o, os trabalhadores    deveriam ter como ponto relevante em sua a&ccedil;&atilde;o, <I>a quest&atilde;o    da reforma do sistema educacional</I> (CGT<I>, </I>1996, p. 23). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa proposi&ccedil;&atilde;o    visaria, conforme disposto na pol&iacute;tica educativa da entidade, <I>tornar    a id&eacute;ia da `empregabilidade' uma realidade - transformar a no&ccedil;&atilde;o    abstrata em pr&aacute;tica concreta</I> (CGT, 1997, p. 7). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A CGT entende que    todo este processo deve dar-se tamb&eacute;m vinculado &agrave; luta por uma    pol&iacute;tica econ&ocirc;mica que, assumindo uma caracter&iacute;stica voltada    para <I>a gera&ccedil;&atilde;o de emprego e a melhora das condi&ccedil;&otilde;es    de vida e trabalho da classe trabalhadora</I> (CGT, 1996, p. 22), supere a vis&atilde;o    de curto prazo e da estabiliza&ccedil;&atilde;o a qualquer custo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para tanto, a CGT    v&ecirc; como indispens&aacute;vel recuperar a capacidade de investimento do    Estado, <I>pe&ccedil;a fundamental para a gera&ccedil;&atilde;o de empregos    e para um crescimento econ&ocirc;mico mais coordenado e socialmente mais justo</I>    (CGT<I>, </I>1996, p. 22). Esse aumento do investimento do Estado <I>permitiria    dar um salto qualitativo nos gastos sociais, sobretudo em educa&ccedil;&atilde;o    e sa&uacute;de, novamente combinando a melhora dos servi&ccedil;os p&uacute;blicos    com a gera&ccedil;&atilde;o de empregos</I> (CGT<I>, </I>1996, p. 22). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a entidade,    esta quest&atilde;o requer que se aprofunde o debate em torno da gest&atilde;o    das finan&ccedil;as p&uacute;blicas. Na vis&atilde;o da CGT, <I>A melhora da    qualidade do gasto p&uacute;blico, a reforma tribut&aacute;ria e a revis&atilde;o    da pol&iacute;tica de endividamento do Estado, est&atilde;o entre as quest&otilde;es    priorit&aacute;rias nessa &aacute;rea</I> (CGT<I>, </I>1996, p. 22). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Correlata e concomitantemente    a esta luta pelo aumento do investimento p&uacute;blico, a CGT prop&otilde;e    que o movimento sindical deve: lutar <I>pela recupera&ccedil;&atilde;o da import&acirc;ncia    e credibilidade dos servi&ccedil;os e fun&ccedil;&otilde;es p&uacute;blicas</I>    (CGT<I>, </I>1996, p. 23) e, ainda, combater a vis&atilde;o de que a reestrutura&ccedil;&atilde;o    competitiva combinada com eq&uuml;idade social deve ser feita com a destrui&ccedil;&atilde;o    do Estado. Neste sentido, <I>a reforma administrativa deve significar reconstru&ccedil;&atilde;o    do Estado, valoriza&ccedil;&atilde;o da fun&ccedil;&atilde;o p&uacute;blica    e recupera&ccedil;&atilde;o da dignidade do servidor p&uacute;blico</I> (CGT<I>,    </I>1996, p. 23). </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. A FS e as    transforma&ccedil;&otilde;es no mundo do trabalho</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4.1. As possibilidades    do cen&aacute;rio geral </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo as Resolu&ccedil;&otilde;es    de seu 3&#186; Congresso (FS, 1997), a FS qualifica o momento atual como: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>uma &eacute;poca    de imensas transforma&ccedil;&otilde;es. Mudan&ccedil;as tecnol&oacute;gicas    acontecem em todos os setores produtivos. A automa&ccedil;&atilde;o, a inform&aacute;tica    e a rob&oacute;tica provocam mudan&ccedil;as na organiza&ccedil;&atilde;o e    na gest&atilde;o da produ&ccedil;&atilde;o. Mudam tamb&eacute;m as rela&ccedil;&otilde;es    entre empresas e as rela&ccedil;&otilde;es de trabalho no interior delas. Surgem    cons&oacute;rcios empresariais e novas rela&ccedil;&otilde;es baseadas na terceiriza&ccedil;&atilde;o</I>    (FS, 1997, p. 1). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a FS, conforme    seu documento `Um projeto para o Brasil: a proposta da For&ccedil;a Sindical'    (FS, 1993), o novo mundo do trabalho poderia ser caracterizado, em seu conjunto,    por: altera&ccedil;&atilde;o da base t&eacute;cnica, aplica&ccedil;&atilde;o    de novas tecnologias &agrave; produ&ccedil;&atilde;o, aumento de produtividade    e de qualidade dos produtos, novas formas de organiza&ccedil;&atilde;o do trabalho,    processo de terceiriza&ccedil;&atilde;o, diminui&ccedil;&atilde;o dos n&iacute;veis    hier&aacute;rquicos, amplia&ccedil;&atilde;o dos campos de atua&ccedil;&atilde;o    tecnol&oacute;gica dos trabalhadores, participa&ccedil;&atilde;o dos trabalhadores    nas decis&otilde;es e no planejamento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    da FS, portanto, essas altera&ccedil;&otilde;es trariam impactos sobre o papel    dos trabalhadores no &acirc;mbito da produ&ccedil;&atilde;o o que abriria novas    perspectivas em termos do conflito trabalho/capital. Assim, </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>A tradicional    divis&atilde;o t&eacute;cnica do trabalho das unidades fabris das economias    mais avan&ccedil;adas vem sendo substitu&iacute;da, gradativamente, por novas    formas de organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e de gest&atilde;o    dos recursos humanos, onde o papel do trabalhador, longe de ser substitu&iacute;do,    vem transmudando-se de uma dimens&atilde;o meramente mecanicista para uma atua&ccedil;&atilde;o    substancialmente cerebral, induzindo enfoques e dimens&otilde;es at&eacute;    ent&atilde;o inimagin&aacute;veis ao eterno conflito trabalho/capital</I> (FS,    1993, p. 271). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrutura de    empregos seria tamb&eacute;m atingida pelas mudan&ccedil;as, j&aacute; que no    bojo delas se eliminariam postos de trabalho, agravando o desemprego. As exig&ecirc;ncias    de melhor qualifica&ccedil;&atilde;o profissional e n&iacute;vel de ensino tornariam    o trabalho inacess&iacute;vel para um grande contingente de pessoas que n&atilde;o    se prepararam para tais exig&ecirc;ncias. Restaria, segundo a FS, a todo este    contingente de trabalhadores aceitar um emprego prec&aacute;rio, muitas vezes    no setor informal da economia. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;, neste    sentido, que a Central assinala a import&acirc;ncia da qualifica&ccedil;&atilde;o    para os trabalhadores, o que lhes garantiria possibilidades de inser&ccedil;&atilde;o    satisfat&oacute;ria no quadro das mudan&ccedil;as. Na vis&atilde;o da FS, as    novas formas de organiza&ccedil;&atilde;o do trabalho adotariam m&eacute;todos    que tinham como pressuposto um trabalhador com s&oacute;lida educa&ccedil;&atilde;o    geral e profissionalizante. Isto levaria, em sua implanta&ccedil;&atilde;o,    ao correlato processo de eleva&ccedil;&atilde;o salarial para os trabalhadores    inclu&iacute;dos nestes marcos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4.2 Reestrutura&ccedil;&atilde;o    produtiva no Brasil: adequa&ccedil;&atilde;o ou cr&iacute;tica? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sua an&aacute;lise    do processo de reestrutura&ccedil;&atilde;o produtiva no Brasil, a FS parte    do que ela chama de heran&ccedil;a acumulada, oriunda da d&eacute;cada de oitenta.    Esta seria configurada a partir de dois fatores centrais: a transi&ccedil;&atilde;o    democr&aacute;tica e o colapso de um modelo de desenvolvimento que se teria    consolidado no p&oacute;s-guerra. Tais fatores teriam colocado desafios que    precisaram esperar para que deles se tomassem consci&ecirc;ncia. Para a FS,    o pa&iacute;s se encontraria, agora, diante do seguinte dilema: <I>Ou vence    o desafio da modernidade ou corre o risco de involuir, tanto do ponto de vista    das institui&ccedil;&otilde;es pol&iacute;ticas como do sistema produtivo</I>    (FS, 1993, p. 27). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modelo de desenvolvimento    anterior &eacute; visto com restri&ccedil;&otilde;es pela central, &agrave;    medida que este se caracterizaria por elementos tipo: <I>A explora&ccedil;&atilde;o    predat&oacute;ria da m&atilde;o-de-obra barata e de recursos naturais abundantes,    o fraco dinamismo tecnol&oacute;gico e a manuten&ccedil;&atilde;o de um protecionismo    generalizado</I> (FS, 1993, p. 55). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O esgotamento deste    modelo n&atilde;o garantiria uma passagem direta e facilitada para o novo contexto    anunciado pelas transforma&ccedil;&otilde;es em curso. Ao contr&aacute;rio,    a heran&ccedil;a deixada pelo quadro anterior, se n&atilde;o superada, serviria    mesmo de obst&aacute;culo para a entrada do pa&iacute;s no novo tempo. Este    novo contexto &eacute; visto, pela Central, de uma perspectiva favor&aacute;vel    se bem aproveitado. Na sua vis&atilde;o, <I>A atual onda de mudan&ccedil;a tecnol&oacute;gica,    por muitos caracterizada como uma verdadeira revolu&ccedil;&atilde;o, abre grandes    possibilidades para o crescimento da produtividade e para o desenvolvimento    de novos produtos e mercados</I> (FS, 1993, p. 354-355). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos &oacute;bices    centrais neste quadro, que poderia deixar nosso pa&iacute;s &agrave; margem    do processo, seria aquilo que a FS caracteriza como o baixo dinamismo tecnol&oacute;gico    que encontramos no Brasil. Segundo a FS, seria presente na ind&uacute;stria    brasileira uma baixa capacita&ccedil;&atilde;o tecnol&oacute;gica sustentada    por uma dificuldade estrutural em inovar. No cen&aacute;rio geral da ind&uacute;stria    nacional ter&iacute;amos que: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Nos setores    mais atualizados (por exemplo, nas ind&uacute;strias sider&uacute;rgica e petroqu&iacute;mica),    ainda que se tenha desenvolvido alguma capacita&ccedil;&atilde;o operacional    – capacidade de operar plantas e introduzir pequenos aperfei&ccedil;oamentos    para melhora de rendimento a partir de tecnologias importadas – muito pouco    se avan&ccedil;ou (com poucas exce&ccedil;&otilde;es) no sentido da assimila&ccedil;&atilde;o    efetiva dessas tecnologias, o que seria importante como base para desenvolver    a capacidade de desenhar inova&ccedil;&otilde;es de produtos e processos</I>    (FS, 1993, p. 345). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O baixo &iacute;ndice    de capacita&ccedil;&atilde;o tecnol&oacute;gica redundaria em baixa competitividade,    o que teria incentivado a id&eacute;ia da necessidade da prote&ccedil;&atilde;o    exacerbada por parte do Estado. O protecionismo nada mais teria feito do que    garantir um nicho para a sobreviv&ecirc;ncia do pouco dinamismo em termos de    tecnologia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A utiliza&ccedil;&atilde;o    predat&oacute;ria da for&ccedil;a-de-trabalho, levada a cabo pelo modelo anterior,    tamb&eacute;m cobraria seu alto pre&ccedil;o. Sustentando-se na abund&acirc;ncia    de m&atilde;o-de-obra e na id&eacute;ia da pouca necessidade da qualifica&ccedil;&atilde;o    dos trabalhadores, o modelo de desenvolvimento anterior, em nada se teria empenhado    para a qualifica&ccedil;&atilde;o de seus quadros. Agora, isto acarretaria s&eacute;rios    problemas tanto para os trabalhadores como para as empresas. No entender da    FS, a instru&ccedil;&atilde;o da m&atilde;o-de-obra cumpriria papel de destaque    no cen&aacute;rio constru&iacute;do pelas mudan&ccedil;as, j&aacute; que este    pressuporia trabalhadores com uma s&oacute;lida educa&ccedil;&atilde;o geral    e profissional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nestes termos,    a FS indica a necessidade de uma verdadeira &quot;revolu&ccedil;&atilde;o educacional&quot;.    Isto porque, segundo a Central, com 70% da for&ccedil;a-de-trabalho empregada    no pa&iacute;s sem completar o n&iacute;vel fundamental de ensino, </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Os n&uacute;meros    sobre o grau de instru&ccedil;&atilde;o da for&ccedil;a de trabalho industrial    no Brasil s&atilde;o estarrecedores (...). Nesse aspecto, n&atilde;o poderia    ser mais acentuado o contraste com os pa&iacute;ses mais avan&ccedil;ados, e    mesmo com pa&iacute;ses rec&eacute;m-industrializados do Leste asi&aacute;tico,    nos quais a quase totalidade da m&atilde;o-de-obra tem educa&ccedil;&atilde;o    secund&aacute;ria completa</I> (FS, 1993, p. 58-59). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4.3 Propostas de    a&ccedil;&atilde;o sindical da FS </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partindo do princ&iacute;pio    de que <I>vivemos um intenso per&iacute;odo de transforma&ccedil;&otilde;es    em todas as estruturas e rela&ccedil;&otilde;es existentes em nossa sociedade</I>    (FS, 1998, p.1) a FS, em seu documento &quot;Perspectivas e Alternativas para    uma Nova A&ccedil;&atilde;o Sindical em uma Nova Ordem Pol&iacute;tica, Econ&ocirc;mica    e Social&quot;, avan&ccedil;a algumas propostas que devem balizar a a&ccedil;&atilde;o    do movimento sindical no interior deste processo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na vis&atilde;o    da Central, a indica&ccedil;&atilde;o de propostas para a a&ccedil;&atilde;o    do movimento sindical deveria ter como ponto de suporte a aceita&ccedil;&atilde;o    de uma autocr&iacute;tica e de que: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>sobretudo, tenhamos    a capacidade de romper com um passado extremamente corporativista e fechado    para que possamos assumir de frente os desafios colocados ao sindicalismo no    Brasil na busca de sua pr&oacute;pria sobreviv&ecirc;ncia e, principalmente,    no avan&ccedil;o da defesa e garantia dos Direitos dos Trabalhadores</I> (FS,    1998, p. 1). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, &eacute;    preciso que o movimento sindical esteja aberto <I>para as mudan&ccedil;as ocorridas    no mundo</I> (FS, 1998, p.1). Esta aceita&ccedil;&atilde;o, contudo, n&atilde;o    deve significar a perda de identidade do movimento sindical enquanto instrumento    de organiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o dos trabalhadores por    uma qualidade de vida melhor. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Demonstrando preocupa&ccedil;&atilde;o    com os impactos das transforma&ccedil;&otilde;es na pr&oacute;pria exist&ecirc;ncia    dos sindicatos, a FS busca indicar quais as formas e pr&aacute;ticas sindicais,    em termos da organiza&ccedil;&atilde;o e estrutura sindical, que podem servir    de sustenta&ccedil;&atilde;o e revigoramento na luta dos trabalhadores por seus    direitos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desenvolvimento    hist&oacute;rico das formas organizativas dos trabalhadores brasileiros nos    &uacute;ltimos 50 anos, segundo a FS, teria fornecido certos elementos complicadores    para este movimento no novo cen&aacute;rio. Como caracter&iacute;stica desse    desenvolvimento, ter&iacute;amos o forte atrelamento do movimento sindical ao    Estado e ao seu arcabou&ccedil;o de leis<a name="volta11"></a><a href="#nota11"><SUP>11</SUP></a>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na an&aacute;lise    da FS, mediante sucessivas a&ccedil;&otilde;es no &acirc;mbito governamental    visando adequa&ccedil;&atilde;o aos novos tempos<a name="volta12"></a><a href="#nota12"><SUP>12</SUP></a>, a estrutura sindical    que servira a um s&oacute; tempo de suporte e limita&ccedil;&atilde;o ao movimento    sindical, est&aacute; sendo desmantelada, e os sindicatos ter&atilde;o de buscar    alternativas de sustenta&ccedil;&atilde;o se quiserem sobreviver. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Central chega    a indicar contradi&ccedil;&otilde;es entre a Consolida&ccedil;&atilde;o das    Leis Trabalhistas (CLT) e o que seriam as novas demandas trazidas pelo atual    momento pelo qual passa a sociedade contempor&acirc;nea em geral e a sociedade    brasileira em particular<a name="volta13"></a><a href="#nota13"><SUP>13</SUP></a>. O resultado do hist&oacute;rico atrelamento    ao Estado foi um movimento sindical despreparado n&atilde;o s&oacute; para enfrentar    as transforma&ccedil;&otilde;es do mundo em geral, como tamb&eacute;m aquelas    referentes ao seu pr&oacute;prio campo de a&ccedil;&atilde;o. Na an&aacute;lise    da FS, </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Uma grande maioria    de dirigentes sindicais das mais variadas categorias assumem a incapacidade    imediata de cumprirem ou fazer cumprir as novas regras do jogo, o que de fato    n&atilde;o s&atilde;o quest&otilde;es simples e que podem ser mudadas atrav&eacute;s    de muita educa&ccedil;&atilde;o e forma&ccedil;&atilde;o profissional</I> (FS,    1998, p. 2-3). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria com este    despreparo que o movimento sindical teria de enfrentar o novo quadro, que podia    ser composto por elementos tais como: reforma nas rela&ccedil;&otilde;es capital/trabalho,    livre negocia&ccedil;&atilde;o, participa&ccedil;&atilde;o nos lucros das empresas    e o fim do desconto em folha da contribui&ccedil;&atilde;o para os sindicatos.    Al&eacute;m disso, teria de trabalhar no sentido de que as benesses que a Central    v&ecirc; no processo de mudan&ccedil;a s&oacute; chegar&atilde;o aos trabalhadores    se o movimento sindical, entre outras for&ccedil;as, se empenhar para tanto.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entender da    FS, a Central teria um papel importante no processo de preparar os sindicatos    para os novos tempos. Neste sentido, ela indica que seria urgente incentivar    e promover <I>as necess&aacute;rias mudan&ccedil;as no &acirc;mbito dos sindicatos    em breve per&iacute;odo de tempo</I> (FS, 1998, p. 4). Em um elenco de pontos,    a central assinala os elementos que deveriam sustentar os sindicatos nos marcos    da nova realidade. Seriam eles: estruturar departamentos nacionais e regionais    por ramo produtivo; redefinir o papel das federa&ccedil;&otilde;es e confedera&ccedil;&otilde;es;    organizar sindicatos estaduais, regionais ou municipais por central sindical;    garantir a contribui&ccedil;&atilde;o por sindicato descontada em folha de pagamento    com aprova&ccedil;&atilde;o dos trabalhadores; definir formas de distribui&ccedil;&atilde;o    destas contribui&ccedil;&otilde;es; definir crit&eacute;rios de filia&ccedil;&atilde;o    e elei&ccedil;&otilde;es sindicais; lutar pela garantia aos dirigentes sindicais    e pelo direito de greve; lutar pelo contrato coletivo de trabalho; definir quem    negocia o qu&ecirc; e com quem; e lutar pelo direito de organiza&ccedil;&atilde;o    dos trabalhadores nos locais de trabalho. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dos pontos acima    referidos, a Central d&aacute; relativo destaque ao &uacute;ltimo. Em sua an&aacute;lise,    podemos perceber a dupla import&acirc;ncia da organiza&ccedil;&atilde;o dos    trabalhadores em seus locais de trabalho. Esta organiza&ccedil;&atilde;o seria    fundamental em dois n&iacute;veis. Primeiro, pelo fato de que, concebidas exclusivamente    para atuar em sintonia com o sindicato, elas seriam <I>o principal objeto de    refer&ecirc;ncia para os sindicatos, sua organiza&ccedil;&atilde;o e fonte de    dados para suas a&ccedil;&otilde;es</I> (FS, 1998, p. 5). Em segundo lugar,    pelo fato de que, apoiando e pressentindo o advento da pluralidade sindical,    a Central, preocupada com a competi&ccedil;&atilde;o pela representa&ccedil;&atilde;o    oriunda desse processo, v&ecirc; nas organiza&ccedil;&otilde;es por local de    trabalho um ponto de apoio fundamental. Nestes termos, para a FS: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>No interior    de cada empresa, a atividade principal ou predominante definir&aacute; a representa&ccedil;&atilde;o    do conjunto de seus trabalhadores. Os nossos sindicatos, desde j&aacute;, dever&atilde;o    fazer campanhas de sindicaliza&ccedil;&atilde;o pensando na sua sobreviv&ecirc;ncia    financeira e pol&iacute;tica tanto para enfrentar o fim da contribui&ccedil;&atilde;o    compuls&oacute;ria (imposto sindical), como para fazer frente &agrave; possibilidade    de surgimento de outros sindicatos na mesma base territorial</I> (FS, 1998,    p. 4). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m dessas    proposi&ccedil;&otilde;es de cunho mais particular, atinentes &agrave; reestrutura&ccedil;&atilde;o    das formas organizativas do movimento sindical, a FS v&ecirc; como primordial    a luta em termos mais gerais no sentido de uma adequa&ccedil;&atilde;o &agrave;    nova realidade emergente. Essa adequa&ccedil;&atilde;o seria a chave, por exemplo,    na dire&ccedil;&atilde;o do combate &agrave; pobreza, ao atraso tecnol&oacute;gico    e &agrave; situa&ccedil;&atilde;o pouco favor&aacute;vel de nosso pa&iacute;s    frente a outros pa&iacute;ses. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu documento    &quot;Um Projeto para o Brasil: A Proposta da For&ccedil;a Sindical&quot; (FS,    1993), a Central, de forma bastante extensa, exp&otilde;e os pontos que deveriam    balizar as transforma&ccedil;&otilde;es estruturais necess&aacute;rias para    que nosso pa&iacute;s se posicionasse positiva e satisfatoriamente diante deste    processo. Esta proposta tem como preocupa&ccedil;&otilde;es quest&otilde;es    tais como: reforma fiscal, discuss&atilde;o acerca do setor produtivo estatal,    reforma do sistema judicial, reforma pol&iacute;tica e da organiza&ccedil;&atilde;o    da sociedade civil, discuss&atilde;o do papel das For&ccedil;as Armadas e reestrutura&ccedil;&atilde;o    econ&ocirc;mica e social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos elementos    importantes nestes marcos &eacute; a reforma do Estado que a Central prop&otilde;e.    Na vis&atilde;o da FS, o papel do Estado sofreu uma mudan&ccedil;a importante    nos &uacute;ltimos tempos, que deveria ser compreendida em todo a sua amplitude.    Para ela: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Se no passado    o car&aacute;ter estrat&eacute;gico da a&ccedil;&atilde;o do Estado na atividade    econ&ocirc;mica esteve ligado em grande medida &agrave; montagem e opera&ccedil;&atilde;o    direta de setores produtivos b&aacute;sicos, hoje ele se prende sobretudo &agrave;    indu&ccedil;&atilde;o, organiza&ccedil;&atilde;o e regula&ccedil;&atilde;o do    processo de reestrutura&ccedil;&atilde;o produtiva</I> (FS, 1993, p. 229). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta da Central,    em s&iacute;ntese, seria a de que se deveria abandonar o modelo do Estado &quot;produtor&quot;,    caracter&iacute;stico de um momento anterior do processo de desenvolvimento    nacional, pelo modelo do que seria um Estado &quot;promotor&quot;. A perspectiva    estrat&eacute;gica a que se obrigaria o Estado, seria uma alternativa &agrave;    chamada proposta neoliberal. Para a FS, os anos 80 e o in&iacute;cio dos anos    90 teriam sido marcados pela avan&ccedil;o do ide&aacute;rio neoliberal e de    sua defesa do Estado m&iacute;nimo. Por&eacute;m, no entender da Central: </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>quem apostou    no triunfo inelut&aacute;vel do neoliberalismo parece ter feito a aposta errada.    A mar&eacute; montante dos anos 80 come&ccedil;a a encontrar as primeiras pedras    no caminho, e a refluir. (...) na contram&atilde;o do neoliberalismo, consolida-se    a id&eacute;ia de que a experi&ecirc;ncia bem-sucedida (...)<a name="volta14"></a><a href="#nota14"><SUP>14</SUP></a> deve-se    a uma combina&ccedil;&atilde;o virtuosa de interven&ccedil;&atilde;o estatal    estrat&eacute;gica e a liberdade de mercado</I> (FS, 1993, p. 136). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste particular,    a FS entende como necess&aacute;ria uma reestrutura&ccedil;&atilde;o estrat&eacute;gica    do Estado, que se pautaria por elementos-chave, tais como: 1) privatiza&ccedil;&atilde;o    de empresas estatais. A privatiza&ccedil;&atilde;o de empresas ou de setores    inteiros &eacute; vista como uma das vertentes centrais da reestrutura&ccedil;&atilde;o;    2) liberaliza&ccedil;&atilde;o/desregulamenta&ccedil;&atilde;o de &aacute;reas    da economia controladas pelo Estado; e 3) rediscuss&atilde;o e aprimoramento    da gest&atilde;o p&uacute;blica e do funcionalismo, conjugando reforma administrativa    e capacita&ccedil;&atilde;o do funcionalismo p&uacute;blico. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Considera&ccedil;&otilde;es    finais </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Colocadas frente    a frente, as percep&ccedil;&otilde;es das Centrais sindicais acerca do quadro    pelo qual passa o mundo do trabalho e quais as formas de enfrent&aacute;-lo,    v&atilde;o indicar as distin&ccedil;&otilde;es e separa&ccedil;&otilde;es que,    h&aacute; muito, v&ecirc;m existindo no movimento sindical brasileiro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de que o mundo do trabalho em particular e a sociedade como um todo passam por    transforma&ccedil;&otilde;es radicais, com fortes impactos sobre os trabalhadores    e suas agremia&ccedil;&otilde;es, parece ser consensual nas an&aacute;lises    das centrais. O problema &eacute; exatamente a qualifica&ccedil;&atilde;o, por    parte das mesmas, destas mudan&ccedil;as e de seus efeitos. Neste sentido, enquanto    a CUT sinaliza com a perspectiva de que o novo quadro pode trazer, e tem trazido,    s&eacute;rios riscos para os trabalhadores, a FS, ainda que timidamente assinale    alguns problemas do novo cen&aacute;rio, parece ver nele a possibilidade de    espa&ccedil;os a serem utilizados pelos trabalhadores buscando a melhora de    sua condi&ccedil;&atilde;o de vida e trabalho. A CGT partiria de uma an&aacute;lise    semelhante &agrave;quela da CUT, por&eacute;m como uma vis&atilde;o mais favor&aacute;vel    acerca das possibilidades que teriam os trabalhadores para obter melhores espa&ccedil;os    no novo quadro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das grandes    distin&ccedil;&otilde;es entre as leituras e propostas de a&ccedil;&atilde;o    sindical est&aacute; no fato de que, enquanto a CUT, ainda que indicando a perspectiva    individualizada, centra sua an&aacute;lise e proposi&ccedil;&otilde;es na l&oacute;gica    do sistema, as outras Centrais acabam por centrar-se na perspectiva individual.    Assim, enquanto a CUT procura combater a vis&atilde;o de uma &quot;adequa&ccedil;&atilde;o&quot;    dos trabalhadores &agrave;s &quot;novas exig&ecirc;ncias&quot;, buscando mesmo    disputar as id&eacute;ias-chaves do processo (como qualidade e produtividade),    as duas outras, principalmente a FS, indicam a necessidade de o trabalhador    se potencializar no sentido de ocupar seus espa&ccedil;os no &quot;novo modelo&quot;.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A distin&ccedil;&atilde;o    entre as Centrais sindicais, neste sentido, diz respeito ao fato de que, enquanto    FS e CGT, aquela mais grandemente que esta, tomam como dado os marcos da mudan&ccedil;a    corrente, buscando uma maior adequa&ccedil;&atilde;o &agrave; mesma, a CUT tenta    reverter os fundamentos do processo, impondo-lhe outra trajet&oacute;ria. Assim,    as duas primeiras, acabam por colocar mais fortemente sobre os trabalhadores    a responsabilidade tanto da <I>adapta&ccedil;&atilde;o</I> aos novos tempos    como dos riscos que da&iacute; decorrem. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; por isso    que raramente encontramos a preocupa&ccedil;&atilde;o com a empregabilidade    nos documentos da CUT, e quando o fazemos, &eacute; em seu formato cr&iacute;tico    ao passo que &eacute; bem mais freq&uuml;ente nos das duas outras centrais.    Aqui valeria uma outra distin&ccedil;&atilde;o, j&aacute; que a proposta da    CGT, ainda que incorporando a perspectiva da empregabilidade assim como o faz    a FS, assume uma dimens&atilde;o mais cr&iacute;tica &agrave; medida que busca    debater os fundamentos da id&eacute;ia e, dentro do poss&iacute;vel, incorporar    a ele outros sentidos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Baseando-se nos    documentos, &eacute; poss&iacute;vel afirmar que as leituras e propostas de    a&ccedil;&atilde;o sindical da CUT s&atilde;o mais abrangentes do que as das    outras duas entidades. A an&aacute;lise da CUT, incorporando a perspectiva cr&iacute;tica,    situa de forma mais acabada o desenvolvimento e os impactos dos processos em    curso. Em termos das alternativas, a CUT n&atilde;o s&oacute; trabalha a vis&atilde;o    da import&acirc;ncia da negocia&ccedil;&atilde;o - nas mais diversas esferas    - como tamb&eacute;m n&atilde;o deixa de fora a dimens&atilde;o organizativa    e mobilizat&oacute;ria como instrumento fundamental e indispens&aacute;vel de    barganha dos trabalhadores. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obviamente, podem-se    detectar certas &aacute;reas de conjun&ccedil;&atilde;o entre elas. A CUT e    a CGT, por exemplo, defendem ampla mobiliza&ccedil;&atilde;o contra o desemprego,    que consideram um dos mais cru&eacute;is frutos de todo o processo. Ao mesmo    tempo, fica patente na proposta das tr&ecirc;s Centrais, ainda que diferenciadamente,    a id&eacute;ia de que, visando n&atilde;o serem exclu&iacute;dos do mundo do    trabalho, os trabalhadores podem e devem se apetrechar para os novos tempos,    qualificando-se profissionalmente. E a&iacute;, a educa&ccedil;&atilde;o, geral    e espec&iacute;fica, tem papel destacado na proposi&ccedil;&atilde;o das tr&ecirc;s    Centrais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um outro ponto    de destaque na leitura e propostas das Centrais &eacute; aquele que trata da    quest&atilde;o do Estado e seu papel social. Nos documentos da CUT e da CGT    t&ecirc;m certa import&acirc;ncia as formula&ccedil;&otilde;es que indicam a    necessidade da democratiza&ccedil;&atilde;o do Estado, a manuten&ccedil;&atilde;o    de seus investimentos na &aacute;rea social e a valoriza&ccedil;&atilde;o do    setor p&uacute;blico. No entender dessas Centrais, o Estado teria papel preponderante    na tentativa de reduzir os efeitos perversos das transforma&ccedil;&otilde;es.    Seria atrav&eacute;s desta interven&ccedil;&atilde;o que os trabalhadores poderiam    ver garantidos seus direitos b&aacute;sicos como produtores e cidad&atilde;os,    resguardando-se das possibilidades negativas trazidas pelo novo quadro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma quest&atilde;o    de relevo em termos comparativos, digna de nota, tem a ver com a incorpora&ccedil;&atilde;o    por parte das Centrais sindicais de muitos dos debates que se desenvolvem no    &acirc;mbito dos estudos acad&ecirc;micos. Em muitos casos, pode-se perceber    uma grande rela&ccedil;&atilde;o entre as formula&ccedil;&otilde;es empreendidas    pelas entidades sindicais e aquelas encontradas no interior da literatura pertinente<a name="volta15"></a><a href="#nota15"><SUP>15</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A incorpora&ccedil;&atilde;o    das perspectivas do debate pelas Centrais se efetiva, tendo como referencial    seus interesses e leituras dos processos em curso. Fica claro que a literatura    que informa as formula&ccedil;&otilde;es da FS n&atilde;o s&atilde;o as mesmas    que fornecem subs&iacute;dios &agrave; CUT. O mesmo pode se dizer da CGT com    rela&ccedil;&atilde;o &agrave;s outras Centrais. Como j&aacute; indicamos, o    tema da empregabilidade, por exemplo, &eacute; bem mais aceito pela CGT e pela    FS, do que pela CUT que o critica incisivamente. J&aacute; a CUT parte para    um descentramento do indiv&iacute;duo, em sua an&aacute;lise, indicando de que    forma esta perspectiva acaba por sobrecarregar ainda mais os trabalhadores,    vis&atilde;o esta n&atilde;o identificada nos documentos da FS. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As distin&ccedil;&otilde;es    e diferencia&ccedil;&otilde;es entre as Centrais s&atilde;o bastante &oacute;bvias.    Por&eacute;m, deve-se dizer que, diante da radicalidade das quest&otilde;es    que t&ecirc;m sido colocadas aos trabalhadores e seus &oacute;rg&atilde;os representativos,    o movimento sindical brasileiro tem tentado sa&iacute;das que incluem a perspectiva    unit&aacute;ria<a name="volta16"></a><a href="#nota16"><SUP>16</SUP></a>. Nos documentos analisados foram encontradas v&aacute;rias    men&ccedil;&otilde;es a reuni&otilde;es e encontros entre as Centrais buscando    a confec&ccedil;&atilde;o de uma pauta &uacute;nica de consenso acerca de quest&otilde;es    tais como a qualifica&ccedil;&atilde;o profissional, a quest&atilde;o da mulher    trabalhadora e o desemprego. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos de a&ccedil;&atilde;o    concreta, vale lembrar aqui o movimento comum levado a cabo pela CUT e pela    FS em fins de 1999 na luta pelas 36 horas de trabalho e pelo contrato nacional    de trabalho das montadoras. Em conjunto, elas organizaram o chamado &quot;Festival    de greves&quot; que paralisou uma s&eacute;rie de plantas atrav&eacute;s do    pa&iacute;s. Al&eacute;m disso, &eacute; no campo da educa&ccedil;&atilde;o    dos trabalhadores que as Centrais t&ecirc;m investido grande esfor&ccedil;o.    Apesar de tamb&eacute;m a&iacute; sentirmos algumas diferen&ccedil;as em termos    de princ&iacute;pios, j&aacute; est&atilde;o em curso iniciativas que associam    as Centrais nessa &aacute;rea. &Eacute; neste aspecto, ainda, que aparece um    debate n&atilde;o s&oacute; sobre a inser&ccedil;&atilde;o institucional das    Centrais nos f&oacute;runs de debates e defini&ccedil;&otilde;es para os usos    de fundos p&uacute;blicos (como, por exemplo, o CODEFAT, que tem financiado    in&uacute;meras iniciativas sindicais, principalmente no campo educacional),    mas, sobretudo, sobre os caminhos e descaminhos na utiliza&ccedil;&atilde;o    de tais recursos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas das iniciativas    empreendidas, apesar de sua import&acirc;ncia, podem ter seu alcance questionado.    A inser&ccedil;&atilde;o das Centrais nos f&oacute;runs institucionais deu-se,    em grande medida, principalmente no caso da CUT, em detrimento da din&acirc;mica    mais viva dos movimentos sindical e social, que foi relegada ao segundo plano    e poderia ter sido associada &agrave;quela. Da&iacute; a sentida paralisia que    encontramos na CUT, Central que ao longo dos &uacute;ltimos anos vinha capitalizando    as mobiliza&ccedil;&otilde;es mais aguerridas dos trabalhadores<a name="volta17"></a><a href="#nota17"><SUP>17</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a dedica&ccedil;&atilde;o aos projetos e programas de qualifica&ccedil;&atilde;o,    ainda que importante, n&atilde;o poderia ter-se tornado, como parece ser, uma    esp&eacute;cie de via &uacute;nica. As Centrais, coerentemente com as suas an&aacute;lises    e propostas, t&ecirc;m-se desdobrado no sentido de aumentar a qualifica&ccedil;&atilde;o    dos trabalhadores em um processo que se tem utilizado de uma soma consider&aacute;vel    de recursos p&uacute;blicos do Fundo de Amparo ao Trabalhador. Por&eacute;m    ainda n&atilde;o existem muitos dados, de conjunto, abrangendo setores e regi&otilde;es    que nos informem da efici&ecirc;ncia de tais programas<a name="volta18"></a><a href="#nota18"><SUP>18</SUP></a>, seja no    sentido do alcance de seu espectro, seja no sentido de verificar seus impactos    frente &agrave; exclus&atilde;o do trabalho promovida nos marcos da reestrutura&ccedil;&atilde;o.    No caso da FS, as medidas, para al&eacute;m da qualifica&ccedil;&atilde;o, t&ecirc;m-se    centrado tamb&eacute;m na liga&ccedil;&atilde;o entre trabalhador e emprego,    a partir da constitui&ccedil;&atilde;o de centros de ofertas de vagas em empresas.    Alternativa que, apesar da clara relev&acirc;ncia, tamb&eacute;m real&ccedil;a,    como as demais, a inser&ccedil;&atilde;o defensiva do movimento sindical brasileiro.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isto para se falar    apenas em uma das entradas da quest&atilde;o do emprego e do desemprego. Se    tomarmos outras problem&aacute;ticas inclu&iacute;das nas preocupa&ccedil;&otilde;es    e propostas das Centrais, tais como as privatiza&ccedil;&otilde;es, a democratiza&ccedil;&atilde;o    do Estado, a valoriza&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico, etc.,    veremos o quanto ainda est&atilde;o distantes da realiza&ccedil;&atilde;o de    seus projetos, talvez at&eacute; mesmo do empreendimento da luta pelos mesmos.    Todavia o questionamento dessas e de outras pol&iacute;ticas, n&atilde;o se    pode dar de forma dissociada do pano de fundo que auxiliou sobremaneira, embora    n&atilde;o exclusivamente, a empurrar o sindicalismo brasileiro para uma situa&ccedil;&atilde;o    de verdadeiro encurralamento, frente ao qual ele busca movimentar-se. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, para al&eacute;m    das diferen&ccedil;as existentes, o movimento sindical brasileiro vai tentando    dar conta do novo cen&aacute;rio no qual se encontra. Certamente, como fica    bastante expl&iacute;cito nos documentos das Centrais, diante da conjuntura,    o movimento sindical ter&aacute; de lidar, como j&aacute; vem lidando, com desafios    quantitativa e qualitativamente bastante distintos daqueles que precisou enfrentar    ao longo de sua hist&oacute;ria, &agrave; medida que n&atilde;o s&oacute; a    condi&ccedil;&atilde;o de vida e trabalho dos trabalhadores parece estar em    xeque, mas tamb&eacute;m a pr&oacute;pria sobreviv&ecirc;ncia de suas organiza&ccedil;&otilde;es    de representa&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANTUNES<B>,</B>    Ricardo. Impasses e desafios: a crise e os sindicatos. <B>Revista Teoria e Debate</B>,    S&atilde;o Paulo, n.20, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S1517-4522200000020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___. <B>Os sentidos    do trabalho</B> - Ensaio sobre a afirma&ccedil;&atilde;o e a nega&ccedil;&atilde;o    do trabalho. S&atilde;o Paulo, Cortez/Editora da Unicamp, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S1517-4522200000020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOITO JR., Armando.    <B>Pol&iacute;tica neoliberal e sindicalismo no Brasil</B>. S&atilde;o Paulo,    Xam&atilde;, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S1517-4522200000020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO, Adalberto    M. <B>A trama da modernidade</B>: pragmatismo sindical e democracia no Brasil.    Rio de Janeiro, IUPERJ/Revan, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S1517-4522200000020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARVALHO NETO,    Ant&ocirc;nio; CARVALHO, R. A. Alves de (Orgs.). <B>Sindicalismo e negocia&ccedil;&atilde;o    coletiva nos anos 90</B>. Belo Horizonte, Instituto de Rela&ccedil;&otilde;es    do Trabalho - PUC-Minas, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S1517-4522200000020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTRO, Maria S.    Portella de; WACHENDORFER, Achim (Orgs.). <B>Sindicalismo y globalizaci&oacute;n</B>    – la dolorosa inserci&oacute;n en un mundo incierto. Caracas, Editorial Nueva    Sociedad, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S1517-4522200000020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CNM/Unitrabalho.    <B>Diagn&oacute;stico da forma&ccedil;&atilde;o profissional</B> – Ramo metal&uacute;rgico.    S&atilde;o Paulo, Artchip, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S1517-4522200000020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMIN, A.; CARDOSO,    A.; CAMPOS, A. As bases sociais do sindicalismo metal&uacute;rgico. In: ARBIX,    G.; ZILBOVICIUS, M. (Orgs.). <B>De JK a FHC: </B>a reinven&ccedil;&atilde;o    dos carros. S&atilde;o Paulo, Scritta, 1997 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S1517-4522200000020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DRUCK, Maria da    G. Globaliza&ccedil;&atilde;o, reestrutura&ccedil;&atilde;o produtiva e movimento    sindical. <B>Caderno CRH</B>, Salvador, n.24/25, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S1517-4522200000020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___. <B>Terceiriza&ccedil;&atilde;o:    (des)fordizando a f&aacute;brica</B> – Um estudo do complexo petroqu&iacute;mico.    Salvador/S&atilde;o Paulo, EDUFBA/Boitempo, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S1517-4522200000020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HYMAN, Richard.    Los sindicatos y la desarticulaci&oacute;n de la clase obrera. <B>Revista Latinoamericana    de Estudios del Trabajo</B>, Cidade do M&eacute;xico, n.2, 1996<B>.</B> </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S1517-4522200000020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LARANGEIRA, S&ocirc;nia.    H&aacute; lugar para o sindicalismo na sociedade p&oacute;s-industrial? Aspectos    do debate internacional. <B>S&atilde;o Paulo em perspectiva</B>, S&atilde;o    Paulo, v.12, n.1, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S1517-4522200000020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEITE, M&aacute;rcia    de P. Reestrutura&ccedil;&atilde;o produtiva e sindicatos: o paradoxo da modernidade.    In: LEITE, M&aacute;rcia de P. (Org.). <B>O trabalho em movimento</B>: reestrutura&ccedil;&atilde;o    produtiva e sindicatos no Brasil. S&atilde;o Paulo, Papyrus Editora, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S1517-4522200000020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOJKINE, Jean.    <B>O tabu da gest&atilde;o</B> - a cultura sindical entre contesta&ccedil;&atilde;o    e proposi&ccedil;&atilde;o. Rio de Janeiro, DP&amp;A, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S1517-4522200000020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINS, Helo&iacute;sa    de Souza; RAMALHO, Jos&eacute; R. (Orgs.). <B>Terceiriza&ccedil;&atilde;o: diversidade    e negocia&ccedil;&atilde;o no mundo do trabalho</B>. S&atilde;o Paulo, Hucitec/Cedi-Nets,    1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S1517-4522200000020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NABUCO, M. Regina;    CARVALHO NETO, Ant&ocirc;nio (Orgs.). <B>Rela&ccedil;&otilde;es de trabalho    contempor&acirc;neas</B>. Belo Horizonte, Instituto de Rela&ccedil;&otilde;es    do Trabalho - PUC-Minas, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S1517-4522200000020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORONHA<B>,</B>    Eduardo. A explos&atilde;o das greves na d&eacute;cada de 80. In: BOITO Jr.,    A. (Org.). <B>O sindicalismo brasileiro nos anos 80</B>. Rio de Janeiro, Paz    e Terra, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S1517-4522200000020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OFFE, Claus. <B>Capitalismo    desorganizado</B>. 2.ed. S&atilde;o Paulo, Brasiliense, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S1517-4522200000020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAMALHO, Jos&eacute;    R. <B>Trabalho e sindicato em tempo de reestrutura&ccedil;&atilde;o produtiva</B>.    Texto da confer&ecirc;ncia proferida em 08/01/1999 no concurso para professor    titular de Sociologia do Trabalho do Departamento de Sociologia do IFCS/UFRJ.    1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S1517-4522200000020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___; SANTANA, Marco    A. <B>Tradi&ccedil;&atilde;o sindical e as mudan&ccedil;as econ&ocirc;micas    dos anos 90</B>: O caso dos metal&uacute;rgicos do Rio de Janeiro. Texto apresentado    no IX Congresso Brasileiro de Sociologia, da Sociedade Brasileira de Sociologia    (SBS), no GT - Trajet&oacute;rias e experi&ecirc;ncias do sindicalismo brasileiro    (31 de ago./3 de set. de 1999), em Porto Alegre, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S1517-4522200000020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIGUES, Le&ocirc;ncio    M. As tend&ecirc;ncias pol&iacute;ticas na forma&ccedil;&atilde;o das centrais    sindicais. In: BOITO Jr., A. (Org.). <B>O sindicalismo brasileiro nos anos 80</B>.    Rio de Janeiro, Paz e Terra, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S1517-4522200000020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___. Decl&iacute;nio    das taxas de sindicaliza&ccedil;&atilde;o: a d&eacute;cada de 80. <B>Revista    Brasileira de Ci&ecirc;ncias Sociais</B>, S&atilde;o Paulo, v.13, n.36, 1998.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S1517-4522200000020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___. <B>Destino    do sindicalismo</B>. S&atilde;o Paulo, EDUSP, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S1517-4522200000020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTANA, M. Aur&eacute;lio.    Cultura sindical e identidade nos anos 80/90. <B>Revista de Ci&ecirc;ncias Humanas</B>,    Florian&oacute;polis, v.13, n.17, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S1517-4522200000020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___. Trabalho,    identidade e pol&iacute;tica no plural: a s&iacute;ntese poss&iacute;vel para    al&eacute;m dos fragmentos. <B>Revista Proposta</B>, Rio de Janeiro, n.76, 1998.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S1517-4522200000020000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA<B>, </B>Donaldo    B. de; SANTANA, Marco A.; DELUIZ, Neise. <B>Trabalho e educa&ccedil;&atilde;o</B>:    centrais sindicais e reestrutura&ccedil;&atilde;o produtiva no Brasil. Rio de    Janeiro, Quartet, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S1517-4522200000020000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Material sindical    consultado </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CGT. 4&#186; Congresso    Nacional da Confedera&ccedil;&atilde;o Geral dos Trabalhadores. <B>Boletim do    DIEESE</B>, S&atilde;o Paulo, v. 15, n. 181, p. 19-23, abr. 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S1517-4522200000020000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <B>A pol&iacute;tica    educativa da CGT</B>. S&atilde;o Paulo, 1997. 30p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S1517-4522200000020000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <B>Sistema    Nacional de Forma&ccedil;&atilde;o da CGT</B>. S&atilde;o Paulo, SP, 1996. 3p.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S1517-4522200000020000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CUT. Plataforma    da CUT. In: <B>Resolu&ccedil;&otilde;es CONCUT, 5</B>. S&atilde;o Paulo, 1994a..    p.16-22. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S1517-4522200000020000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. Forma&ccedil;&atilde;o    profissional. In: <B>Resolu&ccedil;&otilde;es CONCUT, 5</B>. S&atilde;o Paulo,    1994b. p.52-53. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S1517-4522200000020000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <U>I</U><B>nformacut</B>.    S&atilde;o Paulo, n. 257, set. 1995a. 38p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S1517-4522200000020000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <B>Informacut</B>.    S&atilde;o Paulo, n. 259, dez. 1995b, 34p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S1517-4522200000020000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <B>7a plen&aacute;ria    nacional</B>: textos para debate. S&atilde;o Paulo, set. 1995e. 32p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S1517-4522200000020000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. Congresso    Nacional da Central &Uacute;nica dos Trabalhadores, 6, 1997, S&atilde;o Paulo.    <B>Resolu&ccedil;&otilde;es e registros</B>. S&atilde;o Paulo, 1997. 128p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S1517-4522200000020000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. A&ccedil;&atilde;o    sindical frente a reestrutura&ccedil;&atilde;o produtiva e a reforma do estado.    In: <B>Material de apoio I para os cutistas que participam dos Cursos de Longa    Dura&ccedil;&atilde;o sobre Reestrutura&ccedil;&atilde;o Produtiva dentro do    Programa de Capacita&ccedil;&atilde;o de Dirigentes e Assessores - PCDA -</B>    primeiro semestre - 1998. S&atilde;o Paulo, 1998a. p.93-95. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S1517-4522200000020000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. A&ccedil;&atilde;o    sindical frente as mudan&ccedil;as tecnol&oacute;gicas e organizacionais. In:    <B>Material de apoio I para os cutistas que participam dos Cursos de Longa Dura&ccedil;&atilde;o    sobre Reestrutura&ccedil;&atilde;o Produtiva dentro do Programa de Capacita&ccedil;&atilde;o    de Dirigentes e Assessores - PCDA - </B>primeiro semestre - 1998. S&atilde;o    Paulo, 1998b. p.24-31. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S1517-4522200000020000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <B>Material    de apoio I para os cutistas que participam dos Cursos de Longa Dura&ccedil;&atilde;o    sobre Reestrutura&ccedil;&atilde;o Produtiva dentro do Programa de Capacita&ccedil;&atilde;o    de Dirigentes e Assessores - PCDA - </B>primeiro semestre - 1998. S&atilde;o    Paulo, 1998c. 95p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S1517-4522200000020000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CUT.CNM. <B>Revista    dos Metal&uacute;rgicos</B>. S&atilde;o Paulo, Edi&ccedil;&atilde;o Especial,    dez. 1997. 81p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S1517-4522200000020000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FS. <B>Um projeto    para o Brasil</B>: a proposta da For&ccedil;a Sindical. 2.ed. S&atilde;o Paulo,    Gera&ccedil;&atilde;o Editorial, 1993. 654p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S1517-4522200000020000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. Congresso    Nacional da For&ccedil;a Sindical, 3, [1997], S&atilde;o Paulo. <B>Os novos    mercados de trabalho</B>: a educa&ccedil;&atilde;o e a requalifica&ccedil;&atilde;o    profissional. S&atilde;o Paulo, [1997], 6p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S1517-4522200000020000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <B>Perspectivas    e alternativas para uma nova a&ccedil;&atilde;o sindical em uma nova ordem pol&iacute;tica,    econ&ocirc;mica e social</B>. S&atilde;o Paulo, out. 1998. 5p. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S1517-4522200000020000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp; </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#volta1">1</a>    Este artigo toma por base uma parte dos resultados da pesquisa &quot;As Centrais    Sindicais e os Novos Conceitos de Produ&ccedil;&atilde;o&quot;, coordenada pela    profa. Neise Deluiz, subprojeto da pesquisa &quot;O Papel da Educa&ccedil;&atilde;o    face aos Novos Conceitos de Produ&ccedil;&atilde;o&quot;, desenvolvido na Faculdade    de Educa&ccedil;&atilde;o da UFRJ, no per&iacute;odo de 1998/1999, atrav&eacute;s    do conv&ecirc;nio FINEP/FNDCT/BID. Outros resultados da mesma podem ser encontrados    em Souza, Santana e Deluiz (1999). Queria agradecer aos amigos Donaldo Bello    de Souza e Neise Deluiz pelos enriquecedores coment&aacute;rios que fizeram    ao longo das discuss&otilde;es da pesquisa. Gostaria de agradecer aos pareceristas    de Sociologias pelas sugest&otilde;es feitas ao texto. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota2"></a><a href="#volta2">2</a>    A pr&aacute;tica dos sindicatos no mundo atual, no Brasil e no exterior, em    perspectivas bastante variadas, pode ser encontrada, entre outros, em Hyman    (1996), Larangeira (1998), Rodrigues e Ramalho (1998), Castro e Wachendorfer    (1998), Lojkine (1999), Carvalho Neto e Carvalho (1999), Boito Jr. (1999) e    Rodrigues (1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota3"></a><a href="#volta3">3</a>    A leitura da diminui&ccedil;&atilde;o das taxas n&atilde;o s&oacute; de sindicalizados    como tamb&eacute;m do pr&oacute;prio n&uacute;mero de trabalhadores empregados    e de seu impacto sobre os sindicatos, como o pr&oacute;prio autor j&aacute;    indica, pode ser feita de diversas formas, tendo resultados diferentes. Em seu    estudo sobre os metal&uacute;rgicos do ABC paulista, Comin et al. (1997:439),    por exemplo, assinalam que &quot;A redu&ccedil;&atilde;o do contingente absoluto    de trabalhadores, contudo, n&atilde;o significa necessariamente o enfraquecimento    dos sindicatos(...). As evid&ecirc;ncias emp&iacute;ricas mobilizadas apontam    para o fato de que a for&ccedil;a de trabalho que tende a sobreviver empregada    no setor &eacute; precisamente aquela que constitui o n&uacute;cleo mais denso    de sustenta&ccedil;&atilde;o dos sindicatos, isto &eacute;, trabalhadores produtivos    mais maduros, mais qualificados, com maior tempo de emprego, com escolaridade    relativamente mais elevada e empregados nas grandes empresas&quot;. Por sua    vez, Ramalho e Santana (1999) constatam que, no caso dos metal&uacute;rgicos    do RJ, esta diminui&ccedil;&atilde;o n&uacute;merica afetou pofundamente as    a&ccedil;&otilde;es do sindicato. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota4"></a><a href="#volta4">4</a>    Como indica Antunes (1993: 67), al&eacute;m da redu&ccedil;&atilde;o do n&uacute;mero    de greves em v&aacute;rios pa&iacute;ses centrais, foi sens&iacute;vel o aumento    de &quot;casos de corporativismo, xenofobia e racismo no interior da pr&oacute;pria    classe trabalhadora. Tudo isto permite constatar que o movimento sindical se    encontra numa crise de propor&ccedil;&otilde;es nunca vistas&quot;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota5"></a><a href="#volta5">5</a>    Para uma an&aacute;lise das greves na d&eacute;cada de oitenta ver Noronha (1991).    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota6"></a><a href="#volta6">6</a>    Boito Jr. (1999, p. 204) avalia que &quot;O fato mais importante para entender    o refluxo e a modera&ccedil;&atilde;o do movimento sindical &eacute; a ofensiva    neoliberal.&quot; Articulando o cen&aacute;rio brasileiro com o panorama geral,    ele assinala que &quot;Essa ofensiva &eacute; um fen&ocirc;meno internacional    e est&aacute; vinculada a fatores econ&ocirc;micos e pol&iacute;ticos que se    processam tamb&eacute;m em escala internacional.&quot; </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota7"></a><a href="#volta7">7</a>    Por exemplo, em seu estudo sobre os metal&uacute;rgicos do Rio de Janeiro, Ramalho    e Santana (1999, p. 10 e segs.), verificam a verdadeira devasta&ccedil;&atilde;o    que atingiu o setor metal&uacute;rgico do RJ – com processos como a redu&ccedil;&atilde;o    dr&aacute;stica dos postos de trabalho, diminui&ccedil;&atilde;o do tamanho    das empresas, introdu&ccedil;&atilde;o de novas formas de gest&atilde;o e de    tecnologia da produ&ccedil;&atilde;o e crescimento do desemprego. Tamb&eacute;m    outras estrat&eacute;gias como a terceiriza&ccedil;&atilde;o fizeram surgir    novas empresas de servi&ccedil;os, em boa parte dos casos, formada por ex-funcion&aacute;rios,    mas com condi&ccedil;&otilde;es de trabalho mais prec&aacute;rias. Esses problemas    se agravaram com a crise do setor naval, que praticamente desapareceu ao longo    da d&eacute;cada de 90. Como um todo, segundo os autores, constata-se uma situa&ccedil;&atilde;o    de muita dificuldade para os trabalhadores metal&uacute;rgicos e para o seu    sindicato, tanto no campo de organiza&ccedil;&atilde;o pol&iacute;tica quanto    no campo da sustenta&ccedil;&atilde;o financeira. A organiza&ccedil;&atilde;o    sindical vem sofrendo com a redu&ccedil;&atilde;o do n&uacute;mero de oper&aacute;rios    da categoria e de s&oacute;cios do sindicato, o que tem resultados imediatos    no n&iacute;vel de participa&ccedil;&atilde;o nas atividades do sindicato, que    tamb&eacute;m decresce vertiginosamente. O depoimento dos dirigentes aponta,    entre outras coisas, um decr&eacute;scimo bastante sens&iacute;vel na massa    de votantes recente (1999, cerca de 5 mil), se comparada aos n&uacute;meros    da elei&ccedil;&atilde;o anterior (1996, cerca de 10 mil), sendo que a mesma    guarda certa rela&ccedil;&atilde;o com o n&uacute;mero de associados. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota8"></a><a href="#volta8">8</a>    Ver, entre outros, Martins e Ramalho (1994) e Druck (1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota9"></a><a href="#volta9">9</a>    As tr&ecirc;s centrais foram escolhidas, como centro da an&aacute;lise deste    texto, tendo em vista o que se avaliou ser sua representatividade no cen&aacute;rio    pol&iacute;tico nacional. Al&eacute;m disso, no &acirc;mbito geral da pesquisa,    por serem as &uacute;nicas entidades sindicais que, atualmente, deliberam no    Conselho Deliberativo do Fundo de Amparo ao Trabalhador (CODEFAT), espa&ccedil;o    que tem obtido certa centralidade na pol&iacute;tica institucional de parcela    importante do sindicalismo brasileiro. Para uma an&aacute;lise do surgimento    e do desenvolvimento das centrais, ver Rodrigues (1991) e Cardoso (1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota10"></a><a href="#volta10">10</a>    Vale lembrar que as fontes utilizadas como base de nossa an&aacute;lise correspondem,    em grande medida, a delibera&ccedil;&otilde;es de congressos e reuni&otilde;es    sindicais. Portanto, o material est&aacute; diretamente relacionado com a correla&ccedil;&atilde;o    de for&ccedil;as no interior das entidades no momento de sua elabora&ccedil;&atilde;o.    Ele n&atilde;o esgota toda a tens&atilde;o e diverg&ecirc;ncias de opini&otilde;es    existentes na pol&iacute;tica sindical. Por&eacute;m, tendo isso em mente, deve-se    dizer tamb&eacute;m que, quer tenha vindo apenas das defini&ccedil;&otilde;es    das for&ccedil;as hegem&ocirc;nicas e/ou do embate e consenso de posi&ccedil;&otilde;es    entre estas e as demais, ele &eacute; o documento oficial das centrais, correspondendo,    ou ao menos deveria, &agrave; posi&ccedil;&atilde;o majorit&aacute;ria que orientaria    cada central. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota11"></a><a href="#volta11">11</a>    Isto, para a FS, <I>se por um lado, proporcionou o crescimento f&iacute;sico    e assistencialista dos sindicatos, por outro, acomodou os mesmos a um cotidiano    restrito, preso &agrave;s quest&otilde;es exclusivas de car&aacute;ter trabalhista    e jur&iacute;dica, longe de qualquer possibilidade que pudesse entender o trabalhador    como um sujeito fora de seu local de trabalho, ou seja, entender o trabalhador    como um cidad&atilde;o</I> (FS, 1998, p. 1). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota12"></a><a href="#volta12">12</a>    Medidas que v&atilde;o desde a possibilidade de novas formas de negocia&ccedil;&atilde;o    at&eacute; o fim das arrecada&ccedil;&otilde;es compuls&oacute;rias que mant&ecirc;m    os sindicatos, federa&ccedil;&otilde;es e confedera&ccedil;&otilde;es. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota13"></a><a href="#volta13">13</a>    No seu entendimento, com algumas quest&otilde;es, ficaria clara esta contradi&ccedil;&atilde;o:    <I>Como seguir na &iacute;ntegra a CLT (...) em um grave quadro de desemprego    estrutural? Ou ainda, &eacute; prefer&iacute;vel, atualmente, brigarmos pelo    que reza a CLT ou mantermos postos de trabalho? As respostas cabem a cada um    de n&oacute;s, mas as perguntas esclarecem bem o momento de transforma&ccedil;&otilde;es    que estamos vivendo e a enorme contradi&ccedil;&atilde;o existente entre a Lei    e a realidade</I> (FS, 1998, p. 2). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota14"></a><a href="#volta14">14</a>    O documento se refere explicitamente &agrave;s experi&ecirc;ncias do Jap&atilde;o    e dos chamados &quot;Tigres Asi&aacute;ticos&quot;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota15"></a><a href="#volta15">15</a>    &Eacute; bastante n&iacute;tido o uso compartilhado de conceitos e an&aacute;lises    que parecem desenvolver uma circularidade entre o movimento sindical e os estudos    acad&ecirc;micos. Por exemplo, termos como <I>reestrutura&ccedil;&atilde;o produtiva,    empregabilidade</I>, <I>g&ecirc;nero</I>, <I>politecnia</I>, entre outros, j&aacute;    est&atilde;o inclu&iacute;dos no dicion&aacute;rio e no vocabul&aacute;rio de    ambos os setores, aparecendo, na maior parte das vezes, com os mesmos sentidos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota16"></a><a href="#volta16">16</a>    Este processo foi conceituado por Souza, Santana e Deluiz (1999) como uma din&acirc;mica    de <I>separa&ccedil;&atilde;o estrutural </I>e <I>aproxima&ccedil;&atilde;o    conjuntural</I>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota17"></a><a href="#volta17">17</a>    N&atilde;o se pode atribuir a paralisia da CUT apenas &agrave;s tens&otilde;es    internas na Central. Ao longo de toda a sua exist&ecirc;ncia, a entidade experimentou    este tipo de tens&atilde;o sem preju&iacute;zo de sua a&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota18"></a><a href="#volta18">18</a>    Para o Ramo Metal&uacute;rgico ver CNM/Unitrabalho (1999) </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impasses e desafios: a crise e os sindicatos]]></article-title>
<source><![CDATA[Revista Teoria e Debate]]></source>
<year>1993</year>
<numero>20</numero>
<issue>20</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os sentidos do trabalho: Ensaio sobre a afirmação e a negação do trabalho]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez/Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOITO JR.]]></surname>
<given-names><![CDATA[Armando]]></given-names>
</name>
</person-group>
<source><![CDATA[Política neoliberal e sindicalismo no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Xamã]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Adalberto M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A trama da modernidade: pragmatismo sindical e democracia no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IUPERJ/Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO NETO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[R. A. Alves de]]></given-names>
</name>
</person-group>
<source><![CDATA[Sindicalismo e negociação coletiva nos anos 90]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Relações do Trabalho - PUC-Minas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Maria S. Portella de]]></given-names>
</name>
<name>
<surname><![CDATA[WACHENDORFER]]></surname>
<given-names><![CDATA[Achim]]></given-names>
</name>
</person-group>
<source><![CDATA[Sindicalismo y globalización: la dolorosa inserción en un mundo incierto]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Nueva Sociedad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>CNM/Unitrabalho</collab>
<source><![CDATA[Diagnóstico da formação profissional: Ramo metalúrgico]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Artchip]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As bases sociais do sindicalismo metalúrgico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARBIX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[ZILBOVICIUS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[De JK a FHC: a reinvenção dos carros]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scritta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRUCK]]></surname>
<given-names><![CDATA[Maria da G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Globalização: reestruturação produtiva e movimento sindical]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>1996</year>
<numero>24/25</numero>
<issue>24/25</issue>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRUCK]]></surname>
<given-names><![CDATA[Maria da G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Terceirização: (des)fordizando a fábrica - Um estudo do complexo petroquímico]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Salvador/São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUFBA/Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HYMAN]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los sindicatos y la desarticulación de la clase obrera]]></article-title>
<source><![CDATA[Revista Latinoamericana de Estudios del Trabajo]]></source>
<year>1996</year>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Cidade do México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARANGEIRA]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Há lugar para o sindicalismo na sociedade pós-industrial?: Aspectos do debate internacional]]></article-title>
<source><![CDATA[São Paulo em perspectiva]]></source>
<year>1998</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Márcia de P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reestruturação produtiva e sindicatos: o paradoxo da modernidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Márcia de P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O trabalho em movimento: reestruturação produtiva e sindicatos no Brasil]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Papyrus Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOJKINE]]></surname>
<given-names><![CDATA[Jean.]]></given-names>
</name>
</person-group>
<source><![CDATA[O tabu da gestão: a cultura sindical entre contestação e proposição]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Heloísa de Souza]]></given-names>
</name>
<name>
<surname><![CDATA[RAMALHO]]></surname>
<given-names><![CDATA[José R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Terceirização: diversidade e negociação no mundo do trabalho]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec/Cedi-Nets]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NABUCO]]></surname>
<given-names><![CDATA[M. Regina]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO NETO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[Relações de trabalho contemporâneas.]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Relações do Trabalho - PUC-Minas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORONHA]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A explosão das greves na década de 80]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOITO Jr.]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O sindicalismo brasileiro nos anos 80]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo desorganizado]]></source>
<year>1994</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMALHO]]></surname>
<given-names><![CDATA[José R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e sindicato em tempo de reestruturação produtiva]]></source>
<year>1999</year>
<conf-name><![CDATA[ concurso para professor titular de Sociologia do Trabalho do Departamento de Sociologia]]></conf-name>
<conf-date>08/01/1999</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMALHO]]></surname>
<given-names><![CDATA[José R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[Marco A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tradição sindical e as mudanças econômicas dos anos 90: O caso dos metalúrgicos do Rio de Janeiro]]></source>
<year>1999</year>
<conf-name><![CDATA[IX Texto apresentado noCongresso Brasileiro de Sociologiano GT - Trajetórias e experiências do sindicalismo brasileiro]]></conf-name>
<conf-date>(31 de ago./3 de set. de 1999)</conf-date>
<conf-loc>Porto Alegre </conf-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Leôncio M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As tendências políticas na formação das centrais sindicais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOITO Jr.]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O sindicalismo brasileiro nos anos 80]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Leôncio M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Declínio das taxas de sindicalização: a década de 80]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1998</year>
<volume>13</volume>
<numero>36</numero>
<issue>36</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Leôncio M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Destino do sindicalismo]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[M. Aurélio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cultura sindical e identidade nos anos 80/90]]></article-title>
<source><![CDATA[Revista de Ciências Humanas]]></source>
<year>1995</year>
<volume>13</volume>
<numero>17</numero>
<issue>17</issue>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[M. Aurélio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho, identidade e política no plural: a síntese possível para além dos fragmentos]]></article-title>
<source><![CDATA[Revista Proposta]]></source>
<year>1998</year>
<numero>76</numero>
<issue>76</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Donaldo B. de]]></given-names>
</name>
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[Marco A.]]></given-names>
</name>
<name>
<surname><![CDATA[DELUIZ]]></surname>
<given-names><![CDATA[Neise]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho e educação: centrais sindicais e reestruturação produtiva no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Quartet]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<collab>CGT</collab>
<article-title xml:lang="pt"><![CDATA[4º Congresso Nacional da Confederação Geral dos Trabalhadores]]></article-title>
<source><![CDATA[Boletim do DIEESE]]></source>
<year>abr.</year>
<month> 1</month>
<day>99</day>
<volume>15</volume>
<numero>181</numero>
<issue>181</issue>
<page-range>19-23</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A política educativa da CGT]]></source>
<year>1997</year>
<page-range>30</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sistema Nacional de Formação da CGT]]></source>
<year>1996</year>
<page-range>3</page-range><publisher-loc><![CDATA[SP^eSão Paulo São Paulo]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<collab>CUT</collab>
<article-title xml:lang="pt"><![CDATA[Plataforma da CUT]]></article-title>
<source><![CDATA[Resoluções CONCUT]]></source>
<year>1994</year>
<numero>5</numero>
<issue>5</issue>
<page-range>16-22</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação profissional]]></article-title>
<source><![CDATA[Resoluções CONCUT]]></source>
<year>1994</year>
<numero>5</numero>
<issue>5</issue>
<page-range>52-53</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Informacut]]></article-title>
<source><![CDATA[]]></source>
<year>set.</year>
<month> 1</month>
<day>99</day>
<numero>257</numero>
<issue>257</issue>
<page-range>38</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Informacut]]></article-title>
<source><![CDATA[]]></source>
<year>dez.</year>
<month> 1</month>
<day>99</day>
<numero>259</numero>
<issue>259</issue>
<page-range>34</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[7a plenária nacional: textos para debate]]></article-title>
<source><![CDATA[]]></source>
<year>set.</year>
<month> 1</month>
<day>99</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<source><![CDATA[Resoluções e registros]]></source>
<year>1997</year>
<conf-name><![CDATA[ Congresso Nacional da Central Única dos Trabalhadores]]></conf-name>
<conf-date>6, 1997</conf-date>
<conf-loc>São Paulo </conf-loc>
<page-range>128</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ação sindical frente a reestruturação produtiva e a reforma do estado]]></article-title>
<source><![CDATA[Material de apoio I para os cutistas que participam dos Cursos de Longa Duração sobre Reestruturação Produtiva dentro do Programa de Capacitação de Dirigentes e Assessores - PCDA - primeiro semestre - 1998]]></source>
<year>1998</year>
<page-range>93-95</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ação sindical frente as mudanças tecnológicas e organizacionais]]></article-title>
<source><![CDATA[Material de apoio I para os cutistas que participam dos Cursos de Longa Duração sobre Reestruturação Produtiva dentro do Programa de Capacitação de Dirigentes e Assessores - PCDA - primeiro semestre - 1998.]]></source>
<year>1998</year>
<page-range>24-31</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Material de apoio I para os cutistas que participam dos Cursos de Longa Duração sobre Reestruturação Produtiva dentro do Programa de Capacitação de Dirigentes e Assessores - PCDA - primeiro semestre - 1998.]]></source>
<year>1998</year>
<page-range>95</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<collab>CUT^dCNM</collab>
<source><![CDATA[]]></source>
<year>dez.</year>
<month> 1</month>
<day>99</day>
<page-range>81</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<collab>FS</collab>
<source><![CDATA[Um projeto para o Brasil: a proposta da Força Sindical]]></source>
<year>1993</year>
<edition>2</edition>
<page-range>654</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Geração Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os novos mercados de trabalho: a educação e a requalificação profissional]]></source>
<year>1997</year>
<conf-name><![CDATA[3 Congresso Nacional da Força Sindical]]></conf-name>
<conf-date>1997</conf-date>
<conf-loc>São Paulo </conf-loc>
<page-range>6</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Perspectivas e alternativas para uma nova ação sindical em uma nova ordem política, econômica e social.]]></source>
<year>out.</year>
<month> 1</month>
<day>99</day>
<page-range>5</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
