<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702012000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702012000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A ética protestante no contexto contemporâneo]]></article-title>
<article-title xml:lang="en"><![CDATA[The Protestant ethic in the contemporary context]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Riesebrodt]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Chicago Divinity School ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>24</volume>
<numero>1</numero>
<fpage>159</fpage>
<lpage>182</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702012000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702012000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702012000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo propõe uma leitura em vários planos do texto "A ética protestante e o espírito do capitalismo", de Max Weber, procurando indicar diferentes camadas e possibilidades de análise. Para tanto, propõe uma análise do texto em três planos diferentes e complementares: o político, o científico e o pessoal. Discute, assim, as diferentes versões e os diferentes contextos de publicação, abordando o diálogo de Weber com Marx e as relações do capitalismo com o protestantismo ascético. Por outro lado, destaca em que medida o texto pode e deve ser lido como uma espécie de autoanálise de Weber.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article proposes a multi-level reading of The protestant ethic and the spirit of capitalism by Max Weber, looking to identify different textual layers and analytic possibilities. Hence it pursues an analysis of the text at three different and complementary levels: the political, the scientific and the personal. It discusses the different versions of the text and the different contexts of publication, including an exploration of Weber's dialogue with Marx and the relations between capitalism and ascetic Protestantism. At the same time it highlights the extent to which the text can and should be read as a kind of self-analysis by Weber.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Max Weber]]></kwd>
<kwd lng="pt"><![CDATA[Max Weber Gesamtausgabe]]></kwd>
<kwd lng="pt"><![CDATA[Ética protestante]]></kwd>
<kwd lng="pt"><![CDATA[Protestantismo ascético]]></kwd>
<kwd lng="pt"><![CDATA[Capitalismo]]></kwd>
<kwd lng="pt"><![CDATA[Autoanálise]]></kwd>
<kwd lng="en"><![CDATA[Max Weber]]></kwd>
<kwd lng="en"><![CDATA[Max Weber Gesamtausgabe]]></kwd>
<kwd lng="en"><![CDATA[Protestant ethic]]></kwd>
<kwd lng="en"><![CDATA[Ascetic protestantism]]></kwd>
<kwd lng="en"><![CDATA[Capitalism]]></kwd>
<kwd lng="en"><![CDATA[Self-analysis]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;    - MAX WEBER</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>A    &eacute;tica protestante no contexto contempor&acirc;neo</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The Protestant    ethic in the contemporary context</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Martin Riesebrodt</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor no Departamento    de Sociologia e na Divinity School da Universidade de Chicago, Estados Unidos.    &Eacute; tamb&eacute;m respons&aacute;vel pelo vol.I/3 da MWG. E-mail do organizador    do Dossi&ecirc; Leopoldo Waizbort: &lt;<a href="mailto:waizbort@usp.br">waizbort@usp.br</a>&gt;</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo prop&otilde;e    uma leitura em v&aacute;rios planos do texto "A &eacute;tica protestante e o    esp&iacute;rito do capitalismo", de Max Weber, procurando indicar diferentes    camadas e possibilidades de an&aacute;lise. Para tanto, prop&otilde;e uma an&aacute;lise    do texto em tr&ecirc;s planos diferentes e complementares: o pol&iacute;tico,    o cient&iacute;fico e o pessoal. Discute, assim, as diferentes vers&otilde;es    e os diferentes contextos de publica&ccedil;&atilde;o, abordando o di&aacute;logo    de Weber com Marx e as rela&ccedil;&otilde;es do capitalismo com o protestantismo    asc&eacute;tico. Por outro lado, destaca em que medida o texto pode e deve ser    lido como uma esp&eacute;cie de autoan&aacute;lise de Weber.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> Max Weber; <i>Max Weber Gesamtausgabe</i>; &Eacute;tica protestante; Protestantismo    asc&eacute;tico; Capitalismo; Autoan&aacute;lise.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The article proposes    a multi-level reading of <i>The protestant ethic and the spirit of capitalism</i>    by Max Weber, looking to identify different textual layers and analytic possibilities.    Hence it pursues an analysis of the text at three different and complementary    levels: the political, the scientific and the personal. It discusses the different    versions of the text and the different contexts of publication, including an    exploration of Weber's dialogue with Marx and the relations between capitalism    and ascetic Protestantism. At the same time it highlights the extent to which    the text can and should be read as a kind of self-analysis by Weber.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Max Weber; <i>Max Weber Gesamtausgabe</i>; Protestant ethic; Ascetic protestantism;    Capitalism; Self-analysis.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nenhum texto de    Max Weber foi t&atilde;o lido, t&atilde;o controversamente discutido e t&atilde;o    mal compreendido como seu artigo "Die Protestantische Ethik und der 'Geist'    des Kapitalismus" &#91;A &eacute;tica protestante e o "esp&iacute;rito" do capitalismo&#93;<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Para uns, ele representa uma obra-prima, cuja tese central serviu de base para    teorias da moderniza&ccedil;&atilde;o (cf. Eisenstadt, 1968). Para outros, a    "&Eacute;tica protestante" &eacute; um ataque idealista &agrave; teoria hist&oacute;rica    e social de Marx e, em consequ&ecirc;ncia, n&atilde;o apenas falsa, mas tamb&eacute;m    ideologicamente motivada. Nenhuma dessas leituras faz justi&ccedil;a ao texto.    Via de regra, tamb&eacute;m os historiadores que se debru&ccedil;aram criticamente    sobre Weber n&atilde;o acertaram o n&uacute;cleo da tese, ao supor que ele pretendesse    uma explica&ccedil;&atilde;o da g&ecirc;nese do capitalismo enquanto um sistema    econ&ocirc;mico. Tamb&eacute;m o interpreta mal aquele que, inadvertidamente,    testa a argumenta&ccedil;&atilde;o de Weber nos locais em que se encontravam    os capitalistas mais bem-sucedidos. O pr&oacute;prio Weber j&aacute; empenhara    muitos esfor&ccedil;os para aclarar tais mal-entendidos (cf. Weber, 1910).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber n&atilde;o    trata de "capit&atilde;es da economia" e suas receitas de sucesso, mas sim das    origens de uma nova vis&atilde;o do trabalho que contribuiu para o sistema do    capitalismo empresarial moderno e, dessa maneira, alcan&ccedil;ou um efeito    de massa. Portanto, o que est&aacute; em debate &eacute; um fen&ocirc;meno cultural    que, a longo prazo, tamb&eacute;m teve repercuss&atilde;o sobre as estruturas    econ&ocirc;micas, um novo <i>&eacute;thos</i>, que representa a quebra da vis&atilde;o    tradicional do trabalho e da atividade econ&ocirc;mica. A disposi&ccedil;&atilde;o    interna dos seres humanos foi revolucionada e a dedica&ccedil;&atilde;o ao trabalho    tornou-se central. Weber acredita poder identificar as origens dessa revolu&ccedil;&atilde;o    no "protestantismo asc&eacute;tico", que associou, na profiss&atilde;o, a esperan&ccedil;a    de salva&ccedil;&atilde;o religiosa &agrave; comprova&ccedil;&atilde;o intramundana.    Esse protestantismo asc&eacute;tico transforma-se mais tarde em utilitarismo,    embrenhando-se, como expectativa de comportamento institucionalizado, nas "capas    r&iacute;gidas de a&ccedil;o" do capitalismo moderno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata    de provar aqui que Weber tinha raz&atilde;o (cf. Graf, 1993). Essa &eacute;    uma quest&atilde;o que, em &uacute;ltima inst&acirc;ncia, s&oacute; historiadores    podem responder, desde que compreendam os argumentos de Weber. Para mim, trata-se    muito mais de contextualizar o ensaio de Weber, ou seja, enraiz&aacute;-lo no    debate cient&iacute;fico e pol&iacute;tico sobre o capitalismo por volta de    1900, assim como evidenciar uma dimens&atilde;o pessoal do texto. Tal contextualiza&ccedil;&atilde;o    deve facilitar a compreens&atilde;o da "&Eacute;tica protestante".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A "&Eacute;tica    protestante": dois textos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dificuldade de    uma leitura da "&Eacute;tica protestante" n&atilde;o diz respeito apenas ao    leitor, mas tamb&eacute;m ao texto. Pois, a rigor, a "&Eacute;tica protestante"    n&atilde;o &eacute; um texto, mas dois. A primeira vers&atilde;o foi publicada    como sequ&ecirc;ncia de dois artigos no outono de 1904 e no inverno de 1905    no <i>Archiv f&uuml;r Sozialwissenschaft und Sozialpolitik</i> &#91;Arquivo    para a ci&ecirc;ncia social e a pol&iacute;tica social&#93;. A segunda vers&atilde;o    apresenta uma leve revis&atilde;o da primeira e foi inserida, em 1920, no primeiro    volume dos <i>Gesammelte Aufs&auml;tze zur Religionssoziologie</i> &#91;Ensaios    reunidos sobre sociologia da religi&atilde;o&#93; de Weber, que re&uacute;ne,    ao lado da "&Eacute;tica protestante" e do artigo sobre seitas protestantes,    os textos sobre a "Wirtschaftsethik der Weltreligionen" &#91;&Eacute;tica econ&ocirc;mica    das religi&otilde;es universais&#93;, que tratam das racionalidades da a&ccedil;&atilde;o    e das motiva&ccedil;&otilde;es religiosas da a&ccedil;&atilde;o das religi&otilde;es    da China e da &Iacute;ndia e do juda&iacute;smo antigo (cf. Weber, 1920a). Uma    introdu&ccedil;&atilde;o tem o papel de elucidar e sumarizar o programa de pesquisa    que est&aacute; na base desses estudos (cf. <i>Idem</i>, vol. 1, pp. 1-16).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a segunda    vers&atilde;o da "&Eacute;tica protestante" se diferencie da primeira apenas    por alguns aditamentos em que Weber discute novas publica&ccedil;&otilde;es,    como as de Lujo Brentano e Werner Sombart, o contexto altera-se fundamentalmente.    Desse modo, a introdu&ccedil;&atilde;o aos <i>Ensaios reunidos sobre sociologia    da religi&atilde;o</i>, que com muita frequ&ecirc;ncia &eacute; mal entendida    como uma introdu&ccedil;&atilde;o &agrave; "&Eacute;tica protestante", formula    teses sobre a singularidade da racionalidade ocidental. Contudo, o texto subsequente,    a "&Eacute;tica protestante", n&atilde;o cumpre absolutamente essa pretens&atilde;o    grandiosa. De mais a mais, do ponto de vista sociol&oacute;gico, a "&Eacute;tica    protestante" fica aqu&eacute;m dos textos da "&Eacute;tica econ&ocirc;mica das    religi&otilde;es universais". Embora a "&Eacute;tica protestante" certamente    representasse para Weber um est&iacute;mulo para mais tarde dedicar-se &agrave;    "&Eacute;tica econ&ocirc;mica das religi&otilde;es universais", ele procede    nesses textos de forma diferente. Os estudos das religi&otilde;es da China,    da &Iacute;ndia e do juda&iacute;smo antigo iniciam-se todos com uma an&aacute;lise    da estrutura social, com a inten&ccedil;&atilde;o de identificar os variados    estratos de portadores de posturas especificamente religiosas diante do mundo.    O resultado &eacute; sumarizado por Weber de modo sistem&aacute;tico no cap&iacute;tulo    sobre sociologia da religi&atilde;o de "Wirtschaft und Gesellschaft" &#91;Economia    e sociedade&#93;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na "&Eacute;tica    protestante", contudo, falta essa ancoragem na estrutura social e a cuidadosa    identifica&ccedil;&atilde;o de um estrato de portadores, o que certamente levou    a mal-entendidos, que Weber procurou dar conta em trabalhos posteriores sobre    a burguesia do Ocidente. Na "&Eacute;tica protestante", Weber se contenta com    breves remiss&otilde;es ao pequeno empresariado em ascens&atilde;o. Al&eacute;m    disso, a compreens&atilde;o de Weber dos processos civilizat&oacute;rios ampliou-se    da an&aacute;lise da cultura capitalista para uma an&aacute;lise das posturas    b&aacute;sicas diante do mundo e, como consequ&ecirc;ncia, para dire&ccedil;&otilde;es    variadas dos processos de racionaliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, entre    1904 e 1920 tamb&eacute;m as circunst&acirc;ncias hist&oacute;ricas e pol&iacute;ticas    se alteraram enormemente. A primeira vers&atilde;o da "&Eacute;tica protestante"    foi publicada em um momento em que a Alemanha tinha experimentado um r&aacute;pido    crescimento econ&ocirc;mico, convertido pelos nacionalistas em pretens&otilde;es    de grande pot&ecirc;ncia. A publica&ccedil;&atilde;o da segunda vers&atilde;o    surgiu quando, depois de perdida a guerra, a Alemanha, econ&ocirc;mica e socialmente    quebrada, encontrava-se em um estado similar a uma guerra civil. Sob condi&ccedil;&otilde;es    t&atilde;o diferentes, a discuss&atilde;o acerca do significado de capitalismo    ou "esp&iacute;rito" do capitalismo ser&aacute;, com certeza, diversa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outras palavras,    o texto da "&Eacute;tica protestante", com modifica&ccedil;&otilde;es m&iacute;nimas,    &eacute; situado adequadamente no contexto de 1920 como precursor e incitador    dos estudos sobre a "&Eacute;tica econ&ocirc;mica das religi&otilde;es universais".    Mas a tentativa de engatar a "&Eacute;tica protestante" aos estudos da "&Eacute;tica    econ&ocirc;mica das religi&otilde;es universais" por meio de uma nova introdu&ccedil;&atilde;o    &eacute; excessiva. O texto n&atilde;o fora formulado nem para a discuss&atilde;o    pol&iacute;tica daquela &eacute;poca, nem como pertencendo &agrave; "&Eacute;tica    econ&ocirc;mica das religi&otilde;es universais". Por isso, a "&Eacute;tica    protestante" &eacute; mais bem compreendida no contexto de 1904-1905, em que    foi originalmente escrita, do que no contexto posterior.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O contexto da    "&Eacute;tica protestante" de 1904-1905</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &eacute;poca    da primeira edi&ccedil;&atilde;o, a Alemanha encontrava-se em uma transi&ccedil;&atilde;o,    vivenciada por todas as classes como problem&aacute;tica, de um estado agr&aacute;rio    para um estado industrial, e do princ&iacute;pio de domina&ccedil;&atilde;o    pessoal para o burocr&aacute;tico. Uma multiplicidade de classes e grupos sociais    rejeitava a modernidade ocidental, marcada pelo capitalismo, pela burocracia,    pela democracia e pela sociedade de massas. A aristocracia sentia falta dos    "bons e velhos tempos", em que o nome garantia dom&iacute;nio e privil&eacute;gios.    A burguesia temia o operariado em ascens&atilde;o, que lutava por igualdade    de direitos pol&iacute;ticos e melhoria de suas condi&ccedil;&otilde;es materiais    de vida. A pequena burguesia de negociantes e artes&atilde;os sentia-se amea&ccedil;ada    pelo capitalismo industrial e pelos investidores financeiros. A Igreja luterana,    e especialmente o Estado prussiano, via-se amea&ccedil;ado, por um lado, pela    Igreja cat&oacute;lica e pelo catolicismo organizado, e, por outro, pelo "socialismo    ate&iacute;sta", que haviam sido combatidos em v&atilde;o na "Kulturkampf" (luta    cultural, 1871-1878) e nas leis antissocialistas (1878-1890).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses desenvolvimentos    e atmosferas tiveram tamb&eacute;m influ&ecirc;ncia evidente sobre os intelectuais    e cientistas, tanto pessoal como institucionalmente. Nem todos tentaram analisar    de forma s&oacute;bria e cient&iacute;fica a transforma&ccedil;&atilde;o radical    e tirar disso conclus&otilde;es racionais para a organiza&ccedil;&atilde;o da    sociedade e tamb&eacute;m para suas pr&oacute;prias vidas. A cria&ccedil;&atilde;o    de mitos e a autoestiliza&ccedil;&atilde;o proliferaram. Alguns intelectuais    viraram as costas para a pol&iacute;tica e o com&eacute;rcio e estilizaram-se    como uma nova aristocracia do esp&iacute;rito. Outros refugiaram-se no messianismo    religioso ou na promessa de salva&ccedil;&atilde;o oriental, na libera&ccedil;&atilde;o    da sexualidade das normas burguesas, no vegetarianismo como fonte de pureza    f&iacute;sica e espiritual, no retorno rom&acirc;ntico &agrave; natureza do    movimento de juventude (Jugendbewegung) ou no anarquismo (cf. Kar&aacute;di,    1987). Outros, sonhavam com o retorno ao passado m&iacute;stico, em que a "solidariedade    germ&acirc;nica" ainda n&atilde;o tivesse sido corrompida pelo direito romano    ou pelos "judeus", que ironicamente foram responsabilizados tanto pelo capitalismo    como pelo socialismo. A na&ccedil;&atilde;o representava a comunidade &iacute;ntegra,    que guardava a fraternidade germ&acirc;nica "aut&ecirc;ntica" contra a invas&atilde;o    do "estrangeiro" e assim poderia opor-se &agrave; moderniza&ccedil;&atilde;o    capitalista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa situa&ccedil;&atilde;o    de desorienta&ccedil;&atilde;o cultural, Max Weber esfor&ccedil;a-se, em seus    escritos, para tornar a discuss&atilde;o objetiva e desmascarar mitos. Ele o    faz, por exemplo, em suas an&aacute;lises sobre a transforma&ccedil;&atilde;o    da Pr&uacute;ssia rural, em seus estudos sobre a bolsa, em seus ensaios sobre    o direito rom&acirc;nico e germ&acirc;nico, assim como na "&Eacute;tica protestante".    Ao mesmo tempo, passa a tematizar a quest&atilde;o de com quais teorias e m&eacute;todos    a hist&oacute;ria poderia ser explicada e compreendida - discuss&atilde;o em    que seu interlocutor impl&iacute;cito &eacute; com frequ&ecirc;ncia Karl Marx.    E, por fim, ele se ocupa do problema de como se poderia levar uma vida digna    e plena de sentido sob as condi&ccedil;&otilde;es da modernidade. Aqui a "&Eacute;tica    protestante" &eacute; uma precursora dos futuros discursos sobre a "Ci&ecirc;ncia    como profiss&atilde;o" e a "Pol&iacute;tica como profiss&atilde;o".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Weber, o contexto    acad&ecirc;mico e a quest&atilde;o dos elementos constitutivos da sociedade    moderna possuem, de in&iacute;cio, import&acirc;ncia central. Ele rejeita a    antiga historiografia, centrada na pol&iacute;tica e no Estado, e se volta para    a an&aacute;lise das mudan&ccedil;as nas institui&ccedil;&otilde;es sociais.    Nisso ele se reporta criticamente a Marx, rejeitando por&eacute;m seu reducionismo    econ&ocirc;mico. Orienta&ccedil;&otilde;es culturais n&atilde;o s&atilde;o simplesmente    efeitos colaterais de mudan&ccedil;as econ&ocirc;micas estruturais. Desse ponto    de vista, Weber est&aacute; em sintonia com alguns de seus amigos acad&ecirc;micos,    como Eberhard Gothein, Georg Jellinek, Georg Simmel e Werner Sombart. Gothein    defendia uma hist&oacute;ria cultural e, no estudo de uma regi&atilde;o, indicou    a influ&ecirc;ncia do protestantismo asc&eacute;tico na g&ecirc;nese do capitalismo    (cf. Gothein, 1889, 1892). O jurista Jellinek frisava que a ideia de direitos    humanos era devida menos &agrave; Revolu&ccedil;&atilde;o Francesa do que ao    puritanismo norte-americano (cf. Jellinek, 1896). O fil&oacute;sofo e soci&oacute;logo    Simmel dedicou um perspicaz estudo cultural e de psicologia social &agrave;    economia monet&aacute;ria (cf. Simmel, &#91;1900&#93;<a name="nota"></a><a href="#backa"><sup>*</sup></a>,    1989). E Sombart, em sua hist&oacute;ria do capitalismo em dois volumes, formulou    teses que Weber ainda esmiu&ccedil;aria por muitos anos (cf. Sombart, &#91;1902&#93;<a href="#backa"><sup>*</sup></a>    1987, vol. 2).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De um ponto de    vista te&oacute;rico metodol&oacute;gico, a "&Eacute;tica protestante" de Weber    d&aacute; seguimento &agrave; cr&iacute;tica construtiva a Marx e ao materialismo    hist&oacute;rico, que ele j&aacute; havia iniciado em seus primeiros escritos    (cf. Riesebrodt, 1989). Esse di&aacute;logo inclui uma cr&iacute;tica ao determinismo    econ&ocirc;mico e &agrave; compreens&atilde;o teleol&oacute;gica da hist&oacute;ria.    Para Weber, a hist&oacute;ria n&atilde;o se constitui de progresso e liberta&ccedil;&atilde;o,    mas &eacute; marcada por tend&ecirc;ncias de desenvolvimento, e tamb&eacute;m    por acasos, ironias, paradoxos e consequ&ecirc;ncias n&atilde;o intencionais    da a&ccedil;&atilde;o orientada por interesses. N&atilde;o h&aacute; leis hist&oacute;ricas    ocultas, que se trata de decifrar (cf. Roth e Schluchter, 1979). N&atilde;o    obstante, Weber n&atilde;o rejeita simplesmente o enfoque marxista, mas o transp&otilde;e    de um contexto hegeliano a outro neokantiano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Similar &eacute;    a conversa de Weber com Nietzsche e seu entendimento das origens asc&eacute;ticas    da cultura moderna. Mas, no lugar da interpreta&ccedil;&atilde;o nietzschiana    historicamente gen&eacute;rica da g&ecirc;nese dos ideais asc&eacute;ticos no    &acirc;mbito de um logro dos sacerdotes e de ressentimento, Weber identifica    os est&iacute;mulos especificamente religiosos e hist&oacute;ricos para a institucionaliza&ccedil;&atilde;o    da autodisciplina asc&eacute;tica (cf. Nietzsche, 1887).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo contexto    mais amplo em que a "&Eacute;tica protestante" se situa &eacute; pol&iacute;tico.    Por volta de 1900, o capitalismo era alvo de cr&iacute;ticas tanto da esquerda    como da direita. Em consequ&ecirc;ncia, o debate pol&iacute;tico e cultural    tamb&eacute;m discutia a quest&atilde;o do endividamento. O capitalismo seria    um est&aacute;gio intermedi&aacute;rio necess&aacute;rio da hist&oacute;ria    da humanidade a caminho da terra prometida da liberdade, igualdade e fraternidade    comunistas? O capitalismo seria um instrumento controlado pelo Estado para atingir    a grandeza nacional e a posi&ccedil;&atilde;o de pot&ecirc;ncia mundial? O capitalismo    seria uma doen&ccedil;a inglesa que destr&oacute;i a cultura alem&atilde; da    solidariedade com seu utilitarismo individualista? Ou se trata simplesmente    da express&atilde;o da cobi&ccedil;a humana, sobretudo "judaica", por um impulso    ao ganho imoral? Weber oferece uma resposta diferenciada, que n&atilde;o se    encaixa em nenhum desses esquemas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, a "&Eacute;tica    protestante" tamb&eacute;m pode ser lida como uma reflex&atilde;o sobre os fundamentos    da cultura moderna; por meio dela, Weber elabora o seu pr&oacute;prio colapso    nervoso no contexto de sua situa&ccedil;&atilde;o familiar. Ele descreve retrospectivamente    o seu colapso como um "apego desesperado ao trabalho cient&iacute;fico, como    a um talism&atilde;" e "como uma necessidade de se sentir sujeitado &agrave;    carga de trabalho" (Weber, 1926, p. 249). Exatamente este tema, a internaliza&ccedil;&atilde;o    de uma coa&ccedil;&atilde;o ao trabalho, &eacute; analisado por Weber na "&Eacute;tica    protestante" como uma genealogia, especialmente quando ele constata que o puritano    queria ser um homem de profiss&atilde;o, enquanto n&oacute;s estamos obrigados    a s&ecirc;-lo. Ao mesmo tempo, sobressai a separa&ccedil;&atilde;o aguda entre    protestantismo asc&eacute;tico e luteranismo. Ela serve a Weber principalmente    para a caracteriza&ccedil;&atilde;o da diferen&ccedil;a entre a burguesia alem&atilde;    e a anglo-sax&atilde;, mas encontra tamb&eacute;m um paralelo na descri&ccedil;&atilde;o    de sua m&atilde;e e de seu pai por Marianne Weber. O jovem Weber seguiu inicialmente    o exemplo do pai, por&eacute;m se aproximou - decerto tamb&eacute;m em virtude    da influ&ecirc;ncia de sua esposa - aos ideais de sua m&atilde;e. Ent&atilde;o,    seu colapso aparece tamb&eacute;m como um processo cat&aacute;rtico de autoconhecimento.    Embora essas dimens&otilde;es da ci&ecirc;ncia, da pol&iacute;tica e da vida    privada estejam naturalmente sobrepostas, irei trat&aacute;-las separadamente    aqui.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O capitalismo    e a cultura da modernidade: o di&aacute;logo com Marx</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; diferen&ccedil;a    da ci&ecirc;ncia hist&oacute;rica e social alem&atilde; do s&eacute;culo XIX,    j&aacute; estabelecida, para Marx e seus seguidores o capitalismo representava    o elemento central da modernidade. Todas as transforma&ccedil;&otilde;es essenciais    ocorrem em virtude do capitalismo e fundamentam-se em sua estrutura. Uma gera&ccedil;&atilde;o    mais jovem de historiadores, economistas, fil&oacute;sofos e juristas, ao lado    de Weber, por exemplo Georg Simmel e Werner Sombart, ligou-se criticamente a    essa vis&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sombart e Weber    pertenciam &agrave; gera&ccedil;&atilde;o mais jovem da Verein f&uuml;r Sozialpolitik    &#91;Associa&ccedil;&atilde;o para a pol&iacute;tica social&#93;, que encarava    Marx positivamente, sem contudo defender posi&ccedil;&otilde;es socialistas    (cf. Kr&uuml;ger, 1987, pp. 71-87). Al&eacute;m disso, em especial Sombart havia    se ocupado de Marx desde cedo; seus estudos foram elogiados por Friedrich Engels,    que atestara que Sombart, diferentemente dos professores universit&aacute;rios    alem&atilde;es t&iacute;picos, havia de fato compreendido Marx. Ele tamb&eacute;m    estava de acordo com a tese de Sombart de que n&atilde;o se tratava de refutar    Marx, mas sim de desenvolv&ecirc;-lo (cf. Engels, 1895-1896, pp. 6-11, 37-44).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber tamb&eacute;m    nunca foi advers&aacute;rio de Marx, como cientistas posteriores tentaram pint&aacute;-lo.    Ernst Troeltsch (1922, pp. 314-371), amigo de Weber, documentou com arg&uacute;cia    a proximidade deste a Marx, e at&eacute; mesmo o incluiu entre os marxistas.    Weber n&atilde;o conhecia Marx apenas de segunda m&atilde;o, mas o leu no original    e tratou dele em suas aulas (cf. Weber, 1898). Al&eacute;m disso, as primeiras    obras de Weber ocupavam-se centralmente da an&aacute;lise de institui&ccedil;&otilde;es    capitalistas e sua g&ecirc;nese (cf. MWG I/3; MWG I/5). Seu invent&aacute;rio    da modernidade &eacute; bastante aparentado ao de Marx, quando escreve: "A atual    ordem econ&ocirc;mica capitalista &eacute; um imenso cosmos, no qual o singular    nasce e que, para ele, ao menos como singular, est&aacute; dada faticamente    como uma capa inalter&aacute;vel, na qual ele tem de viver" (Weber, 1993b, p.    16).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suas an&aacute;lises    do capitalismo moderno, Weber utiliza concep&ccedil;&otilde;es que correspondem    &agrave;s de Marx (cf. Riesebrodt, 1989). Tamb&eacute;m para ele o capitalismo    diz respeito a uma nova estrutura das rela&ccedil;&otilde;es sociais, e n&atilde;o    a um tra&ccedil;o psicol&oacute;gico dos indiv&iacute;duos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, em    seus estudos sobre quest&otilde;es agr&aacute;rias Weber se convenceu de que    o capitalismo n&atilde;o &eacute; explic&aacute;vel a partir de si mesmo. Muitas    das diferen&ccedil;as regionais no desenvolvimento capitalista foram influenciadas    por fatores extraecon&ocirc;micos, como as reivindica&ccedil;&otilde;es dos    trabalhadores ou sua capacidade organizat&oacute;ria de defender seu padr&atilde;o    de vida (cf. MWG I/3; Riesebrodt, 1989). Tamb&eacute;m interessaram a Weber    os efeitos culturais dessa variegada transforma&ccedil;&atilde;o capitalista,    acima de tudo no que dizia respeito &agrave; sua cunhagem de tipos humanos variados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma avalia&ccedil;&atilde;o    cr&iacute;tica de Marx semelhante encontra-se em Simmel e Sombart. Eles n&atilde;o    queriam refut&aacute;-lo, mas sim continuar desenvolvendo o seu enfoque no sentido    de um "marxismo cultural" n&atilde;o determinista e adogm&aacute;tico (cf. Simmel,    1989, p. 719). Eles censuram o fato de Marx dar muito pouca aten&ccedil;&atilde;o    ao lado cultural e subjetivo. A acumula&ccedil;&atilde;o do capital ainda n&atilde;o    cria o <i>homo oeconomicus</i> (cf. Sombart, 1902, vol. 1, pp. 206-208). A mesma    inten&ccedil;&atilde;o anima a "&Eacute;tica protestante" de Max Weber. Tamb&eacute;m    aqui n&atilde;o se trata de refutar Marx, mas de enriquecer seu enfoque com    uma perspectiva sociol&oacute;gico-cultural. Esse programa, como anteriormente    mencionado, foi prescrito por Sombart e encontra um correspondente em afirma&ccedil;&atilde;o    similar de Georg Simmel, em sua <i>Philosophie des Geldes</i> &#91;Filosofia    do dinheiro&#93;:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista      do m&eacute;todo, pode-se expressar esse prop&oacute;sito fundamental assim:      trata-se de construir um andar sob o materialismo hist&oacute;rico de tal      modo que se conceda valor explicativo &agrave; inclus&atilde;o da vida econ&ocirc;mica      entre as causas da cultura espiritual, mas que essas mesmas formas econ&ocirc;micas      em si sejam reconhecidas como resultado de avalia&ccedil;&otilde;es e correntes      mais profundas, de pressupostos psicol&oacute;gicos e, tamb&eacute;m, metaf&iacute;sicos      (Simmel, 1989, p. 13).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Weber, assim    como para Simmel, a diferen&ccedil;a de idealismo e materialismo n&atilde;o    &eacute; de natureza ontol&oacute;gica, mas sim metodol&oacute;gica. Weber conhecia    a concilia&ccedil;&atilde;o de idealismo e materialismo de Simmel e &eacute;    muito prov&aacute;vel que suas pr&oacute;prias formula&ccedil;&otilde;es tenham    sido estimuladas por ele. Contudo, enquanto Simmel viria, mais tarde, a enfatizar    a metaf&iacute;sica, Weber situa o enfoque socioecon&ocirc;mico no centro. Essas    reformula&ccedil;&otilde;es metodol&oacute;gicas do materialismo hist&oacute;rico    implicam sem d&uacute;vida um afastamento fundamental em rela&ccedil;&atilde;o    &agrave; filosofia da hist&oacute;ria de Marx ou de Hegel. Weber recusa a ideia    de leis hist&oacute;ricas, defende um modelo de pluralismo causal e concede    &agrave;s diferentes esferas sociais uma autonomia relativa. Isso implica que    a hist&oacute;ria pode ser constru&iacute;da a partir de diversas perspectivas.    Mas, sobretudo, que n&atilde;o se pode prever o futuro, nem mesmo em virtude    da din&acirc;mica pr&oacute;pria das for&ccedil;as econ&ocirc;micas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m Weber,    Sombart e Simmel viam no capitalismo uma pot&ecirc;ncia central da sociedade    moderna; recusavam, contudo, um determinismo econ&ocirc;mico que tratasse o    fen&ocirc;meno cultural como deriva&ccedil;&atilde;o das estruturas econ&ocirc;micas.    Fen&ocirc;menos culturais n&atilde;o s&atilde;o simplesmente derivados de estruturas    econ&ocirc;micas, mas possuem autonomia relativa. Decerto as estruturas econ&ocirc;micas    criam pressupostos para padr&otilde;es de interpreta&ccedil;&atilde;o cultural,    mas esses padr&otilde;es tamb&eacute;m influenciam a configura&ccedil;&atilde;o    da vida econ&ocirc;mica. Fatores culturais tamb&eacute;m desempenharam um papel    importante na g&ecirc;nese do capitalismo e em sua configura&ccedil;&atilde;o    concreta (cf. H&uuml;binger, 1989, pp. 25-43; Hilger, 1982, pp. 442-454). Quanto    ao m&eacute;todo, n&atilde;o existe inevitavelmente uma causa &uacute;ltima,    apenas um encadeamento infinito de fatores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Weber o capitalismo    n&atilde;o &eacute;, de modo algum, novo, mas o moderno capitalismo empresarial    burgu&ecirc;s e seu "esp&iacute;rito" sem d&uacute;vida o s&atilde;o. Por&eacute;m,    o capitalismo n&atilde;o fez com que aquele simplesmente surgisse de si mesmo.    Em "&Eacute;tica protestante", Weber se volta para a investiga&ccedil;&atilde;o    da g&ecirc;nese desse <i>&eacute;thos</i>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Capitalismo    e protestantismo asc&eacute;tico</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira alguma    Weber foi o primeiro a constatar uma afinidade entre capitalismo e protestantismo    asc&eacute;tico (cf. M&uuml;nch, 1993, pp. 51-71). Os reis prussianos atra&iacute;ram    huguenotes e at&eacute; mesmo menonitas pacifistas para estimular o desenvolvimento    econ&ocirc;mico. Karl Marx escreveu sobre a economia pol&iacute;tica anglo-sax&atilde;:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A economia pol&iacute;tica,      essa ci&ecirc;ncia da riqueza, &eacute;, portanto, ao mesmo tempo a ci&ecirc;ncia      da ren&uacute;ncia, da necessidade, do amealhar; e ela chega realmente a poupar      ao ser humano a necessidade de ar puro ou de movimento f&iacute;sico. Esta      ci&ecirc;ncia da ind&uacute;stria extraordin&aacute;ria &eacute;, ao mesmo      tempo, a ci&ecirc;ncia da ascese, e seu verdadeiro ideal &eacute; o avarento      asc&eacute;tico, mas usur&aacute;rio, e o escravo asc&eacute;tico, mas produtivo      (1962, pp. 611-612).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A problematiza&ccedil;&atilde;o    de Weber vincula-se implicitamente a tais observa&ccedil;&otilde;es, na medida    em que ele indaga como se originam "o avarento asc&eacute;tico, mas usur&aacute;rio"    ou "o escravo asc&eacute;tico, mas produtivo". O sistema econ&ocirc;mico capitalista    sozinho n&atilde;o produz esses tipos humanos, como o demonstram o capitalismo    medieval ou o capitalismo da grande burguesia do in&iacute;cio da &eacute;poca    moderna. Eles s&atilde;o o resultado de uma revolu&ccedil;&atilde;o cultural,    de uma transforma&ccedil;&atilde;o dr&aacute;stica de um <i>habitus</i> ou <i>&eacute;thos</i>;    na "&Eacute;tica protestante", Weber quer perseguir as ra&iacute;zes, a g&ecirc;nese    e a transforma&ccedil;&atilde;o dessa revolu&ccedil;&atilde;o cultural.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a "&Eacute;tica protestante" representa um escrito program&aacute;tico, no qual    se sonda a possibilidade e a fecundidade de uma perspectiva de pesquisa sociocultural.    Em seu ensaio "Die 'Objektivit&auml;t' sozialwissenschaftlicher und sozialpolitischer    Erkenntnis" &#91;A "objetividade" do conhecimento na ci&ecirc;ncia social e    na pol&iacute;tica social&#93;, publicado pouco antes da "&Eacute;tica protestante",    Weber definiu a sociologia como ci&ecirc;ncia cultural e advogou metodologicamente    por um enfoque socioecon&ocirc;mico (cf. Weber, 1982, pp. 146-214). O materialismo    hist&oacute;rico deveria ser reformulado em uma estrat&eacute;gia pragm&aacute;tica    de pesquisa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na "&Eacute;tica    protestante", Weber segue de fato um enfoque culturalista, j&aacute; que trata    de evidenciar um <i>&eacute;thos</i>, enquanto n&atilde;o moldado por um sistema    econ&ocirc;mico. Visto que para Weber materialismo e idealismo, ou vis&atilde;o    socioecon&ocirc;mica e vis&atilde;o espiritualista, n&atilde;o representam op&ccedil;&otilde;es    ontol&oacute;gicas, mas sim metodol&oacute;gicas, esse processo &eacute; inteiramente    leg&iacute;timo.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Naturalmente,      &#91;...&#93; o objetivo n&atilde;o pode ser a troca de uma interpreta&ccedil;&atilde;o      cultural e hist&oacute;rica unilateralmente "materialista" por uma interpreta&ccedil;&atilde;o      cultural e hist&oacute;rica espiritualista tamb&eacute;m unilateral. Ambas      s&atilde;o igualmente poss&iacute;veis, mas elas pouco servem &agrave; verdade      hist&oacute;rica, caso elas pretendam ser n&atilde;o um trabalho pr&eacute;vio,      mas sim o fecho da investiga&ccedil;&atilde;o (Weber, 1993b, p. 155).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave; "&Eacute;tica protestante", isso significa que, para Weber, se trata    pura e simplesmente do isolamento de motivos religiosos determinados com a finalidade    de elucidar sua influ&ecirc;ncia sobre a cultura material moderna, sem reduzir    o desenvolvimento a esses motivos: "Deve ser apenas constatado se, e em que    medida, influ&ecirc;ncias religiosas foram aqui de fato coparticipantes na modelagem    qualitativa e quantitativa daquele 'esp&iacute;rito' sobre o mundo, e que aspectos    concretos da cultura capitalista remontam a elas" (<i>Idem</i>, p. 51).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui, Max Weber    repudia tamb&eacute;m todas as constru&ccedil;&otilde;es hist&oacute;ricas teleol&oacute;gicas,    sejam idealistas ou materialistas. Nem a Reforma seria o resultado necess&aacute;rio    de um desenvolvimento econ&ocirc;mico precedente, nem apenas tal Reforma teria    podido produzir o "esp&iacute;rito capitalista" ou mesmo o capitalismo (cf.    <i>Idem</i>, <i>ibidem</i>). E mesmo muitos anos depois Weber ainda sente a    necessidade de esclarecer:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nenhuma &eacute;tica      econ&ocirc;mica jamais foi determinada apenas religiosamente. &Eacute; evidente      que ela possui uma certa medida de legalidade pr&oacute;pria pura - em grande      parte determinada por elementos hist&oacute;ricos e de geografia econ&ocirc;mica      - ante todas as posturas em rela&ccedil;&atilde;o ao mundo, condicionadas      por momentos religiosos ou outros momentos (neste sentido) interiores. Mas,      sem d&uacute;vida, dentre os determinantes da &eacute;tica econ&ocirc;mica      pertence tamb&eacute;m sua - bem entendido: apenas uma - determina&ccedil;&atilde;o      religiosa da conduta de vida (MWG I/19, p. 85).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outras palavras,    Weber somente tenta identificar a &eacute;tica do protestantismo asc&eacute;tico    como um componente na forma&ccedil;&atilde;o da cultura capitalista moderna.    Esse componente consiste primeiramente em uma ascese intramundana motivada puramente    pela religi&atilde;o, da qual se desenvolveu uma &eacute;tica do trabalho que    at&eacute; ent&atilde;o era estranha ao capitalismo. A ideia da ascese do trabalho    era mais antiga e provinha da ascese mon&aacute;stica, mas ela era restrita    aos monast&eacute;rios. O calvinismo e as seitas asc&eacute;ticas continuaram    a desenvolv&ecirc;-la na concep&ccedil;&atilde;o de um "chamamento"<a name="top2"></a><a href="#back2"><sup>2</sup></a>    para todos os crist&atilde;os no sentido de direcionar suas energias religiosas    a um agir no mundo e a uma conduta de vida metodicamente controlada. Assim,    o trabalho tornou-se relevante para a salva&ccedil;&atilde;o. Originalmente,    a internaliza&ccedil;&atilde;o da &eacute;tica do trabalho moderna est&aacute;    baseada em um temor religioso da condena&ccedil;&atilde;o eterna. Desejava-se    certificar a salva&ccedil;&atilde;o atrav&eacute;s de uma sistematiza&ccedil;&atilde;o    da conduta de vida sobre fundamentos asc&eacute;ticos (cf. Weber, 1993b, p.    152).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No decorrer do    desenvolvimento econ&ocirc;mico a disciplina do trabalho foi ent&atilde;o institucionalizada    e imposta aos seres humanos. Transformou-se em h&aacute;bito ou norma, tornando-se    "normal". Por&eacute;m, para Weber, o aspecto mais interessante da moderna &eacute;tica    do trabalho &eacute; que ela cria um &iacute;mpeto interno para o trabalho,    um sentimento de culpa quando n&atilde;o se trabalha e, com isso, se "desperdi&ccedil;a"    tempo. Tal concep&ccedil;&atilde;o n&atilde;o se encontra em nenhuma forma anterior    de capitalismo e n&atilde;o &eacute; compreens&iacute;vel sem as ra&iacute;zes    religiosas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Capitalismo    e direito romano</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O debate sobre    as origens do capitalismo moderno por volta de 1900 exp&otilde;e o n&uacute;cleo    do problema da modernidade ocidental. No discurso alem&atilde;o, o capitalismo    n&atilde;o era de forma alguma um conceito marcado positivamente. Alguns o associavam    &agrave; cobi&ccedil;a e &agrave; explora&ccedil;&atilde;o, aos "Gr&uuml;nderjahre"    &#91;Anos de funda&ccedil;&atilde;o&#93;, marcados pelo enriquecimento extremo,    ascens&atilde;o e queda dram&aacute;ticas, quebra de bolsas e fal&ecirc;ncias.    A aristocracia perdeu <i>status</i> e precisou submeter-se &agrave;s pr&aacute;ticas    econ&ocirc;micas burguesas. Os trabalhadores viam-se expostos a novas formas    de trabalho e de domina&ccedil;&atilde;o, especialmente com o in&iacute;cio    do taylorismo. A burguesia de cultura desprezava a estreiteza espiritual da    burguesia econ&ocirc;mica. Por isso a quest&atilde;o sobre quem responderia    pelo capitalismo foi conduzida de forma politicamente controversa. Weber atacou    sobretudo as explica&ccedil;&otilde;es nativistas e antissemitas. O jurista    Otto Gierke, por exemplo, autor do famoso <i>Genossenschaftsrechs</i> &#91;Direito    cooperativo&#93;, criticou o projeto de reforma do direito no Imp&eacute;rio    alem&atilde;o por sua falta de responsabilidade social (cf. Gierke, 1868-1913).    Gierke responsabilizou por isso o direito romano, que teria suplantado o direito    alem&atilde;o, baseado na solidariedade germ&acirc;nica. O projeto era demasiado    "romano" e n&atilde;o suficientemente "alem&atilde;o" (cf. Gierke, 1889).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber objeta que    essa tese &eacute; um mito. O direito romano n&atilde;o teria nem destru&iacute;do    a pretensa solidariedade germ&acirc;nica, nem seria respons&aacute;vel pela    crise social do presente (cf. Weber, 1895). Al&eacute;m disso, no direito romano    mal havia precursores para praticamente todas as institui&ccedil;&otilde;es    centrais do capitalismo. Ele n&atilde;o foi a causa da comercializa&ccedil;&atilde;o,    mas a forma preferida pura e simplesmente em virtude de sua superioridade t&eacute;cnica    diante de outras formas jur&iacute;dicas. Ademais, ocorreram processos de transforma&ccedil;&atilde;o    capitalista, por exemplo na agricultura, no &acirc;mbito do direito germ&acirc;nico.    E, finalmente, toda essa ideologia da Germ&acirc;nia solid&aacute;ria estaria    baseada em fontes obscuras como a <i>Germ&acirc;nia</i> de T&aacute;cito: "O    que um reacion&aacute;rio tendencioso como T&aacute;cito - aquele burro de carga    de um campon&ecirc;s guerreiro - inventa sobre a mulher germ&acirc;nica &eacute;    repetido hoje por vozes semelhantes" (Weber, 1896, p. 2).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O capitalismo    e "os judeus"</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora desde cedo    se tenha observado uma afinidade entre capitalismo e protestantismo asc&eacute;tico,    havia cada vez mais correntes nacionalistas no s&eacute;culo XIX que apresentavam    o capitalismo como uma inven&ccedil;&atilde;o dos judeus. Entre esses demagogos    estava por exemplo o capel&atilde;o Adolf Stoecker, fundador de um partido antissemita.    Al&eacute;m disso, o papel dos judeus no desenvolvimento do capitalismo foi    tamb&eacute;m discutido de modo controverso no &acirc;mbito cient&iacute;fico.    Por exemplo, Werner Sombart, em seus primeiros escritos, atribu&iacute;a o capitalismo    aos judeus (cf. Sombart, 1911; Lehmann, 1993, pp. 195-208). Em 1902 ele ainda    era da opini&atilde;o de que n&atilde;o se deveria superestimar o papel dos    judeus no desenvolvimento capitalista (cf. Sombart, 1902, vol. 1, p. 390). Um    ano mais tarde, j&aacute; argumentava, ent&atilde;o recorrendo a Marx, que a    "ra&ccedil;a judaica" seria especialmente predisposta ao capitalismo, pois os    judeus seriam n&atilde;o apenas determinados e ego&iacute;stas, mas tamb&eacute;m    afeitos ao pensamento abstrato: "Gostaria &#91;...&#93; de considerar tr&ecirc;s    faces do car&aacute;ter nacional judeu como especialmente significativas para    o papel que os judeus desempenham na vida econ&ocirc;mica moderna: o predom&iacute;nio    da vontade, o interesse pessoal e o car&aacute;ter abstrato de sua constitui&ccedil;&atilde;o    espiritual" (<i>Idem</i>, 1903, pp. 128 ss.).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com "car&aacute;ter    abstrato" ele alude, naturalmente, a essa caracter&iacute;stica da economia    monet&aacute;ria enfatizada por Marx e por Simmel em sua <i>Philosophie der    Geldes</i> &#91;Filosofia do dinheiro&#93;. Sombart chega a acusar os judeus    de "idolatria do dinheiro" (<i>Idem</i>, p. 131; cf. Lehmann, 1993). O antissemitismo    evidente de Sombart, mesmo quando ele procura esconder-se atr&aacute;s de Marx,    fica cada vez mais agudo, como documenta seu livro sobre <i>Die Juden und das    Wirtschaftsleben</i> &#91;Os judeus e a vida econ&ocirc;mica&#93;, de 1911.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em forte contraste    com Sombart, Weber n&atilde;o verifica nenhuma afinidade especial dos judeus    com o capitalismo. Por um lado isso tem a ver com o fato de que Weber definiu    o capitalismo de modo muito mais preciso. Para Sombart, o capitalismo representa    uma aspira&ccedil;&atilde;o plebeia por enriquecimento. Trata-se primeiramente    do "desenvolvimento do racionalismo econ&ocirc;mico", que teria feito da atividade    econ&ocirc;mica um "neg&oacute;cio". Por isso, para Sombart, a economia colonial    representa o "viveiro do esp&iacute;rito capitalista" (Sombart, 1902, vol. 1,    p. 390). Sombart tamb&eacute;m menciona rapidamente a afinidade do protestantismo    asc&eacute;tico (calvinismo e <i>quakers</i>) com o capitalismo, que ele, referindo-se    a Gothein, d&aacute; como fato conhecido. Entretanto, Sombart n&atilde;o a toma    como causa do esp&iacute;rito capitalista, mas antes como uma consequ&ecirc;ncia    de processos gerais de racionaliza&ccedil;&atilde;o (cf. <i>Idem</i>, pp. 380-381).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber, em contrapartida,    acentua a necessidade de distin&ccedil;&atilde;o entre diferentes formas de    capitalismo, caso se pretenda realmente compreender a qualidade nova do capitalismo    moderno. O capitalismo da Antiguidade, o capitalismo do final da Idade M&eacute;dia    e in&iacute;cio da &eacute;poca moderna, assim como o capitalismo empresarial    moderno, n&atilde;o podem simplesmente ser reduzidos a impulsos psicol&oacute;gicos,    tais como ambi&ccedil;&atilde;o por ganho e cobi&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No tocante aos    judeus, Weber argumenta que eles mal poderiam ter participado na g&ecirc;nese    do capitalismo moderno, em virtude de sua marginaliza&ccedil;&atilde;o. Por    isso desenvolveu-se entre os judeus um "capitalismo de p&aacute;ria", ou seja,    um capitalismo mais especulativo e arriscado de um grupo discriminado. Mas,    para Weber, esse "capitalismo de p&aacute;ria" n&atilde;o tinha nada a ver com    caracter&iacute;sticas tipicamente judaicas, mas sim com sua situa&ccedil;&atilde;o    social, a saber, sua exclus&atilde;o das posi&ccedil;&otilde;es politicamente    influentes e sua restri&ccedil;&atilde;o a determinadas profiss&otilde;es (cf.    Weber, 1993b, p. 5).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Luteranismo    e protestantismo asc&eacute;tico</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber recusa o    conceito vago de capitalismo de Sombart, sobretudo porque dele resulta uma explica&ccedil;&atilde;o    psicologizante do capitalismo. Em raz&atilde;o de tal psicologiza&ccedil;&atilde;o,    Sombart n&atilde;o p&ocirc;de ver o papel do protestantismo asc&eacute;tico    na forma&ccedil;&atilde;o do "esp&iacute;rito" do capitalismo moderno. Afinal,    no protestantismo asc&eacute;tico, assim como posteriormente no moderno capitalismo    empresarial, a "ambi&ccedil;&atilde;o de ganho" n&atilde;o &eacute; desinibida,    mas sim disciplinada, regulada e perenizada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber foi sensibilizado    para esse ponto de vista diferenciado principalmente pelos escritos de Gothein    e de seu amigo Georg Jellinek. Em especial o livro de Jellinek sobre a "Erkl&auml;rung    der Menschen- und B&uuml;rgerrechte" &#91;Declara&ccedil;&atilde;o dos direitos    do homem e do cidad&atilde;o&#93;, que n&atilde;o deduz esses direitos politicamente    da Revolu&ccedil;&atilde;o Francesa, mas sim religiosamente do puritanismo,    impressionou Weber de forma profunda (cf. Jellinek, 1896; Roth, 1993a, pp. 21-22).    Assim, Weber segue os mesmos caminhos para a identifica&ccedil;&atilde;o de    um "esp&iacute;rito" do capitalismo moderno e se volta para o puritanismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse foco tem consequ&ecirc;ncias    para sua classifica&ccedil;&atilde;o do protestantismo. No Imp&eacute;rio alem&atilde;o,    o protestantismo de uma maneira geral era considerado (ao menos entre os protestantes)    portador da raz&atilde;o e do progresso, enquanto o catolicismo era encarado    como tradicionalista e autorit&aacute;rio. Weber via de modo diferente. Ele    tra&ccedil;a, dentro do protestantismo, uma linha n&iacute;tida de separa&ccedil;&atilde;o    entre o luteranismo, de um lado, e o protestantismo asc&eacute;tico (calvinismo,    <i>quakers</i>, batistas, metodismo), de outro. O luteranismo &eacute;, para    Weber, quase t&atilde;o tradicionalista, patriarcal e autorit&aacute;rio quanto    a Igreja cat&oacute;lica. Mesmo no plano &eacute;tico, catolicismo e luteranismo    n&atilde;o se distinguem no essencial. A ambos falta o car&aacute;ter sistem&aacute;tico    do protestantismo asc&eacute;tico. Confiss&otilde;es e boas a&ccedil;&otilde;es    aliviam as almas cat&oacute;lica e luterana, ao passo que o protestante asc&eacute;tico    s&oacute; podia assegurar a salva&ccedil;&atilde;o eterna atrav&eacute;s de    autocontrole &eacute;tico estrito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A caracteriza&ccedil;&atilde;o    de Weber do luteranismo remonta ao te&oacute;logo Matthias Schneckenburger (1804-1848)    (cf. Graf, 1993). Para Schneckenburger, assim como para Weber, o luteranismo    &eacute; tradicionalista e passivo, enquanto o calvinismo seria ativo e modernizador.    Com isso Weber se posiciona explicitamente contra o representante mais significativo    do luteranismo, o te&oacute;logo Albrecht Ritschl (1822-1889), cuja escola dominava    a teologia protestante na Alemanha. Weber caracteriza a cr&iacute;tica de Ritschl    a Schneckenburger como, em grande parte, anticient&iacute;fica, por n&atilde;o    abordar o luteranismo empiricamente, mas sim idealiz&aacute;-lo. Al&eacute;m    disso, Ritschl considera as tend&ecirc;ncias asc&eacute;ticas no protestantismo    como uma reca&iacute;da no catolicismo e no tradicionalismo; com isso, ele passa    ao largo da ruptura radical do protestantismo asc&eacute;tico com ambos (cf.    Weber, 1993b, p. 89, n. 145).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De mais a mais,    Weber via na pol&iacute;tica de Ritschl, em seu protestantismo cultural, em    seu apoio &agrave; "Kulturkampf" de Bismarck e &agrave;s leis antissocialistas,    um encadeamento in&iacute;quo de religi&atilde;o e Estado, assim como de cultura    secular e religiosa. Weber via decerto em Ritschl, em especial, um representante    daquela burguesia satisfeita consigo mesma, &agrave; diferen&ccedil;a da burguesia    que seguiu a escola do protestantismo asc&eacute;tico. Weber expressa isso em    uma carta de 5 de fevereiro de 1906 a Adolf von Harnack, aluno de Ritschl:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por mais elevado      que se encontre Lutero, acima de todos os outros, o luteranismo &eacute; para      mim, &#91;...&#93; em suas formas hist&oacute;ricas, o mais terr&iacute;vel      dos terrores, e mesmo na forma ideal &#91;...&#93;. Para mim, para n&oacute;s      alem&atilde;es, &eacute; uma forma&ccedil;&atilde;o da qual eu nunca estou      incondicionalmente seguro de quanta for&ccedil;a de apreens&atilde;o da vida      poderia sair dela. &#91;...&#93; Que nossa na&ccedil;&atilde;o nunca tenha      passado pela dura escola do asceticismo, em nenhuma de suas formas, &eacute;      &#91;...&#93; a fonte de tudo aquilo o que eu acho odioso nela (como em mim      mesmo) (MWG II/5, pp. 32-33).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas afirma&ccedil;&otilde;es    esclarecem por que Weber idealizou as na&ccedil;&otilde;es anglo-sax&atilde;s    (cf. Roth, 1993b, pp. 83-121). Ele v&ecirc; uma for&ccedil;a em sua burguesia    que falta &agrave; burguesia alem&atilde;. Uma modelagem ao menos parcial pelo    protestantismo asc&eacute;tico e pelas seitas teria configurado car&aacute;teres    mais fortes, enquanto o luteranismo e as estruturas eclesi&aacute;sticas criam    s&uacute;ditos. Por toda a "&Eacute;tica protestante" Weber sublinha positivamente    o car&aacute;ter antiautorit&aacute;rio do protestantismo asc&eacute;tico (cf.    Weber, 1993b, p. 139) e destaca sua &ecirc;nfase no controle social, em contraposi&ccedil;&atilde;o    &agrave; &ecirc;nfase alem&atilde; do controle estatal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Weber, as    diferen&ccedil;as se explicam n&atilde;o apenas pelas ideias religiosas, mas    acima de tudo pelas diferentes formas de organiza&ccedil;&atilde;o: associa&ccedil;&otilde;es    volunt&aacute;rias ou igrejas. Associa&ccedil;&otilde;es volunt&aacute;rias    s&atilde;o exclusivas e por isso estabelecem requisitos estritos a todos os    seus membros. Nas igrejas, ao contr&aacute;rio, o indiv&iacute;duo est&aacute;    inclu&iacute;do desde seu nascimento; nelas, a condi&ccedil;&atilde;o de membro    n&atilde;o est&aacute; vinculada a condi&ccedil;&otilde;es &eacute;ticas. Ao    contr&aacute;rio, as igrejas, ao menos na Alemanha, tornaram-se um assunto do    Estado e dos ricos, que recolhem a maior parte dos impostos, para garantir a    religi&atilde;o ao povo (cf. Weber, 1911, pp. 201-202). A religi&atilde;o &eacute;,    assim, instrumentalizada e n&atilde;o contribui para a forma&ccedil;&atilde;o    de car&aacute;ter, mas antes para o oportunismo e a mentira. Essa fraqueza dos    alem&atilde;es diz respeito a todas as classes, mas especialmente &agrave; burguesia    que, no momento em que sua for&ccedil;a de lideran&ccedil;a nacional &eacute;    exigida, fracassa e, ao contr&aacute;rio, se curva &agrave;s estruturas autorit&aacute;rias    e aos l&iacute;deres. A contraposi&ccedil;&atilde;o, por Weber, de uma for&ccedil;a    asc&eacute;tica de car&aacute;ter e responsabilidade, por um lado, e fraqueza    tradicionalista e oportunismo, por outro, encontra ainda um paralelo interessante    na descri&ccedil;&atilde;o dos pais de Weber por Marianne Weber.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Entre o pai    e a m&atilde;e: a "&Eacute;tica protestante" como autoan&aacute;lise</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "&Eacute;tica    protestante" possui ainda outra dimens&atilde;o: ela tamb&eacute;m pode ser    lida como uma autoan&aacute;lise sociol&oacute;gico-cultural de Weber e sua    fam&iacute;lia. Em sua contraposi&ccedil;&atilde;o de luteranismo e protestantismo    asc&eacute;tico, Weber confronta-se com formas de vida e tra&ccedil;os de car&aacute;ter    que tamb&eacute;m se encontram em seus pais: de um lado a m&atilde;e, devota    e obediente a princ&iacute;pios, de outro o pai, de bem com a vida. Essas contraposi&ccedil;&otilde;es    foram experimentadas por Max Weber j&aacute; em sua casa paterna e tiveram uma    erup&ccedil;&atilde;o dram&aacute;tica em uma confronta&ccedil;&atilde;o entre    ele e seu pai acerca dos direitos de sua m&atilde;e.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Marianne    Weber - sabidamente uma descri&ccedil;&atilde;o n&atilde;o imparcial -, todos    os anos ela e Max Weber passavam algum tempo sozinhos com a m&atilde;e dele    (cf. Roth, 2001). Isso sempre teria desagradado o pai e, por ocasi&atilde;o    da visita de 1897, ele decidiu acompanh&aacute;-la. A m&atilde;e n&atilde;o    tinha for&ccedil;as para contradiz&ecirc;-lo, mas quando chegaram juntos a Heidelberg,    Weber ficou espantado e teve um acerto de contas com o pai: "Trata-se da liberdade    da m&atilde;e, ela &eacute; a mais fraca, ningu&eacute;m tem o direito de violent&aacute;-la    psiquicamente" (Weber, 1926, pp. 233-234).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o pai n&atilde;o    admitia que sua mulher tivesse anualmente quatro ou cinco semanas de descanso    com os filhos, para Max Weber n&atilde;o havia sentido qualquer rela&ccedil;&atilde;o    sua com o pai. O pai fica indignado, deixa a casa em f&uacute;ria e morre poucas    semanas depois, sem que tenha havido uma reconcilia&ccedil;&atilde;o entre os    dois. Cerca de meio ano depois Weber sofre um colapso ps&iacute;quico, que o    atormentar&aacute; por anos a fio e o obrigar&aacute; a abandonar sua c&aacute;tedra    em 1903. Apesar de o conflito com o pai seguramente ter contribu&iacute;do para    sua doen&ccedil;a, a "&Eacute;tica protestante" nos permite uma interpreta&ccedil;&atilde;o    mais complexa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1894, com trinta    anos de idade, Weber foi indicado para a c&aacute;tedra de Economia Pol&iacute;tica    em Freiburg. Tr&ecirc;s anos depois, foi nomeado para uma das c&aacute;tedras    mais importantes, em Heidelberg, como sucessor de Karl Knies. Ao lado de suas    atividades na universidade, Weber era um cobi&ccedil;ado orador p&uacute;blico    e conselheiro de partidos pol&iacute;ticos, de associa&ccedil;&otilde;es, da    Igreja luterana e de institui&ccedil;&otilde;es estatais. Ele escrevia, viajava    e realizava confer&ecirc;ncias incansavelmente. Por mais que o conflito com    o pai possa ter contribu&iacute;do, o colapso ps&iacute;quico de Weber tamb&eacute;m    foi claramente causado por excesso de trabalho e esgotamento, o que hoje se    costuma denominar <i>burnout</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais tarde, Weber    redigiu uma autoan&aacute;lise, que infelizmente se perdeu. Mas seu ponto de    vista &eacute; claro em uma carta conservada por Marianne, na qual fica evidente    o nexo entre seu colapso e o tema de "&Eacute;tica protestante". Weber escreve    &agrave; sua mulher:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma doen&ccedil;a      como esta tem sim, e muito, o seu lado bom - para mim, por exemplo, abriu-se      de novo o lado puramente humano da vida, e em uma medida que eu n&atilde;o      conhecia, e que mam&atilde;e sempre dava falta em mim. &#91;...&#93; Minha      constitui&ccedil;&atilde;o doentia manifestou-se nos anos passados em um apego      desesperado ao trabalho cient&iacute;fico, como a um talism&atilde;, sem que      eu pudesse dizer em troca de qu&ecirc;. Ao refletir sobre o passado isso me      parece muito claro, e sei, esteja eu doente ou sadio, que n&atilde;o ser&aacute;      mais assim. A necessidade de me sentir sujeitado &agrave; carga de trabalho      se extinguiu (<i>Idem</i>, p. 249).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    d&uacute;vida alguma de que na "&Eacute;tica protestante" Max Weber tamb&eacute;m    persegue as origens dessa "constitui&ccedil;&atilde;o doentia", que se expressa    em uma f&uacute;ria de trabalho irrefletida.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O puritano desejava      ser um profissional, n&oacute;s precisamos s&ecirc;-lo. Pois na medida em      que a ascese foi transposta da cela mon&aacute;stica para a vida profissional      e que a moralidade intramundana come&ccedil;ou a dominar, ela ajudou a construir      aquele cosmos poderoso da ordem econ&ocirc;mica moderna, vinculada aos pressupostos      t&eacute;cnicos e econ&ocirc;micos da produ&ccedil;&atilde;o mec&acirc;nica      e maquinal, que determina hoje, com coa&ccedil;&atilde;o imperiosa, o estilo      de vida de todo singular que nasce em meio a essa usina - e n&atilde;o somente      os direta e economicamente ativos (Weber, 1993b, p. 153).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; a linguagem    dessa cita&ccedil;&atilde;o sugere a influ&ecirc;ncia da experi&ecirc;ncia da    doen&ccedil;a de Weber, quando ele fala da "usina" e da "coa&ccedil;&atilde;o"    a que est&atilde;o sujeitos mesmo os que n&atilde;o s&atilde;o economicamente    ativos. N&atilde;o &eacute; coincid&ecirc;ncia que Weber, na mesma &eacute;poca,    tenha posto no centro das aten&ccedil;&otilde;es, em outro texto, o conceito    de "Kulturmenschentum" &#91;humanidade cultural&#93;. Weber, com esse conceito,    visa &agrave; capacidade e &agrave; vontade do ser humano de assumir uma posi&ccedil;&atilde;o    no mundo, conferindo, por meio de valora&ccedil;&otilde;es, sentido &agrave;    vida (cf. Weber, 1973c). Isso requer autorreflex&atilde;o, em contraposi&ccedil;&atilde;o    a tradicionalismo e conven&ccedil;&atilde;o. &Eacute; evidente a falta dessa    mesma configura&ccedil;&atilde;o consciente da vida para Weber no per&iacute;odo    anterior &agrave; sua doen&ccedil;a, como j&aacute; constatara criticamente    seu primo, o te&oacute;logo Otto Baumgarten (cf. Roth, 2001, p. 513). Em vez    de viver refletidamente o trabalho como parte da conduta e do sentido de sua    vida, ele se sentia como que impulsionado "magicamente". Para satisfazer as    exig&ecirc;ncias de um "Kulturmensch", precisou ent&atilde;o se confrontar com    a quest&atilde;o: qual &eacute; o modo de viver que lhe parece mais pleno de    sentido?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "&Eacute;tica    protestante" representa n&atilde;o somente uma reflex&atilde;o hist&oacute;rico-cultural    sobre o significado central do trabalho e suas consequ&ecirc;ncias sobre o pr&oacute;prio    Weber; em certa medida, ela tamb&eacute;m analisa as personalidades diferentes    dos pais de Weber. A distin&ccedil;&atilde;o de Weber, extraordinariamente n&iacute;tida,    entre luteranismo e protestantismo asc&eacute;tico reflete n&atilde;o s&oacute;    a sua leitura de Schneckenburger. Weber tamb&eacute;m poderia ter acentuado    a diferen&ccedil;a entre protestantismo e catolicismo, tal como fez no in&iacute;cio    da "&Eacute;tica protestante", com base nas estat&iacute;sticas profissionais    (cf. Weber, 1993b, pp. 1-10). Contudo, a diferencia&ccedil;&atilde;o dr&aacute;stica    de luteranismo e protestantismo asc&eacute;tico tamb&eacute;m fazia sentido    para ele intuitivamente, pois continha compreens&otilde;es diferentes da subjetividade,    que correspondiam &agrave; vis&atilde;o de seus pais (cf. Graf, 1993, p. 38).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida    seria um exagero descrever Helene Weber como uma representante do protestantismo    asc&eacute;tico e o pai como um luterano t&iacute;pico (cf. Roth, 2001, p. 257).    As descri&ccedil;&otilde;es de Weber, de car&aacute;ter ideal t&iacute;pico,    s&atilde;o provenientes de uma &eacute;poca hist&oacute;rica totalmente diferente.    Mas n&atilde;o pode haver d&uacute;vida de que Marianne Weber, na biografia    de seu marido, acentua fortemente tais afinidades. Tamb&eacute;m a <i>Familiengeschichte</i>    &#91;hist&oacute;ria familiar&#93; de Guenther Roth confirma essa impress&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A m&atilde;e de    Weber &eacute; descrita como uma mulher de consci&ecirc;ncia social marcante    e de forte religiosidade interior, que teria impregnado toda a exist&ecirc;ncia    de Weber. Ela foi especialmente infeliz em seu casamento porque o controle patriarcal    e insens&iacute;vel de seu marido a impedia de viver conforme sua consci&ecirc;ncia    religiosa (cf. <i>Idem</i>, pp. 505-538). O pai de Weber &eacute; descrito como    um burgu&ecirc;s de bem com a vida, de consci&ecirc;ncia tranquila, um t&iacute;pico    luterano de devo&ccedil;&atilde;o cosmopolita. Ele se encaixa tamb&eacute;m    na descri&ccedil;&atilde;o de um homem que paga seus impostos eclesi&aacute;sticos    para preservar a religi&atilde;o para o povo, sem no entanto querer ser importunado    por ela (cf. <i>Idem</i>, pp. 511-516). Para o pai de Weber, toda religi&atilde;o    era coisa de santarr&atilde;o, todo te&oacute;logo, um hip&oacute;crita (cf.    <i>Idem</i>, p. 515).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Marianne Weber,    que era muito pr&oacute;xima da m&atilde;e de Weber e mais distante do pai,    confirma a imagem. Ela caracteriza o pai de Weber como um patriarca que mantinha    sua esposa em depend&ecirc;ncia econ&ocirc;mica, embora grande parte do patrim&ocirc;nio    proviesse de sua heran&ccedil;a (cf. Weber, 1926, p. 149). N&atilde;o surpreende    que ele reprovasse os movimentos de igualdade das mulheres, em que Marianne    Weber era bastante engajada, com o apoio de Max Weber (cf. <i>Idem</i>, p. 151).    Apesar disso, Marianne tamb&eacute;m descreve o sogro como:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Totalmente honrado,      completamente livre de ego&iacute;smos na pol&iacute;tica e no cargo que ocupava,      e al&eacute;m disso s&aacute;bio, bondoso, caloroso e am&aacute;vel, quando      tudo corria segundo seus desejos; mas um t&iacute;pico burgu&ecirc;s, satisfeito      consigo e com o mundo. Ele recusa por princ&iacute;pio o reconhecimento dos      aspectos problem&aacute;ticos da vida (<i>Idem</i>, p. 67).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    Marianne descreve o sogro como "um homem predisposto ao prazer e &agrave; alegria"    (<i>Idem</i>, p. 245), que possu&iacute;a "a consci&ecirc;ncia tranquila de    um homem de posses de sua classe ante os pr&oacute;prios luxos - em nada modestos"    e que n&atilde;o era "sens&iacute;vel &agrave; caridade" (<i>Idem</i>, pp. 149-150).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em contraposi&ccedil;&atilde;o,    Marianne caracteriza a m&atilde;e de Weber, Helene, como uma "mulher encantadora,    graciosa, amorosa e, apesar de sua seriedade interior, t&atilde;o forte, arrebatadora    e alegre" (<i>Idem</i>, p. 64). Ela &eacute; aberta a novos temas, socialmente    engajada e possui, no geral, uma personalidade bem mais complexa do que seu    marido. Os c&iacute;rculos burgueses do marido n&atilde;o lhe importavam; em    compensa&ccedil;&atilde;o, interessava-se pela gera&ccedil;&atilde;o mais nova,    como os amigos de seu filho, que se engajava ativamente em movimentos sociais,    em especial na quest&atilde;o dos trabalhadores.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa comunidade      de interesses religiosos e sociais, que a liga a Otto Baumgarten, &#91;Paul&#93;      G&ouml;hre, &#91;Friedrich&#93; Naumann, &#91;Martin&#93; Rade, corre como      uma fonte de vida nova e fresca no in&iacute;cio de seu outono. Mas seu marido      n&atilde;o se junta a esses jovens e permanece o que &eacute;: um burgu&ecirc;s      liberal (<i>Idem</i>, pp. 150-151).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Confrontemos agora    essa descri&ccedil;&atilde;o dos pais com a caracteriza&ccedil;&atilde;o das    disposi&ccedil;&otilde;es psicol&oacute;gicas do luteranismo e do protestantismo    asc&eacute;tico.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A religiosidade      luterana manteve inabalada &#91;...&#93; a vitalidade inocente das a&ccedil;&otilde;es      impulsivas e da vida afetiva ing&ecirc;nua: faltava aquele est&iacute;mulo      ao autocontrole constante e, com isso, &agrave;quela regulamenta&ccedil;&atilde;o      <i>planejada</i> da pr&oacute;pria vida, tal como contida na doutrina sombria      do calvinismo (Weber, 1993b, pp. 86-87).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em uma carta ao    irm&atilde;o mais novo, Weber escreve, a respeito de seu conflito com o pai,    que com certeza teriam sido cometidos erros de todos os lados, e tamb&eacute;m    do dele. A m&atilde;e, por&eacute;m, n&atilde;o podia ter feito nada, a n&atilde;o    ser "seguir sua natureza e sua consci&ecirc;ncia". Se ela tivesse agido de maneira    mais en&eacute;rgica, seu marido teria ent&atilde;o "se acostumado" a isso (cf.    Weber, 1926, p. 246). Em outras palavras, a m&atilde;e seguiu sua consci&ecirc;ncia,    enquanto o pai seguiu seus h&aacute;bitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Max Weber n&atilde;o    era de forma alguma apenas um observador ou algu&eacute;m indiretamente afetado    pelo drama do casamento de seus pais. Tratava-se tamb&eacute;m dele mesmo e    de sua orienta&ccedil;&atilde;o na vida. Pois no in&iacute;cio ele seguiu amplamente    o modo de vida do pai - para o pesar da m&atilde;e. Como ele, Weber estudou    direito e tornou-se membro da mesma corpora&ccedil;&atilde;o estudantil em Heidelberg.    Quando, ap&oacute;s o primeiro semestre em Heidelberg, Weber retornou a Berlim,    havia adquirido uma barriga de cerveja e uma cicatriz no rosto. A rea&ccedil;&atilde;o    de sua m&atilde;e foi clara: deu-lhe um tapa no rosto (cf. <i>Idem</i>, p. 74).    Ela n&atilde;o queria ver seu filho assim - ele estava parecido demais com o    pai. Marianne Weber relata:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Naqueles anos      permanecia em aberto se o "Grande" se decidiria pelo tipo do pai ou pelo da      m&atilde;e. Ela j&aacute; tinha o vago sentimento de que, em algum momento,      tal escolha teria de ser feita - t&atilde;o logo ele tomasse as r&eacute;deas      de si mesmo e come&ccedil;asse a elaborar conscientemente sua pr&oacute;pria      personalidade (<i>Idem</i>, p. 66).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Max Weber, no entanto,    transformou-se sobretudo pela influ&ecirc;ncia de sua mulher Marianne, que estava    muito pr&oacute;xima da sogra e de seus "princ&iacute;pios heroicos" (<i>Idem</i>,    p. 67). Com a confronta&ccedil;&atilde;o com o pai, Weber decidiu-se pela m&atilde;e.    A escrita da "&Eacute;tica protestante" possibilitou ent&atilde;o a Weber trabalhar,    com dist&acirc;ncia hist&oacute;rica e estranhamento, a constela&ccedil;&atilde;o    familiar. Pai e m&atilde;e foram situados hist&oacute;rica e culturalmente em    suas respectivas concep&ccedil;&otilde;es de vida. O conflito entre pessoas    foi objetivado em uma confronta&ccedil;&atilde;o de diferentes posturas perante    o mundo. A dimens&atilde;o pessoal recua, possibilitando a compreens&atilde;o    cultural, e ao mesmo tempo ajuda Weber a tomar sua pr&oacute;pria decis&atilde;o    sobre uma vida conduzida de modo refletido e consequente, e a fundament&aacute;-la    objetivamente. &Eacute; claro que Weber n&atilde;o se torna um protestante asc&eacute;tico,    mas os par&acirc;metros com que a partir de ent&atilde;o ele passa a medir a    si mesmo e aos outros - dedica&ccedil;&atilde;o &agrave; coisa, aus&ecirc;ncia    de ilus&otilde;es, coer&ecirc;ncia, for&ccedil;a de car&aacute;ter - s&atilde;o    de maneira muito clara fortemente modelados pelo protestantismo asc&eacute;tico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Da voca&ccedil;&atilde;o    religiosa &agrave; profiss&atilde;o mundana</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste ensaio tentei    indicar diversas perspectivas que permitem uma leitura mais complexa da "&Eacute;tica    protestante": uma cient&iacute;fica, uma pol&iacute;tica e uma pessoal. Esse    esbo&ccedil;o de forma alguma reivindica a completude; certamente outras dimens&otilde;es    desse texto complexo podem ser descobertas e perseguidas. Por mais imperfeita    que seja a "&Eacute;tica protestante", vista de uma perspectiva sociol&oacute;gica,    ela representa sem d&uacute;vida um texto-chave para a compreens&atilde;o de    Weber e de sua obra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por um lado, &eacute;    a precursora de seus estudos comparativos sobre a "&Eacute;tica econ&ocirc;mica    das religi&otilde;es universais". Neles Weber se volta para a quest&atilde;o    de saber se as religi&otilde;es da China e da &Iacute;ndia teriam potencial    de desenvolver uma ascese intramundana como fen&ocirc;meno de massa e, se esse    n&atilde;o fosse o caso, quais seriam as raz&otilde;es para tanto. Al&eacute;m    disso, ele persegue o in&iacute;cio dos processos de racionaliza&ccedil;&atilde;o    ocidental no juda&iacute;smo antigo. Tudo isso &eacute; sistematizado ent&atilde;o    em "Economia e sociedade" (cf. tamb&eacute;m Kippenberg e Riesebrodt, 2001).    Mas, por tr&aacute;s dessas quest&otilde;es, que se referem somente na apar&ecirc;ncia    &agrave; g&ecirc;nese de um <i>&eacute;thos</i> capitalista moderno, radica    tamb&eacute;m um forte interesse de Weber por diferentes posturas diante do    mundo, pelas diferentes interpreta&ccedil;&otilde;es acerca do que pode significar    ser humano: "&Eacute; verdade que o curso do destino da humanidade balan&ccedil;a    o cora&ccedil;&atilde;o de quem dele vislumbra um fragmento. Mas ele faz melhor    em guardar para si os seus pequenos coment&aacute;rios pessoais, tal como se    faz ao contemplar o mar e as altas montanhas..." (Weber, 1920a, p. 14).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem somos n&oacute;s    e quem poder&iacute;amos ser, depende de condi&ccedil;&otilde;es guiadas pelo    destino, que n&oacute;s mesmos n&atilde;o controlamos. Cada cultura cria um    tipo de ser humano e n&atilde;o h&aacute; um lugar neutro, do qual pudesse ser    avaliado comparativamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas a "&Eacute;tica    protestante" n&atilde;o &eacute; somente a precursora da "&Eacute;tica econ&ocirc;mica    das religi&otilde;es universais", mas tamb&eacute;m - o que &eacute; facilmente    esquecido - dos ensaios "Pol&iacute;tica como profiss&atilde;o" e "Ci&ecirc;ncia    como profiss&atilde;o", nos quais Weber se ocupa da quest&atilde;o de como se    pode atribuir sentido &agrave; vida sob as condi&ccedil;&otilde;es de uma modernidade    modelada pelo capitalismo e pela burocracia. Aqui ele tamb&eacute;m tematiza    os dilemas &eacute;ticos que j&aacute; havia abordado no final da "&Eacute;tica    protestante".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na "&Eacute;tica    protestante", Weber analisa inicialmente como o novo <i>&eacute;thos</i> supera    o tradicionalismo, na medida em que o trabalho obt&eacute;m uma consagra&ccedil;&atilde;o    religiosa que antes n&atilde;o lhe era pr&oacute;pria. Ela se transforma em    uma "voca&ccedil;&atilde;o". Isso implica um desligamento do trabalho da tradicional    satisfa&ccedil;&atilde;o das necessidades. Simplesmente n&atilde;o se para de    trabalhar, quando a demanda est&aacute; suprida: "O ser humano relaciona-se    com o ganho como o fim de sua vida, e n&atilde;o mais o ganho relaciona-se com    o ser humano como um meio para o fim da satisfa&ccedil;&atilde;o de suas necessidades    materiais de vida" (Weber, 1993b, p. 15).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E adiante:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui n&atilde;o      &eacute; indispens&aacute;vel apenas um sentimento de responsabilidade desenvolvido,      mas tamb&eacute;m uma consci&ecirc;ncia que, ao menos durante o trabalho,      se liberte da quest&atilde;o constante de como se poderia ganhar o sal&aacute;rio      habitual com um m&aacute;ximo de conforto e um m&iacute;nimo de desempenho,      e assim leve a cabo o trabalho como se ele fosse um fim em si mesmo absoluto      - como uma "voca&ccedil;&atilde;o". Tal consci&ecirc;ncia n&atilde;o &eacute;      algo naturalmente dado. Ela tamb&eacute;m n&atilde;o pode ser criada imediatamente      por um sal&aacute;rio alto ou baixo, mas somente pode ser o produto de um      "processo educativo" de longa dura&ccedil;&atilde;o (<i>Idem</i>, p. 21).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse processo educativo    modelou de uma nova forma os seres humanos no capitalismo moderno. O <i>&eacute;thos</i>    do protestantismo asc&eacute;tico originou sem d&uacute;vida uma postura de    base religiosa perante a vida. A institucionaliza&ccedil;&atilde;o desse <i>&eacute;thos</i>    no capitalismo industrial destruiu, contudo, essa base religiosa e com isso    esvaziou de sentido esse <i>&eacute;thos</i>. Na melhor das hip&oacute;teses,    ele continua existindo como vaga sensa&ccedil;&atilde;o de um sentimento de    dever ou como coa&ccedil;&atilde;o. Mal se pode conferir sentido ao pr&oacute;prio    impulso aquisitivo, que &eacute; antes levado a cabo como competi&ccedil;&atilde;o,    esporte (cf. <i>Idem</i>, p. 154). Ao mesmo tempo, a divis&atilde;o do trabalho    e a especializa&ccedil;&atilde;o for&ccedil;adas tornaram imposs&iacute;vel    o velho ideal do ser humano modelado universalmente. Sob tais condi&ccedil;&otilde;es,    como &eacute; poss&iacute;vel escolher uma profiss&atilde;o e enxergar nela    o sentido de sua exist&ecirc;ncia? S&atilde;o essas as quest&otilde;es de que    Weber se ocupa em suas duas confer&ecirc;ncias, originalmente proferidas a estudantes,    "A ci&ecirc;ncia como profiss&atilde;o" e "A pol&iacute;tica como profiss&atilde;o"    - e aqui me concentrarei apenas na primeira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber inicia com    um invent&aacute;rio objetivo das institui&ccedil;&otilde;es universit&aacute;rias    e seu real funcionamento. Ele as retrata como uma rotina burocr&aacute;tica    em que a mediocridade conta mais que o desempenho. Al&eacute;m disso, seu progn&oacute;stico    &eacute; de que a universidade ir&aacute; desenvolver-se cada vez mais no sentido    de uma empresa de presta&ccedil;&atilde;o de servi&ccedil;os. Sob tais condi&ccedil;&otilde;es,    como a ci&ecirc;ncia pode ser uma "profiss&atilde;o" no sentido de uma "voca&ccedil;&atilde;o"?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber admite que    &eacute; dif&iacute;cil. Vivemos em um mundo desencantado. A pr&oacute;pria    vis&atilde;o prof&eacute;tica de um cosmos uno e pleno de sentido, que outrora    substituiu o polite&iacute;smo e reivindicou um posicionamento &eacute;tico    unificado diante do mundo, agora est&aacute; destru&iacute;da. Aqui n&atilde;o    ajudam nem o escapismo para mundos de sonho, nem a busca de "experi&ecirc;ncias"    ou o anseio por novas profecias e l&iacute;deres carism&aacute;ticos. Em vez    disso, os velhos deuses retornaram na forma de pot&ecirc;ncias impessoais e    precisamos n&oacute;s mesmos escolher o "deus" ao qual queremos servir, seja    ele o deus "pol&iacute;tica", "ci&ecirc;ncia", "economia" ou "arte".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao dedicar-se &agrave;    ci&ecirc;ncia, o que &eacute; preciso para ser um cientista? Primeiramente deve-se    desistir do ideal f&aacute;ustico do g&ecirc;nio universal. Tal &eacute;poca    se foi e n&atilde;o traz mais g&ecirc;nios, somente diletantes. A especializa&ccedil;&atilde;o    na ci&ecirc;ncia &eacute; uma tend&ecirc;ncia irrevers&iacute;vel. Todos estamos    condenados a ser "especialistas". Contudo, o que torna a atribui&ccedil;&atilde;o    de sentido na ci&ecirc;ncia especialmente dif&iacute;cil &eacute; o fato de    que nossos resultados t&ecirc;m vida curta, e assim deve ser. Enquanto o trabalho    art&iacute;stico recebe apre&ccedil;o por longos per&iacute;odos de tempo, a    ci&ecirc;ncia produz sempre resultados provis&oacute;rios, que ser&atilde;o    superados por novas pesquisas ou ser&atilde;o v&iacute;timas de novas problematiza&ccedil;&otilde;es.    O pressuposto para se obter resultados de valor &eacute; portanto a entrega    incondicional &agrave; coisa de que cada um se ocupa a cada momento. Somente    assim a profiss&atilde;o cient&iacute;fica ter&aacute; significado para aquele    que a cumpre. Apenas aquele que se entrega sem vaidade a um objeto, mas com    paix&atilde;o, possui "personalidade" na ci&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao final da "&Eacute;tica    protestante", Weber faz refer&ecirc;ncia ao cen&aacute;rio nietzschiano do "&uacute;ltimo    homem" e alerta para os "especialistas sem esp&iacute;rito" e os "sensualistas    sem cora&ccedil;&atilde;o" (<i>Idem</i>, p. 154). Em "A ci&ecirc;ncia como profiss&atilde;o",    por outro lado, ele advoga pelos especialistas, mas a favor daqueles com esp&iacute;rito    e acima de tudo com entrega apaixonada. Em vez de esperar pela salva&ccedil;&atilde;o    vinda de novos profetas ou redentores, devemos carregar o peso da autonomia    e assim nos conservar no cotidiano. Isso &eacute;, ao mesmo tempo, destino e    possibilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "&Eacute;tica    protestante" de Weber n&atilde;o &eacute; evidentemente um texto de hist&oacute;ria    econ&ocirc;mica ou cultural que nos convida a testar uma hip&oacute;tese. Muito    pelo contr&aacute;rio, trata-se de uma obra extremamente complexa, que com certeza    s&oacute; &eacute; compreens&iacute;vel por meio de sua contextualiza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="backa"></a><a href="#nota">*</a> A data entre colchetes refere-se &agrave; edi&ccedil;&atilde;o original da obra.    Ela &eacute; indicada na primeira vez que a obra &eacute; citada. Nas demais,    indica-se somente a edi&ccedil;&atilde;o utilizada pelo autor. &#91;N. E.&#93;    ]]></body>
<body><![CDATA[<br>   <a name="back1"></a><a href="#top1">1</a>. Cito de acordo com a primeira vers&atilde;o    recentemente editada por Klaus Lichtblau e Johannes Weiss (cf. Weber, 1993b).    <br>   <a name="back2"></a><a href="#top2">2</a>. O termo &eacute; "Beruf", cujo sentido    &eacute; "profiss&atilde;o", mas &agrave; &eacute;poca de Lutero tamb&eacute;m    podia significar "voca&ccedil;&atilde;o", no sentido de "chamamento". Weber    joga com a sem&acirc;ntica hist&oacute;rica do termo "Beruf" na "&Eacute;tica    protestante", assim como em suas confer&ecirc;ncias "A ci&ecirc;ncia como profiss&atilde;o"    e "A pol&iacute;tica como profiss&atilde;o", al&eacute;m de discutir o pr&oacute;prio    desenvolvimento hist&oacute;rico da sem&acirc;ntica no primeiro desses textos.    Pode-se dizer que, <i>grosso modo</i>, quando referido &agrave; &eacute;poca    da Reforma, o termo &eacute; mais bem vertido como "chamamento" e "voca&ccedil;&atilde;o",    conforme o caso; e quando referido ao presente de Weber (ou nosso), como "profiss&atilde;o".    &#91;N. E.&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto recebido    em 13/2/2012    <br>   Aprovado em 27/3/2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradu&ccedil;&atilde;o    de Norma Caroline Demamann M&uuml;ller</font></p>      ]]></body>
</article>
