<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922012000200019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A produção do conhecimento científico e tecnológico no âmbito dos Fundos Setoriais: o caso do Fundo Verde Amarelo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Arcuri]]></surname>
<given-names><![CDATA[Marcos Dalsecco Braga]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>2</numero>
<fpage>438</fpage>
<lpage>439</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922012000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922012000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922012000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMOS DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS/SOL/UNB     <br>  DISSERTA&Ccedil;&Atilde;O DE MESTRADO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A produ&ccedil;&atilde;o do conhecimento cient&iacute;fico e  tecnol&oacute;gico no &acirc;mbito dos Fundos Setoriais: o caso do Fundo Verde Amarelo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marcos Dalsecco Braga Arcuri</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Orientador: Fernanda Sobral    <br>  Disserta&ccedil;&atilde;o de Mestrado    <br>  Data da defesa: 14.08.2012</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta pesquisa  trata do tema da produ&ccedil;&atilde;o do conhecimento cient&iacute;fico e tecnol&oacute;gico no &acirc;mbito  dos Fundos Setoriais de Ci&ecirc;ncia e Tecnologia (FS), pol&iacute;tica de financiamento a  projetos de C&amp;T em &aacute;reas estrat&eacute;gicas para o desenvolvimento socioecon&ocirc;mico  do pa&iacute;s. Especificamente, foi realizada uma investiga&ccedil;&atilde;o sobre as formas de  produ&ccedil;&atilde;o do conhecimento levadas a cabo nos projetos de um desses fundos, o  Fundo Verde Amarelo (FVA), que tem como objetivo central promover a rela&ccedil;&atilde;o  entre universidade e empresa, para a produ&ccedil;&atilde;o de inova&ccedil;&atilde;o. Para definir  conceitualmente as formas de produ&ccedil;&atilde;o do conhecimento, foram tomadas como  refer&ecirc;ncias as obras de autores centrais dos campos da Sociologia da Ci&ecirc;ncia e  dos Estudos Sociais de Ci&ecirc;ncia e Tecnologia. De acordo com essas refer&ecirc;ncias,  observam-se mudan&ccedil;as nas formas de produ&ccedil;&atilde;o de ci&ecirc;ncia e tecnologia desde  meados do s&eacute;culo passado at&eacute; os dias de hoje. Essas mudan&ccedil;as ocorrem mais  claramente na participa&ccedil;&atilde;o de novos atores nesse processo e na apari&ccedil;&atilde;o de  novos <i>l&oacute;cus</i> dessa produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesquisa sobre  as formas de produ&ccedil;&atilde;o do conhecimento no FVA consistiu na an&aacute;lise de dados  sobre os FS disponibilizados pelo MCTI e IPEA, na an&aacute;lise de question&aacute;rios  aplicados aos coordenadores de projetos do FVA, na an&aacute;lise de entrevistas  realizadas com ex-membros do Comit&ecirc; Gestor desse fundo e na an&aacute;lise das atas de  reuni&otilde;es desse comit&ecirc;. A partir das informa&ccedil;&otilde;es coletadas, foi buscada a  presen&ccedil;a de caracter&iacute;sticas das novas formas de produ&ccedil;&atilde;o do conhecimento nos  documentos oficiais que definem os objetivos e diretrizes do FVA, nas opini&otilde;es  e posicionamentos dos membros do Comit&ecirc; Gestor do fundo, nas informa&ccedil;&otilde;es sobre  a elabora&ccedil;&atilde;o e execu&ccedil;&atilde;o dos projetos do fundo cedidas pelos coordenadores e nos  dados disponibilizados pelo MCTI e IPEA. Ao final das an&aacute;lises, observa-se que  o governo brasileiro, na formula&ccedil;&atilde;o dos FS, tomou como refer&ecirc;ncia os modelos de  produ&ccedil;&atilde;o de ci&ecirc;ncia, tecnologia e inova&ccedil;&atilde;o predominantes nos pa&iacute;ses centrais do  capitalismo, expoentes das novas formas de produ&ccedil;&atilde;o do conhecimento. Quanto aos  projetos do FVA, concluiu-se que apesar de ter sido verificada a exist&ecirc;ncia de  algumas caracter&iacute;sticas das novas formas do conhecimento, n&atilde;o h&aacute; uma pr&aacute;tica  consolidada das mesmas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Ci&ecirc;ncia e Tecnologia, Produ&ccedil;&atilde;o do  Conhecimento, Fundos Setoriais, Fundo Verde Amarelo.</font></p>      ]]></body>
</article>
