<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522013000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522013000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Organização e poder nos partidos brasileiros: uma análise dos estatutos]]></article-title>
<article-title xml:lang="en"><![CDATA[Organization and power within Brazilian political parties: an analysis of party statutes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Pedro Floriano]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de São Carlos Centro de Estudos de Partidos Políticos ]]></institution>
<addr-line><![CDATA[São Carlos SP]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2013</year>
</pub-date>
<numero>10</numero>
<fpage>225</fpage>
<lpage>265</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522013000100007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522013000100007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522013000100007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Por meio da análise de estatutos e outros documentos partidários, o trabalho compara as estruturas decisórias internas das maiores legendas do país: PMDB, PSDB, PT e PFL/DEM. Com um recorte temporal entre 1995 (ano de implantação da nova legislação partidária) e 2011, duas dimensões analíticas são mobilizadas: a) a inclusividade da estrutura decisória, que diz respeito à possibilidade de influência das bases nas decisões tomadas pelas elites partidárias; b) o nível de centralização orgânica, em termos da articulação, hierarquia e controle entre os órgãos dos distintos níveis territoriais (local, estadual e nacional). As conclusões apontam que as elites partidárias não estão inertes: elas têm atuado de modo incisivo para mudar e adaptar as organizações partidárias, principalmente devido a pressões exógenas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Analyzing official party documents (rules and constitutions), the paper compares the internal decision-making structures of the four major parties in contemporary Brazil: PMDB, PSDB, PFL/DEM and PT. Covering the period 1995-2011, two analytical dimensions have been set in motion: a) the inclusiveness of the party' decision-making organization, which concerns to the possible grassroots influence in the decisions made by party elites; b) the degree of centralization, as regards the articulation, hierarchy and control among party branches in local, state and federal levels. The findings suggest that party elites are not inert: they have been acting incisively to change and adapt party organizations, mainly due to exogenous pressures.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[partidos políticos]]></kwd>
<kwd lng="pt"><![CDATA[política brasileira]]></kwd>
<kwd lng="pt"><![CDATA[organização partidária]]></kwd>
<kwd lng="pt"><![CDATA[regulamentos partidários]]></kwd>
<kwd lng="en"><![CDATA[political parties]]></kwd>
<kwd lng="en"><![CDATA[Brazilian politics]]></kwd>
<kwd lng="en"><![CDATA[party organization]]></kwd>
<kwd lng="en"><![CDATA[party constitutions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Organiza&ccedil;&atilde;o    e poder nos partidos brasileiros: uma an&aacute;lise dos estatutos</b></font>  </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Organization    and power within Brazilian political parties: an analysis of party statutes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <b>Pedro Floriano    Ribeiro</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor da Universidade    Federal de S&atilde;o Carlos (S&atilde;o Carlos, SP), onde coordena o Centro    de Estudos de Partidos Pol&iacute;ticos (CEPP). E-mail: <a href="mailto:pfribeiro@ufscar.br">pfribeiro@ufscar.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por meio da an&aacute;lise    de estatutos e outros documentos partid&aacute;rios, o trabalho compara as estruturas    decis&oacute;rias internas das maiores legendas do pa&iacute;s: PMDB, PSDB,    PT e PFL/DEM. Com um recorte temporal entre 1995 (ano de implanta&ccedil;&atilde;o    da nova legisla&ccedil;&atilde;o partid&aacute;ria) e 2011, duas dimens&otilde;es    anal&iacute;ticas s&atilde;o mobilizadas: a) a inclusividade da estrutura decis&oacute;ria,    que diz respeito &agrave; possibilidade de influ&ecirc;ncia das bases nas decis&otilde;es    tomadas pelas elites partid&aacute;rias; b) o n&iacute;vel de centraliza&ccedil;&atilde;o    org&acirc;nica, em termos da articula&ccedil;&atilde;o, hierarquia e controle    entre os &oacute;rg&atilde;os dos distintos n&iacute;veis territoriais (local,    estadual e nacional). As conclus&otilde;es apontam que as elites partid&aacute;rias    n&atilde;o est&atilde;o inertes: elas t&ecirc;m atuado de modo incisivo para    mudar e adaptar as organiza&ccedil;&otilde;es partid&aacute;rias, principalmente    devido a press&otilde;es ex&oacute;genas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave</b>:    partidos pol&iacute;ticos, pol&iacute;tica brasileira, organiza&ccedil;&atilde;o    partid&aacute;ria, regulamentos partid&aacute;rios.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Analyzing official    party documents (rules and constitutions), the paper compares the internal decision-making    structures of the four major parties in contemporary Brazil: PMDB, PSDB, PFL/DEM    and PT. Covering the period 1995-2011, two analytical dimensions have been set    in motion: a) the inclusiveness of the party' decision-making organization,    which concerns to the possible grassroots influence in the decisions made by    party elites; b) the degree of centralization, as regards the articulation,    hierarchy and control among party branches in local, state and federal levels.    The findings suggest that party elites are not inert: they have been acting    incisively to change and adapt party organizations, mainly due to exogenous    pressures.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    political parties, Brazilian politics, party organization, party constitutions</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo sendo um    dos par&acirc;metros cl&aacute;ssicos da literatura sobre institucionaliza&ccedil;&atilde;o    de sistemas partid&aacute;rios, as organiza&ccedil;&otilde;es partid&aacute;rias    brasileiras t&ecirc;m sido, salvo raras exce&ccedil;&otilde;es, abordadas de    modo apenas marginal. A fun&ccedil;&atilde;o representativa dos partidos, envolvendo    a agrega&ccedil;&atilde;o e canaliza&ccedil;&atilde;o de demandas e a forma&ccedil;&atilde;o    de la&ccedil;os com eleitores e atores organizados, &eacute; o aspecto privilegiado    das an&aacute;lises - transformando-as, muitas vezes, em estudos eminentemente    eleitorais. Com isso, pouco se sabe sobre os filiados, a capilaridade organizativa,    o financiamento ou a estrutura decis&oacute;ria interna dos partidos brasileiros.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar do escasso    embasamento emp&iacute;rico, tornou-se corrente a ideia segundo a qual os partidos    brasileiros seriam debilmente organizados. Nossos partidos n&atilde;o teriam    interesse em recrutar novos filiados e em promover canais internos de participa&ccedil;&atilde;o;    a milit&acirc;ncia de base seria p&iacute;fia, restrita aos momentos eleitorais,    e o partido estaria vedado n&atilde;o s&oacute; &agrave; influ&ecirc;ncia de    sua base, mas tamb&eacute;m aos influxos societ&aacute;rios de um modo geral.    Com atividades e recursos extraeleitorais escassos, as legendas funcionariam    como ag&ecirc;ncias formais de obten&ccedil;&atilde;o de mandatos; os candidatos,    aut&ocirc;nomos, financiariam n&atilde;o apenas suas pr&oacute;prias campanhas,    como tamb&eacute;m a incipiente m&aacute;quina partid&aacute;ria. As principais    estruturas partid&aacute;rias (&agrave; exce&ccedil;&atilde;o parcial do PT)    seriam do tipo catch-all (Mainwaring, 2001), e ecoariam uma longa tradi&ccedil;&atilde;o    de organiza&ccedil;&atilde;o dos partidos no pa&iacute;s: uma estrutura federalizada,    com liberdade &agrave;s se&ccedil;&otilde;es estaduais e locais na defini&ccedil;&atilde;o    de suas respectivas linhas pol&iacute;ticas e estrat&eacute;gias eleitorais;    ao mesmo tempo, as decis&otilde;es nacionais mais importantes seriam concentradas    nas bancadas federais, sem participa&ccedil;&atilde;o relevante das inst&acirc;ncias    subnacionais, das bases, ou mesmo dos &oacute;rg&atilde;os partid&aacute;rios    de n&iacute;vel nacional. As lideran&ccedil;as nacionais mais expressivas atuariam    como mediadoras dos conflitos entre as elites regionais, acomodando as diverg&ecirc;ncias    antes de elas aflorarem nas inst&acirc;ncias partid&aacute;rias. Garantir-se-ia,    dessa forma, a unidade do partido (no sentido de sua n&atilde;o ruptura), enquanto    a uni&atilde;o na a&ccedil;&atilde;o pol&iacute;tica seria deixada em segundo    plano<a name="top2"></a><a href="#back2"><sup>2</sup></a>. Em outro vi&eacute;s    anal&iacute;tico, os partidos brasileiros t&ecirc;m sido apontados como exemplos    de organiza&ccedil;&otilde;es em que a informalidade e a pessoalidade predominam    sobre a formaliza&ccedil;&atilde;o de procedimentos, as normas e as inst&acirc;ncias    oficiais (Freidenberg e Levitsky, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da segunda    metade da d&eacute;cada de 1990, alguns autores, amparados em alicerces emp&iacute;ricos    mais s&oacute;lidos, passaram a matizar esse diagn&oacute;stico sombrio. Uma    ampla gama de pesquisadores passou a apontar que as bancadas no Congresso s&atilde;o    disciplinadas e coesas, e os l&iacute;deres possuem poderes para fazer valerem    suas indica&ccedil;&otilde;es; com isso, os partidos t&ecirc;m sido atores centrais    na forma&ccedil;&atilde;o e sustenta&ccedil;&atilde;o dos governos<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    A vota&ccedil;&atilde;o dos maiores partidos &eacute; cada vez mais nacionalizada,    a volatilidade eleitoral vem se estabilizando, as taxas de identifica&ccedil;&atilde;o    partid&aacute;ria, que totalizam quase metade do eleitorado, se mostram est&aacute;veis,    com flutua&ccedil;&otilde;es de m&eacute;dio/longo prazo, e o n&iacute;vel de    filia&ccedil;&atilde;o aos partidos n&atilde;o &eacute; nada desprez&iacute;vel    (ressalvada a precariedade desse tipo de dado). Embora subsistam diversos problemas    quanto &agrave; representatividade, inteligibilidade e accountability do sistema,    e limita&ccedil;&otilde;es em rela&ccedil;&atilde;o a um efetivo enraizamento    societ&aacute;rio, um processo de estabiliza&ccedil;&atilde;o teve lugar a partir    da segunda metade dos anos 1990, e os partidos t&ecirc;m cumprido, com razo&aacute;vel    efic&aacute;cia, fun&ccedil;&otilde;es governativas e decis&oacute;rias fundamentais    ao sistema pol&iacute;tico<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros trabalhos    t&ecirc;m demonstrado que os l&iacute;deres das principais legendas n&atilde;o    est&atilde;o inertes: gradualmente adaptados &agrave; liberdade concedida pela    legisla&ccedil;&atilde;o implantada em 1995<a name="top5"></a><a href="#back5"><sup>5</sup></a>,    eles passaram a atuar de modo deliberado para modificar as estruturas decis&oacute;rias    de suas agremia&ccedil;&otilde;es. A partir de meados dos anos 1990, as c&uacute;pulas    do PFL/DEM e do PSDB promoveram reformas internas que elevaram o grau de concentra&ccedil;&atilde;o    decis&oacute;ria e de centraliza&ccedil;&atilde;o de suas estruturas (refreando    a fragmenta&ccedil;&atilde;o federalista); elas se mostram, hoje, mais articuladas    que a do PMDB, cujas inst&acirc;ncias nacionais (com crit&eacute;rios federalizados    de composi&ccedil;&atilde;o) sempre enfrentaram enormes dificuldades para acomodar    os interesses das elites regionais (Kinzo, 1988; Ferreira, 2002; Tarouco, 2002;    Ribeiro, 2011). As lideran&ccedil;as dos principais partidos (&agrave; exce&ccedil;&atilde;o    do PT) tamb&eacute;m t&ecirc;m mobilizado com frequ&ecirc;ncia o mecanismo das    comiss&otilde;es provis&oacute;rias como recurso de poder nas disputas internas    e estrat&eacute;gia de controle das inst&acirc;ncias subnacionais (Guarnieri,    2011). J&aacute; em rela&ccedil;&atilde;o ao PT, h&aacute; consenso quanto ao    car&aacute;ter inovador de sua organiza&ccedil;&atilde;o inicial, com uma estrutura    decis&oacute;ria inclusiva, articula&ccedil;&atilde;o interna intensa, v&iacute;nculos    s&oacute;lidos com a sociedade, vida partid&aacute;ria din&acirc;mica, e uma    a&ccedil;&atilde;o pol&iacute;tica nacionalmente centralizada (Meneguello, 1989;    Keck, 1991). Nos &uacute;ltimos anos, algumas dessas caracter&iacute;sticas    foram atenuadas, ou mesmo desapareceram - como &eacute; o caso dos n&uacute;cleos    de base. Em geral, tais transforma&ccedil;&otilde;es t&ecirc;m aproximado as    pr&aacute;ticas internas do PT ao arcabou&ccedil;o das siglas concorrentes:    maior autonomia &agrave;s se&ccedil;&otilde;es subnacionais, relaxamento dos    crit&eacute;rios de filia&ccedil;&atilde;o, preponder&acirc;ncia dos parlamentares,    depend&ecirc;ncia do Estado, concentra&ccedil;&atilde;o decis&oacute;ria e autonomiza&ccedil;&atilde;o    da c&uacute;pula nacional do partido etc.. No entanto, a organiza&ccedil;&atilde;o    petista continua constituindo, ainda que em menor medida, uma anomalia no quadro    partid&aacute;rio brasileiro (Ribeiro, 2010, 2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos conceituais,    desponta como uma flagrante inadequa&ccedil;&atilde;o hist&oacute;rica e espacial    a tentativa de confrontar os partidos brasileiros "realmente existentes" com    o paradigma do partido de massa duvergeriano - compara&ccedil;&atilde;o que,    expl&iacute;cita ou implicitamente, se encontra na base de muitos dos diagn&oacute;sticos    mais pessimistas. Com os partidos enfrentando enormes dificuldades nas democracias    contempor&acirc;neas em geral, tal inadequa&ccedil;&atilde;o se mostra ainda    maior: o paradigma duvergeriano, de partidos enraizados e sustentados pela sociedade    civil, j&aacute; se mostra obsoleto para avaliar o desempenho at&eacute; mesmo    das agremia&ccedil;&otilde;es socialistas e social-democratas da Europa ocidental,    que inspiraram a constru&ccedil;&atilde;o do modelo. Enfrentando a desconfian&ccedil;a    da opini&atilde;o p&uacute;blica, em meio &agrave; dilui&ccedil;&atilde;o de    clivagens ideol&oacute;gicas tradicionais e &agrave; redu&ccedil;&atilde;o da    margem de manobra para a gest&atilde;o econ&ocirc;mica, e desafiados pelos meios    de comunica&ccedil;&atilde;o e por novos atores e canais de express&atilde;o,    os partidos se veem cada vez mais distantes de um cen&aacute;rio de forte enraizamento    social, organiza&ccedil;&otilde;es robustas etc.; voltam-se, ent&atilde;o, para    o s&oacute;lido terreno estatal, onde ainda comandam o jogo. De modo paradoxal,    mas adaptando-se a novos padr&otilde;es de milit&acirc;ncia, algumas lideran&ccedil;as    reagem implantando mecanismos de participa&ccedil;&atilde;o direta dos filiados,    na sele&ccedil;&atilde;o de dirigentes e candidatos, por exemplo. No plano das    rela&ccedil;&otilde;es entre inst&acirc;ncias nacionais e subnacionais, a centraliza&ccedil;&atilde;o    hier&aacute;rquica do modelo duvergeriano tamb&eacute;m deixou de ser a regra:    modelos federalizados de relacionamento, ou estratarquias (que deixam ampla    margem de a&ccedil;&atilde;o aos &oacute;rg&atilde;os centrais) s&atilde;o cada    vez mais comuns, mesmo em partidos um dia considerados como de massa. Assim,    a recusa do vi&eacute;s normativo do referencial duvergeriano &eacute; ponto    de partida fundamental para se apreender o papel, as transforma&ccedil;&otilde;es    e a import&acirc;ncia dos partidos enquanto institui&ccedil;&otilde;es ainda    indispens&aacute;veis nas democracias contempor&acirc;neas<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a tese da fragilidade organizativa dos partidos brasileiros se assenta mais    em considera&ccedil;&otilde;es globais, que apontam os efeitos esperados das    institui&ccedil;&otilde;es sobre o sistema partid&aacute;rio, deixando em segundo    plano a busca de material emp&iacute;rico sobre o efetivo funcionamento interno    das agremia&ccedil;&otilde;es. Esse d&eacute;ficit emp&iacute;rico deriva, ao    menos em parte, de um obst&aacute;culo enfrentado pelos pesquisadores dessa    tem&aacute;tica - n&atilde;o s&oacute; no Brasil: a dificuldade de obten&ccedil;&atilde;o    de dados precisos e confi&aacute;veis sobre as organiza&ccedil;&otilde;es partid&aacute;rias    (Katz e Mair, 1992; Alc&aacute;ntara, 2004). As presta&ccedil;&otilde;es de    contas dos diret&oacute;rios, assim como dados referentes &agrave; filia&ccedil;&atilde;o    e aos componentes dos &oacute;rg&atilde;os partid&aacute;rios, s&atilde;o p&uacute;blicos    h&aacute; muitos anos. Por&eacute;m, a facilidade de acesso a essas informa&ccedil;&otilde;es    avan&ccedil;ou lentamente, <i>pari passu</i> ao aperfei&ccedil;oamento dos mecanismos    estatais de controle, especialmente do Tribunal Superior Eleitoral (TSE), rumo    a maiores graus de efici&ecirc;ncia, informatiza&ccedil;&atilde;o e centraliza&ccedil;&atilde;o    das informa&ccedil;&otilde;es. A dificuldade de acesso relaciona-se ainda ao    fato de que os partidos (aqui e alhures) relutam em disponibilizar certos tipos    de dados, como os referentes &agrave; burocracia e ao financiamento (ou n&atilde;o    conseguem fornec&ecirc;-los, devido a suas pr&oacute;prias limita&ccedil;&otilde;es    organizacionais).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Frente a tais barreiras,    a an&aacute;lise de documentos partid&aacute;rios se coloca como estrat&eacute;gia    cientificamente v&aacute;lida para aumentar o conhecimento sobre as estruturas    dos partidos brasileiros. Para Panebianco (1995, p. 87), estatutos e regimentos    constituem "p&aacute;lidos vest&iacute;gios" do funcionamento real dos partidos,    um mero ponto de partida para a an&aacute;lise organizativa. As normas oficiais    s&atilde;o, realmente, um &oacute;timo ponto de partida; no entanto, elas tamb&eacute;m    constituem mais que isso. Como colocam Katz e Mair (1992, p. 7-8), as normas    oficiais constituem uma baliza que permite o cotejamento entre o funcionamento    partid&aacute;rio formalmente previsto e a din&acirc;mica real da organiza&ccedil;&atilde;o,    avali&aacute;vel por meio de outros m&eacute;todos, como entrevistas. Nesse    sentido, a avalia&ccedil;&atilde;o da lacuna entre organiza&ccedil;&atilde;o    formal e informal, proposta por Freidenberg e Levitsky (2007) n&atilde;o pode    acontecer sem que se conhe&ccedil;a tanto uma quanto outra; se queremos afirmar    que as normas oficiais nada valem para o real funcionamento da agremia&ccedil;&atilde;o,    precisamos primeiro conhecer como elas estruturam formalmente a vida partid&aacute;ria.    Por outro lado, como faceta mais p&uacute;blica das legendas, os regulamentos    s&atilde;o fundamentais em pesquisas que procuram se alicer&ccedil;ar sobre    bases emp&iacute;ricas s&oacute;lidas, pelo simples fato de estarem sempre dispon&iacute;veis    ao pesquisador. O f&aacute;cil acesso permite, ainda, a ado&ccedil;&atilde;o    de perspectivas comparadas intra e transnacionais, e tamb&eacute;m entre diferentes    momentos de um mesmo partido. Por fim, as normas formais importam porque constituem    as institui&ccedil;&otilde;es que regulam a din&acirc;mica intrapartid&aacute;ria,    em termos da competi&ccedil;&atilde;o pelos postos dirigentes, das rela&ccedil;&otilde;es    entre as inst&acirc;ncias, do controle sobre os recursos organizativos etc.    - o que faz delas um cavalo de batalha constante nos conflitos intrapartid&aacute;rios    (Katz e Mair, 1992, p. 7-8)<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da an&aacute;lise    de estatutos, regimentos e resolu&ccedil;&otilde;es partid&aacute;rias oficiais,    este artigo compara as estruturas decis&oacute;rias internas das quatro maiores    legendas do atual quadro partid&aacute;rio brasileiro: PMDB, PSDB, PT e PFL/DEM.    As quatro agremia&ccedil;&otilde;es s&atilde;o as mais votadas nas elei&ccedil;&otilde;es    para a C&acirc;mara dos Deputados desde 1990; nas tr&ecirc;s &uacute;ltimas    disputas (2002, 2006 e 2010), foram os partidos que mais conquistaram cadeiras    n&atilde;o s&oacute; em n&iacute;vel federal, mas tamb&eacute;m nas Assembleias    Estaduais. Nas elei&ccedil;&otilde;es de 2010, elegeram juntos 51% dos deputados    federais, 63% das vagas no Senado que estavam em disputa, e mais da metade dos    governadores. Nas elei&ccedil;&otilde;es presidenciais entre 1994 e 2010, PT    e PSDB lideraram os dois grandes blocos que polarizaram a disputa; o PFL/DEM    aliou-se sempre ao PSDB, enquanto o PMDB foi ator central em todas as coaliz&otilde;es    de governo do per&iacute;odo<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O recorte temporal    abrange os 16 anos de vig&ecirc;ncia da principal pe&ccedil;a da legisla&ccedil;&atilde;o    partid&aacute;ria brasileira: a Lei n. 9096, que concedeu autonomia aos partidos    brasileiros no tocante a sua organiza&ccedil;&atilde;o interna. Antes de sua    implanta&ccedil;&atilde;o, em 1995, os arcabou&ccedil;os formais das legendas    eram padronizados conforme as r&iacute;gidas disposi&ccedil;&otilde;es da Lei    Org&acirc;nica dos Partidos Pol&iacute;ticos (LOPP)<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    S&atilde;o destacadas as reformas estatut&aacute;rias e demais altera&ccedil;&otilde;es    formais promovidas pelas elites nacionais das agremia&ccedil;&otilde;es no per&iacute;odo.    Assume-se como hip&oacute;tese que as normas internas s&atilde;o transformadas    geralmente em resposta a press&otilde;es e desafios externos (da competi&ccedil;&atilde;o    eleitoral, sobretudo, mas tamb&eacute;m para adaptar-se a novos contextos legais),    ou para legitimar decis&otilde;es das elites partid&aacute;rias, ou para influenciar    as disputas e conflitos intrapartid&aacute;rios (Smith e Gauja, 2010, p. 757)<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partindo n&atilde;o    s&oacute; dos trabalhos cl&aacute;ssicos de Duverger (1987) e Panebianco (1995)    mas tamb&eacute;m da literatura que tem explorado tais quest&otilde;es em outros    contextos nacionais (Thorlakson, 2009; van Houten, 2009; Hazan e Rahat, 2010;    Fabre, 2010), duas dimens&otilde;es s&atilde;o mobilizadas na an&aacute;lise    das estruturas<a name="top11"></a><a href="#back11"><sup>11</sup></a>. De um    lado, o grau de inclusividade da estrutura decis&oacute;ria, que diz respeito    &agrave; possibilidade de influ&ecirc;ncia das bases (filiados comuns ou delegados)    nas decis&otilde;es tomadas pelas elites partid&aacute;rias locais, estaduais    e nacionais. A segunda dimens&atilde;o avalia o grau de centraliza&ccedil;&atilde;o    org&acirc;nica: articula&ccedil;&atilde;o entre as inst&acirc;ncias partid&aacute;rias    dos tr&ecirc;s n&iacute;veis federativos, e o n&iacute;vel de hierarquiza&ccedil;&atilde;o    e controle (ou autonomia) entre elas. Ressalta-se, aqui, a capacidade que as    inst&acirc;ncias inferiores possuem para influenciar as decis&otilde;es dos    &oacute;rg&atilde;os superiores, e os mecanismos de veto, interven&ccedil;&atilde;o    e puni&ccedil;&atilde;o conformados no sentido inverso, em vetor descendente    na hierarquia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo se inicia    com uma aprecia&ccedil;&atilde;o da estrutura decis&oacute;ria que era conformada    pela LOPP, destacando as diferen&ccedil;as do arcabou&ccedil;o extraoficial    que regia internamente o PT. Em seguida s&atilde;o analisadas as estruturas    dos partidos sob a vig&ecirc;ncia da autonomia organizativa, destacando-se as    reformas estatut&aacute;rias. Explora-se, em primeiro lugar, a quest&atilde;o    da inclusividade, abordando-se na sequ&ecirc;ncia a dimens&atilde;o da centraliza&ccedil;&atilde;o    territorial. As considera&ccedil;&otilde;es finais fazem um balan&ccedil;o da    an&aacute;lise, inserindo os achados emp&iacute;ricos em proposi&ccedil;&otilde;es    te&oacute;ricas mais gerais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os partidos    sob a vig&ecirc;ncia da LOPP (pr&eacute;-1995)</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; 1995,    a estrutura decis&oacute;ria dos partidos brasileiros era detalhadamente configurada    pela LOPP<a name="top12"></a><a href="#back12"><sup>12</sup></a>. A reforma    partid&aacute;ria de 1979, que dissolveu a ARENA e o MDB, tamb&eacute;m revogou    e modificou importantes pontos da LOPP, afrouxando quase todas as restri&ccedil;&otilde;es    organizativas e eleitorais que ent&atilde;o inviabilizavam a cria&ccedil;&atilde;o    de novos partidos<a name="top13"></a><a href="#back13"><sup>13</sup></a>. No    entanto, a reforma mantinha quase intacta a regulamenta&ccedil;&atilde;o acerca    do arcabou&ccedil;o institucional das agremia&ccedil;&otilde;es; dessa forma,    a LOPP continuou moldando as estruturas partid&aacute;rias at&eacute; 1995.    Era uma regulamenta&ccedil;&atilde;o r&iacute;gida, o que fazia com que estatutos    e regras formais dos partidos fossem muito semelhantes; dentre os partidos analisados    aqui, apenas o PT possu&iacute;a uma regulamenta&ccedil;&atilde;o formal que    diferia do desenho conformado pela legisla&ccedil;&atilde;o. As mudan&ccedil;as    nas estruturas decis&oacute;rias promovidas pelas lideran&ccedil;as partid&aacute;rias    ap&oacute;s 1995 se deram, portanto, a partir de heran&ccedil;as institucionais    conformadas pelo arranjo da LOPP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrutura determinada    pela LOPP refletia a organiza&ccedil;&atilde;o federalista do Estado brasileiro.    A conven&ccedil;&atilde;o era o &oacute;rg&atilde;o m&aacute;ximo deliberativo    em cada esfera, devendo eleger seu respectivo diret&oacute;rio, que escolhia    a executiva. As principais atribui&ccedil;&otilde;es da conven&ccedil;&atilde;o    municipal compreendiam a elabora&ccedil;&atilde;o de diretrizes para o partido    em &acirc;mbito municipal, a escolha de candidatos no n&iacute;vel local, e    a elei&ccedil;&atilde;o do diret&oacute;rio municipal (DM) e dos delegados &agrave;    conven&ccedil;&atilde;o estadual. Ao DM cabiam as principais fun&ccedil;&otilde;es    diretivas e deliberativas no per&iacute;odo entre as conven&ccedil;&otilde;es;    no entanto, todas essas fun&ccedil;&otilde;es podiam ser delegadas &agrave;s    respectivas executivas (o que realmente acontecia, principalmente quanto &agrave;s    compet&ecirc;ncias administrativas e executivas cotidianas)<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    No n&iacute;vel regional, as fun&ccedil;&otilde;es dos &oacute;rg&atilde;os    eram similares &agrave;s das inst&acirc;ncias locais, aplicadas ao n&iacute;vel    estadual. De forma an&aacute;loga, as atribui&ccedil;&otilde;es das inst&acirc;ncias    nacionais eram semelhantes &agrave;s dos outros n&iacute;veis, adequando-se    a sua esfera. Somente a conven&ccedil;&atilde;o nacional, &oacute;rg&atilde;o    supremo do partido, podia aprovar altera&ccedil;&otilde;es no programa e estatuto    partid&aacute;rios<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conven&ccedil;&atilde;o    municipal que elegia o DM e os delegados &agrave; conven&ccedil;&atilde;o estadual    era a &uacute;nica inst&acirc;ncia com alto grau de inclusividade: todos os    filiados do munic&iacute;pio podiam votar e ser votados, sem qualquer peso adicional    para parlamentares ou dirigentes. Por&eacute;m, nas conven&ccedil;&otilde;es    destinadas &agrave; delibera&ccedil;&atilde;o sobre coliga&ccedil;&otilde;es    e &agrave; sele&ccedil;&atilde;o de candidatos locais, eram convencionais apenas    os membros do DM, os delegados &agrave; conven&ccedil;&atilde;o estadual, os    vereadores, deputados e senadores com domic&iacute;lio eleitoral no munic&iacute;pio,    dois representantes de cada diret&oacute;rio distrital (quando houvesse), e    um representante de cada setorial organizada. Nas cidades com mais de um milh&atilde;o    de habitantes, essa conven&ccedil;&atilde;o eleitoral era ainda mais restrita:    eram convencionais apenas os parlamentares citados anteriormente e os delegados    distritais<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    articula&ccedil;&atilde;o entre os n&iacute;veis da federa&ccedil;&atilde;o,    a LOPP previa um sistema representativo em sentido ascendente: a conven&ccedil;&atilde;o    municipal elegia os delegados &agrave; conven&ccedil;&atilde;o estadual, e esta    escolhia os delegados que representariam o estado na conven&ccedil;&atilde;o    nacional. No entanto, os crit&eacute;rios de composi&ccedil;&atilde;o das conven&ccedil;&otilde;es    estaduais e nacional favoreciam os mandat&aacute;rios, especialmente deputados    federais e senadores, fragilizando essa espinha representativa. A se&ccedil;&atilde;o    local tinha direito a enviar &agrave; conven&ccedil;&atilde;o estadual um delegado    para cada 2500 votos de legenda obtidos pelo partido na &uacute;ltima elei&ccedil;&atilde;o    para a C&acirc;mara dos Deputados, naquele munic&iacute;pio. Como a vota&ccedil;&atilde;o    de legenda &eacute; tradicionalmente pequena no Brasil, era reduzido o n&uacute;mero    de delegados a que cada munic&iacute;pio tinha direito. Com isso, a conven&ccedil;&atilde;o    estadual era facilmente control&aacute;vel pelos parlamentares: eram convencionais    <i>ex officio</i> os membros do diret&oacute;rio estadual (DE), os deputados    estaduais, federais e os senadores do estado. Na ocasi&atilde;o, escolhiam-se    os delegados &agrave; conven&ccedil;&atilde;o nacional, em n&uacute;mero igual    &agrave; quantidade de parlamentares federais (C&acirc;mara e Senado) que o    partido possu&iacute;a por aquele estado, garantindo-se o m&iacute;nimo de dois    delegados por se&ccedil;&atilde;o estadual. A conven&ccedil;&atilde;o nacional    tamb&eacute;m possu&iacute;a crit&eacute;rios pouco inclusivos: eram convencionais    os membros do diret&oacute;rio nacional (DN), os deputados federais e senadores,    e os delegados dos estados. Com o n&uacute;mero de delegados sempre pr&oacute;ximo    ao de parlamentares, mandat&aacute;rios e dirigentes dominavam o &oacute;rg&atilde;o    supremo do partido<a name="top17"></a><a href="#back17"><sup>17</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A LOPP concedia    poderes de interven&ccedil;&atilde;o e veto em sentido descendente na estrutura.    Um diret&oacute;rio podia intervir em outro hierarquicamente inferior para -    entre outras justificativas sempre gen&eacute;ricas - "assegurar a disciplina    partid&aacute;ria" e "preservar normas estatut&aacute;rias, a &eacute;tica partid&aacute;ria    ou a linha pol&iacute;tico-partid&aacute;ria" fixada por inst&acirc;ncias superiores.    A dissolu&ccedil;&atilde;o de diret&oacute;rio e a destitui&ccedil;&atilde;o    de comiss&atilde;o executiva eram possibilidades previstas nos casos de indisciplina    partid&aacute;ria e de desrespeito ao estatuto, programa, ou a delibera&ccedil;&otilde;es    tomadas pelos &oacute;rg&atilde;os superiores. Em todas as interven&ccedil;&otilde;es,    a decis&atilde;o deveria ser tomada pela maioria absoluta de membros do diret&oacute;rio    interventor<a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos tr&ecirc;s    n&iacute;veis eram realizadas conven&ccedil;&otilde;es exclusivamente destinadas    &agrave; sele&ccedil;&atilde;o de candidatos e &agrave; delibera&ccedil;&atilde;o    sobre coliga&ccedil;&otilde;es eleitorais, cabendo &agrave; conven&ccedil;&atilde;o    estadual definir os candidatos aos cargos de deputado estadual, governador,    deputado federal e senador<a name="top19"></a><a href="#back19"><sup>19</sup></a>.    O diret&oacute;rio ou a executiva estadual poderia anular qualquer decis&atilde;o    de Conven&ccedil;&atilde;o Municipal, relativa a coliga&ccedil;&otilde;es e    a candidaturas a prefeito e vereador, que contrariasse diretrizes dos &oacute;rg&atilde;os    superiores<a name="top20"></a><a href="#back20"><sup>20</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A LOPP estipulava    o repasse direto dos recursos do fundo partid&aacute;rio ao diret&oacute;rio    nacional, que deveria repass&aacute;-los aos DEs, e destes &agrave;s se&ccedil;&otilde;es    locais. No entanto, a legisla&ccedil;&atilde;o fixava os percentuais desses    repasses internos, refor&ccedil;ando o car&aacute;ter descentralizado das agremia&ccedil;&otilde;es.    O DN deveria repassar ao menos 80% da cota recebida &agrave;s se&ccedil;&otilde;es    regionais, proporcionalmente ao n&uacute;mero de deputados estaduais que o partido    tivesse em cada Assembleia. O DE deveria repassar pelo menos 60% do montante    recebido aos DMs, proporcionalmente ao n&uacute;mero de votos de legenda obtidos    pelo partido em cada munic&iacute;pio, na &uacute;ltima elei&ccedil;&atilde;o    para a C&acirc;mara dos Deputados<a name="top21"></a><a href="#back21"><sup>21</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A LOPP previa puni&ccedil;&otilde;es    para a&ccedil;&otilde;es de indisciplina por parte dos parlamentares, que deveriam    acatar as decis&otilde;es das respectivas conven&ccedil;&otilde;es ou diret&oacute;rios<a name="top22"></a><a href="#back22"><sup>22</sup></a>.    Considerando que os parlamentares acumulavam recursos regulamentares para controlar    as principais inst&acirc;ncias partid&aacute;rias, as puni&ccedil;&otilde;es    previstas em lei se tornavam letra morta. Al&eacute;m disso, a regra da candidatura    nata e as constantes mudan&ccedil;as na legisla&ccedil;&atilde;o eleitoral,    que alteravam o tempo m&iacute;nimo de filia&ccedil;&atilde;o para disputar    a elei&ccedil;&atilde;o, sempre dificultaram tais puni&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No geral, portanto,    a estrutura decis&oacute;ria conformada pela LOPP era pouco inclusiva, e a balan&ccedil;a    pendia a favor dos parlamentares: dominavam as conven&ccedil;&otilde;es municipais    eleitorais; eram membros natos das conven&ccedil;&otilde;es estaduais e nacionais,    nas quais tamb&eacute;m possu&iacute;am um peso determinante; os l&iacute;deres    das bancadas possu&iacute;am presen&ccedil;a assegurada em diret&oacute;rios    e executivas. Al&eacute;m disso, os mandat&aacute;rios podiam acumular cargos    nas esferas estatais e nas inst&acirc;ncias do partido, podendo inclusive integrar    mais de um diret&oacute;rio partid&aacute;rio, desde que um deles fosse o nacional.    Por outro lado, ao concentrar nas inst&acirc;ncias estaduais os processos de    escolha de candidatos e de celebra&ccedil;&atilde;o das coliga&ccedil;&otilde;es,    vitais na din&acirc;mica de poder intrapartid&aacute;ria, o arranjo pr&eacute;-1995    conformava um modelo federativamente descentralizado, com as esferas estaduais    constituindo os principais <i>loci</i> de poder, em detrimento das se&ccedil;&otilde;es    locais e da nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pr&aacute;tica,    a LOPP e os dispositivos posteriores apenas oficializaram um arranjo que j&aacute;    vigorava na ARENA e no MDB: a autonomia concedida &agrave;s se&ccedil;&otilde;es    estaduais combinava-se com uma centraliza&ccedil;&atilde;o, nas bancadas no    Congresso, das decis&otilde;es nacionais relevantes. A a&ccedil;&atilde;o pol&iacute;tica    em n&iacute;vel nacional cabia mais aos deputados e senadores do que aos &oacute;rg&atilde;os    partid&aacute;rios nacionais (que eram controlados, de qualquer forma, e assim    como as inst&acirc;ncias regionais, pelos pr&oacute;prios parlamentares federais    ou seus prepostos). Nesse arranjo ao mesmo tempo descentralizado e pouco inclusivo    (que possui ra&iacute;zes profundas na pol&iacute;tica brasileira, remontando    aos arcabou&ccedil;os do PSD e da UDN, por exemplo), a bancada federal constitu&iacute;a    o principal grupo de poder, como ilustra a <a href="#f1">Figura 1</a>.</font></p>     ]]></body>
<body><![CDATA[<p><a name="f1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n10/07f01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os grandes    partidos criados durante a transi&ccedil;&atilde;o democr&aacute;tica, o PT    era o &uacute;nico que apresentava inova&ccedil;&otilde;es frente &agrave; LOPP.    Seu &oacute;rg&atilde;o b&aacute;sico n&atilde;o era o DM, mas sim o n&uacute;cleo    de base, e suas executivas contavam com uma estrutura de cargos que ia al&eacute;m    da LOPP, com o estabelecimento de secretarias tem&aacute;ticas, como a sindical.    A constru&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o mais inclusiva envolveu,    por outro lado, a cria&ccedil;&atilde;o da sistem&aacute;tica dos encontros    - maior singularidade da estrutura inicial do PT. O encontro (cujas decis&otilde;es    deviam obrigatoriamente ser ratificadas pela conven&ccedil;&atilde;o respectiva)    sempre foi a inst&acirc;ncia deliberativa suprema de cada n&iacute;vel da estrutura    petista, possuindo basicamente as mesmas atribui&ccedil;&otilde;es que a LOPP    estipulava para as conven&ccedil;&otilde;es, como a elei&ccedil;&atilde;o dos    diret&oacute;rios (no PT, tamb&eacute;m os presidentes eram eleitos nos encontros).    A diferen&ccedil;a fundamental &eacute; que os encontros petistas eram mais    inclusivos: os crit&eacute;rios de participa&ccedil;&atilde;o restringiam o    peso dos parlamentares e da dire&ccedil;&atilde;o, em prol de maior espa&ccedil;o    aos delegados de base. Os crit&eacute;rios de composi&ccedil;&atilde;o das delega&ccedil;&otilde;es    (dos munic&iacute;pios e estados) eram atrelados &agrave;s quantidades de filiados,    o que tamb&eacute;m significava maior poder da base. Eram membros natos do encontro    estadual apenas os integrantes da executiva estadual (e n&atilde;o do diret&oacute;rio).    Nesses encontros eram eleitos os delegados ao encontro nacional, na propor&ccedil;&atilde;o    de um para cada mil filiados no estado (crit&eacute;rio depois alterado). Al&eacute;m    dos delegados estaduais, participavam do encontro nacional como natos apenas    os integrantes da executiva nacional (e n&atilde;o do DN). Enquanto a LOPP estabelecia    que os parlamentares eram natos de todas as conven&ccedil;&otilde;es, as regras    petistas garantiam apenas direito &agrave; voz nos respectivos encontros (Meneguello,    1989; Keck, 1991).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vida interna    mais din&acirc;mica e uma forte articula&ccedil;&atilde;o org&acirc;nica - definindo    as atribui&ccedil;&otilde;es, a import&acirc;ncia e o lugar exatos de cada inst&acirc;ncia    no organograma partid&aacute;rio - tamb&eacute;m emergiam como singularidades    do PT. Ap&oacute;s o enquadramento e a regulamenta&ccedil;&atilde;o das tend&ecirc;ncias    na passagem dos anos 1980 para os anos 1990, a ado&ccedil;&atilde;o do crit&eacute;rio    de proporcionalidade na forma&ccedil;&atilde;o de todas as inst&acirc;ncias    (inclusive as executivas) refor&ccedil;ou a representatividade e a inclusividade    do arcabou&ccedil;o petista, contribuindo para institucionalizar as disputas    e agrupamentos internos. Se a articula&ccedil;&atilde;o ascendente se dava por    meio de um sistema representativo e inclusivo, que atravessava a hierarquia    partid&aacute;ria atrav&eacute;s da espinha dorsal dos encontros, no sentido    inverso a possibilidade de interven&ccedil;&atilde;o de &oacute;rg&atilde;o    superior sobre outro inferior era prerrogativa frequentemente exercida. Desde    as elei&ccedil;&otilde;es de 1982, todas as resolu&ccedil;&otilde;es eleitorais    das inst&acirc;ncias nacionais do PT apresentam o leque permitido de alian&ccedil;as    para cada elei&ccedil;&atilde;o; fora dele, as coliga&ccedil;&otilde;es costumavam    ser decididas de modo <i>ad hoc</i> pelo &oacute;rg&atilde;o superior - geralmente    DN ou CEN. Enquanto nos demais grandes partidos as elites regionais dominavam    o jogo interno, controlando as inst&acirc;ncias nacionais, em um partido nacionalmente    centralizado a disputa se deu pela inclusividade e representatividade nas inst&acirc;ncias    decis&oacute;rias. Nesse sentido, o crit&eacute;rio de proporcionalidade, principal    cavalo de batalha da primeira d&eacute;cada do PT, foi a sa&iacute;da encontrada    para dar voz, na c&uacute;pula nacional, &agrave;s principais correntes petistas;    ele permitia tamb&eacute;m, a um leque altamente heterog&ecirc;neo de for&ccedil;as,    a conquista de espa&ccedil;os nas inst&acirc;ncias subnacionais do partido,    possibilitando n&atilde;o s&oacute; a manifesta&ccedil;&atilde;o de diferentes    matizes ideol&oacute;gicos como tamb&eacute;m a express&atilde;o (ainda que    m&iacute;nima) de especificidades regionais (Meneguello, 1989; Keck, 1991; Lacerda,    2002; Ribeiro, 2010). Assim, a estrutura decis&oacute;ria petista era, ao mesmo    tempo, inclusiva e centralizada, com o eixo de poder sendo constitu&iacute;do    pelas inst&acirc;ncias partid&aacute;rias oficiais (<a href="#f2">Figura 2</a>).</font></p>     <p><a name="f2"></a></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="top23"></a></font></p>     <p align="center"><img src="/img/revistas/rbcpol/n10/07f02.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1995, a promulga&ccedil;&atilde;o    da Lei n. 9096 concedeu autonomia organizativa aos partidos brasileiros, revogando    a LOPP. Determinava-se que todas as normas relativas &agrave; organiza&ccedil;&atilde;o    e funcionamento interno dos partidos deveriam estar contidas em seus estatutos,    e que as legendas eram obrigadas a informar &agrave; Justi&ccedil;a Eleitoral    apenas as altera&ccedil;&otilde;es program&aacute;ticas e estatut&aacute;rias,    e as composi&ccedil;&otilde;es de seus &oacute;rg&atilde;os dirigentes<a name="top24"></a><a href="#back24"><sup>24</sup></a>.    As regras relativas aos mecanismos de interven&ccedil;&atilde;o e preserva&ccedil;&atilde;o    da disciplina partid&aacute;ria, e as relacionadas &agrave; sele&ccedil;&atilde;o    de candidatos e &agrave; forma&ccedil;&atilde;o de coliga&ccedil;&otilde;es    tamb&eacute;m deveriam ser estabelecidas no estatuto. Nas decis&otilde;es sobre    temas eleitorais, preservou-se o direito de interven&ccedil;&atilde;o e veto    dos &oacute;rg&atilde;os superiores sobre os inferiores<a name="top25"></a><a href="#back25"><sup>25</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nova configura&ccedil;&atilde;o    legal fez dos estatutos pe&ccedil;as centrais na determina&ccedil;&atilde;o    da din&acirc;mica interna real das agremia&ccedil;&otilde;es, o que justifica    seu estudo sistem&aacute;tico. Al&eacute;m disso, o protagonismo assumido pelas    normas formais aumentou o potencial de conflitividade nos processos internos    de elabora&ccedil;&atilde;o e interpreta&ccedil;&atilde;o dos regulamentos.    Em 1996, primeiro ano de vig&ecirc;ncia da nova legisla&ccedil;&atilde;o, os    partidos apenas adaptaram seus estatutos; somente nos anos seguintes as lideran&ccedil;as    come&ccedil;aram a aproveitar a autonomia, promovendo reformas estatut&aacute;rias    de acordo com seus interesses e segundo a sorte eleitoral dos partidos<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    Na maior parte das vezes, tratou-se apenas de atualiza&ccedil;&otilde;es ou    de mudan&ccedil;as pouco significativas no que toca &agrave; conforma&ccedil;&atilde;o    da estrutura decis&oacute;ria. Em outros momentos, no entanto, as elites partid&aacute;rias    reformaram significativamente os arranjos institucionais internos: foram os    casos das reformas estatut&aacute;rias promovidas pela lideran&ccedil;a do PFL/DEM    em 1999 e 2007, da implanta&ccedil;&atilde;o do novo estatuto petista em 2001,    e da reforma do regulamento do PSDB em 1999<a name="top27"></a><a href="#back27"><sup>27</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os partidos    na era da autonomia organizativa (1995-2011): concentra&ccedil;&atilde;o, inclusividade,    representatividade</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; exce&ccedil;&atilde;o    do PT, que alterou radicalmente seu regulamento em 2001, os estatutos partid&aacute;rios    p&oacute;s-1995 continuaram parecidos em rela&ccedil;&atilde;o aos que vigoravam    sob a vig&ecirc;ncia da LOPP. As mudan&ccedil;as realizadas foram pontuais,    alterando, acrescentando ou suprimindo pontos em cima dos textos anteriores.    Dessa forma, os documentos de diferentes partidos n&atilde;o s&oacute; continuaram    id&ecirc;nticos entre si em muitos trechos: eles tamb&eacute;m seguem reproduzindo    exatamente artigos inteiros fornecidos pela LOPP em 1971 - o que, de certa forma,    facilita a identifica&ccedil;&atilde;o dos pontos que foram alvo de reformas    significativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os partidos continuaram    se organizando nos tr&ecirc;s n&iacute;veis da federa&ccedil;&atilde;o, com    as conven&ccedil;&otilde;es/encontros constituindo-se em inst&acirc;ncia decis&oacute;ria    m&aacute;xima em cada n&iacute;vel. As conven&ccedil;&otilde;es mantiveram praticamente    todas as atribui&ccedil;&otilde;es que lhes eram garantidas pela LOPP, inclusive    as de cunho eleitoral - escolha de candidatos e delibera&ccedil;&atilde;o sobre    coliga&ccedil;&otilde;es. Os diret&oacute;rios continuaram respons&aacute;veis    pela elei&ccedil;&atilde;o de suas executivas, e os l&iacute;deres das bancadas    legislativas do n&iacute;vel respectivo mantiveram sua condi&ccedil;&atilde;o    de membros natos dos dois &oacute;rg&atilde;os, em todas as agremia&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reforma estatut&aacute;ria    promovida pela lideran&ccedil;a do PFL/DEM na Conven&ccedil;&atilde;o Nacional    de 1999 aprofundou um processo iniciado em 1993, na 5ª Conven&ccedil;&atilde;o    Nacional. As altera&ccedil;&otilde;es aumentaram a concentra&ccedil;&atilde;o    decis&oacute;ria da estrutura, diminuindo a representatividade da base, principalmente    por meio da transfer&ecirc;ncia de prerrogativas dos diret&oacute;rios para    as executivas, em todos os n&iacute;veis partid&aacute;rios (Ferreira, 2002;    Tarouco, 2002). Ali&aacute;s, dentre os partidos analisados, o PFL/DEM &eacute;    o &uacute;nico que atribui &agrave;s executivas todas as prerrogativas que n&atilde;o    forem explicitamente reservadas aos diret&oacute;rios: elas possuem "delega&ccedil;&atilde;o    permanente" dos diret&oacute;rios para decidir<a name="top28"></a><a href="#back28"><sup>28</sup></a>.    A aprova&ccedil;&atilde;o de diretrizes a serem seguidas obrigatoriamente pelos    demais &oacute;rg&atilde;os partid&aacute;rios, inclusive pelas bancadas, passou    a ser atribui&ccedil;&atilde;o exclusiva das executivas do PFL/DEM a partir    de 1999, sendo reservada &agrave; executiva nacional a tarefa de tra&ccedil;ar    a linha pol&iacute;tico-partid&aacute;ria a ser seguida pelo partido em todo    o territ&oacute;rio nacional. Os presidentes das executivas podem, de maneira    autocr&aacute;tica (sem necessidade de aprova&ccedil;&atilde;o colegiada), decretar    resolu&ccedil;&otilde;es, diretrizes e outros atos normativos para sua jurisdi&ccedil;&atilde;o    - autonomia que n&atilde;o existe nos demais partidos. As executivas substitu&iacute;ram    os diret&oacute;rios como respons&aacute;veis pela decis&atilde;o de intervir    em &oacute;rg&atilde;os inferiores, podendo prorrogar indefinidamente o prazo    da interven&ccedil;&atilde;o. A executiva nacional decide sobre a destina&ccedil;&atilde;o    dos recursos do fundo partid&aacute;rio, e sobre as normas para coliga&ccedil;&otilde;es    nacionais, estaduais e locais<a name="top29"></a><a href="#back29"><sup>29</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com as altera&ccedil;&otilde;es    estatut&aacute;rias de 1999, 2003 e 2005, a executiva nacional substituiu o    DN como &oacute;rg&atilde;o m&aacute;ximo do PFL/DEM no per&iacute;odo interconven&ccedil;&otilde;es.    Em 2007, a refunda&ccedil;&atilde;o do partido (com a mudan&ccedil;a do nome)    foi acompanhada pela reestrutura&ccedil;&atilde;o de outra inst&acirc;ncia,    aumentando ainda mais a autonomia decis&oacute;ria da c&uacute;pula da sigla:    o Conselho Consultivo Nacional foi transformado em Conselho Pol&iacute;tico    Nacional (CPN), passando de &oacute;rg&atilde;o de apoio a &oacute;rg&atilde;o    de dire&ccedil;&atilde;o, com o mesmo status da executiva nacional<a name="top30"></a><a href="#back30"><sup>30</sup></a>.    Enquanto o antigo conselho possu&iacute;a uma composi&ccedil;&atilde;o federalizada    (participavam os ex-presidentes nacionais do partido, os 27 presidentes dos    diret&oacute;rios estaduais, e pelo menos 15 "not&aacute;veis" escolhidos em    conven&ccedil;&atilde;o nacional), a nova inst&acirc;ncia, mais enxuta (menos    de metade de membros da anterior), passou a privilegiar crit&eacute;rios de    senioridade e proemin&ecirc;ncia pol&iacute;tica. Passaram a integrar o CPN    o presidente e os ex-presidentes nacionais do partido, os dois l&iacute;deres    no Congresso, os governadores e prefeitos de capitais, e at&eacute; seis membros    escolhidos na conven&ccedil;&atilde;o nacional entre ex-ocupantes dos cargos    de governador, ministro, lideran&ccedil;a das bancadas no Congresso e prefeitos    das capitais. A reestrutura&ccedil;&atilde;o visava garantir o controle centralizado    de uma inst&acirc;ncia que passava a ter grandes poderes de delibera&ccedil;&atilde;o,    e n&atilde;o apenas consultivos. O CPN passa a ser respons&aacute;vel pela emiss&atilde;o    de pareceres pr&eacute;vios para decis&otilde;es importantes da conven&ccedil;&atilde;o    nacional, como a escolha de candidatos &agrave; Presid&ecirc;ncia, a aprova&ccedil;&atilde;o    de planos de governo e a reforma do estatuto ou do programa partid&aacute;rios.    O CPN tem, ainda, as prerrogativas de referendar a linha pol&iacute;tico-partid&aacute;ria    (elaborada pela executiva nacional) a ser seguida pelo partido, de decidir "soberanamente"    sobre a participa&ccedil;&atilde;o em governos, de deliberar sobre coliga&ccedil;&otilde;es    nacionais e estaduais, e de indicar &agrave; conven&ccedil;&atilde;o nacional    os candidatos a presidente e vice-presidente da Rep&uacute;blica. O fortalecimento    da inst&acirc;ncia tirou, claramente, atribui&ccedil;&otilde;es que eram da    executiva nacional ou, no caso das coliga&ccedil;&otilde;es, das se&ccedil;&otilde;es    estaduais. A sobreposi&ccedil;&atilde;o de fun&ccedil;&otilde;es em rela&ccedil;&atilde;o    &agrave; executiva nacional ficou evidente quando, oito meses ap&oacute;s a    reforma, e ap&oacute;s longas discuss&otilde;es internas, a Conven&ccedil;&atilde;o    Nacional de dezembro de 2007 atenuou o potencial deliberativo do &oacute;rg&atilde;o:    em lugar de decidir, o CPN pode "recomendar" sobre coliga&ccedil;&otilde;es    nacionais e estaduais; em vez de indicar, pode "propor" &agrave; conven&ccedil;&atilde;o    nacional os candidatos a presidente e vice-presidente da Rep&uacute;blica. Mesmo    com essa redefini&ccedil;&atilde;o, o Conselho transformou-se em &oacute;rg&atilde;o    decis&oacute;rio fundamental na estrutura; com composi&ccedil;&atilde;o mais    enxuta que a da executiva (11 membros constitu&iacute;am o &oacute;rg&atilde;o    em 2012, frente aos mais de 40 da executiva), a inst&acirc;ncia tem se reunido    pelo menos a cada dois meses, ditando os rumos gerais da legenda<a name="top31"></a><a href="#back31"><sup>31</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A concentra&ccedil;&atilde;o    da estrutura decis&oacute;ria do PFL/DEM foi acompanhada por um processo de    reestrutura&ccedil;&atilde;o da composi&ccedil;&atilde;o da executiva e do diret&oacute;rio    nacionais. O n&uacute;mero m&aacute;ximo de membros do DN foi reduzido de 201    para 101 em 2007, mais os natos - dois l&iacute;deres no Congresso e os tr&ecirc;s    presidentes dos &oacute;rg&atilde;os tem&aacute;ticos<a name="top32"></a><a href="#back32"><sup>32</sup></a>.    O estatuto aprovado em dezembro do mesmo ano garantiu assento cativo tamb&eacute;m    aos ex-presidentes nacionais do partido, do Instituto Tancredo Neves, do Conselho    Curador e da Diretoria da Funda&ccedil;&atilde;o Liberdade e Cidadania (nome    adotado pelo Instituto a partir de 2007). A executiva nacional foi progressivamente    ampliada com a inclus&atilde;o de novos membros natos, especialmente parlamentares    e antigas lideran&ccedil;as. Al&eacute;m dos l&iacute;deres das bancadas no    Congresso e dos presidentes nacionais dos &oacute;rg&atilde;os tem&aacute;ticos,    o estatuto de 2003 conferiu o status de membros natos aos l&iacute;deres de    governo, de maioria e de minoria na C&acirc;mara e no Senado, aos ocupantes    de cargos nas duas Mesas Diretoras, aos ex-presidentes nacionais do partido,    e ao presidente do Conselho Consultivo Nacional (depois Conselho Pol&iacute;tico    Nacional). O estatuto de 2007 estendeu o privil&eacute;gio aos ex-presidentes    do Instituto Tancredo Neves e ao presidente do f&oacute;rum de deputados estaduais<a name="top33"></a><a href="#back33"><sup>33</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As executivas do    PSDB tamb&eacute;m ganharam poder crescente frente aos diret&oacute;rios, em    todos os n&iacute;veis. De modo geral, o estatuto peessedebista permite que    as executivas exer&ccedil;am todas as atividades que cabem aos diret&oacute;rios    - o que efetivamente tem acontecido, principalmente em n&iacute;vel nacional,    dada a dificuldade de reuni&atilde;o e delibera&ccedil;&atilde;o de um &oacute;rg&atilde;o    amplo como o DN (mais de 200 membros). Em especial, a executiva nacional tem    legislado sobre as coliga&ccedil;&otilde;es estaduais, ditado normas sobre o    lan&ccedil;amento de candidaturas pr&oacute;prias nos munic&iacute;pios e, principalmente,    nos estados, e tem decidido sobre a prorroga&ccedil;&atilde;o dos mandatos dos    dirigentes partid&aacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mirando maior autonomia    diretiva, a lideran&ccedil;a do partido criou, em 1999, um &oacute;rg&atilde;o    de c&uacute;pula, mais restrito que o diret&oacute;rio e a executiva nacionais,    capaz de tornar mais &aacute;geis as decis&otilde;es partid&aacute;rias e esvaziando    de poderes os outros dois &oacute;rg&atilde;os. O Conselho Pol&iacute;tico Nacional    possu&iacute;a originalmente pouco mais de 20 integrantes: o presidente e os    ex-presidentes nacionais do partido, o presidente da Rep&uacute;blica e os governadores,    os ex-ocupantes desses cargos, os ministros, os l&iacute;deres das bancadas    no Congresso, e at&eacute; cinco membros escolhidos pelo diret&oacute;rio nacional    dentre filiados "proeminentes" da legenda. Em 2007, o &oacute;rg&atilde;o se    tornou mais restrito aos not&aacute;veis da sigla, passando a ter menos de 15    membros: presidente atual, presidente de honra (Fernando Henrique Cardoso) e    &uacute;ltimo presidente nacional do PSDB; presidente e ex-presidentes da Rep&uacute;blica;    governadores e ex-governadores que tenham encerrado o mandato na &uacute;ltima    elei&ccedil;&atilde;o geral; os dois l&iacute;deres no Congresso Nacional e    at&eacute; tr&ecirc;s lideran&ccedil;as escolhidas pelo DN.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2011, o &oacute;rg&atilde;o    se transformou em um <i>petit comit&eacute;</i> de seis membros, com uma composi&ccedil;&atilde;o    que visava n&atilde;o apenas restringir decis&otilde;es importantes aos maiores    caciques da sigla mas tamb&eacute;m incluir Jos&eacute; Serra no comando tucano.    Passam a ser membros apenas os ex-presidentes da Rep&uacute;blica e os que tenham    concorrido ao cargo, o presidente nacional do partido, um representante dos    governadores e um representante das bancadas no Congresso<a name="top34"></a><a href="#back34"><sup>34</sup></a>.    O fechamento da inst&acirc;ncia a poucos membros caminhou <i>pari passu</i>    &agrave; expans&atilde;o de suas prerrogativas. Antes um &oacute;rg&atilde;o    apenas consultivo, em 2007 o Conselho passou a poder decidir soberanamente todas    as quest&otilde;es que lhe fossem submetidas pela CEN, independentemente de    aprecia&ccedil;&atilde;o posterior do DN; em 2011, passou a deliberar, de modo    exclusivo, sobre o modelo de sele&ccedil;&atilde;o de candidatos (leia-se: realiza&ccedil;&atilde;o    de pr&eacute;vias) e a forma&ccedil;&atilde;o de coliga&ccedil;&otilde;es nas    elei&ccedil;&otilde;es presidenciais. Na pr&aacute;tica (assim como se deu no    PFL/DEM), transformou-se em &oacute;rg&atilde;o central da agremia&ccedil;&atilde;o    nos per&iacute;odos interconven&ccedil;&otilde;es<a name="top35"></a><a href="#back35"><sup>35</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os partidos    analisados, o PMDB foi o que menos alterou sua estrutura nos &uacute;ltimos    15 anos; em realidade, o partido j&aacute; havia promovido algumas altera&ccedil;&otilde;es    estatut&aacute;rias antes mesmo da implanta&ccedil;&atilde;o da autonomia organizativa.    De um lado, o estatuto peemedebista de 1993 ampliou os poderes do diret&oacute;rio    nacional em rela&ccedil;&atilde;o aos da executiva. De outro, institucionalizou    a descentraliza&ccedil;&atilde;o de cunho federalista ao ampliar e adotar crit&eacute;rios    regionais na composi&ccedil;&atilde;o do DN e do Conselho Nacional (Ferreira,    2002). Al&eacute;m dos membros previstos na LOPP (119 integrantes eleitos na    conven&ccedil;&atilde;o nacional, e os dois l&iacute;deres no Congresso), ganharam    assento cativo no DN os presidentes dos diret&oacute;rios estaduais e os ex-presidentes    da executiva nacional. J&aacute; o Conselho Nacional passou a ser composto pelos    integrantes da CEN, ex-presidentes nacionais do partido, presidentes dos diret&oacute;rios    estaduais, governadores, presidentes (e ex) da C&acirc;mara e do Senado, ex-presidentes    da Rep&uacute;blica e ex-l&iacute;deres das bancadas no Congresso<a name="top36"></a><a href="#back36"><sup>36</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    do que acontece no PFL/DEM e no PSDB, as executivas do PMDB em todos os n&iacute;veis    (inclusive o nacional) s&atilde;o respons&aacute;veis apenas por fun&ccedil;&otilde;es    administrativas, definidas em estatuto, sendo reservadas aos diret&oacute;rios    as atribui&ccedil;&otilde;es deliberativas relevantes e todas aquelas residuais.    No plano nacional, no entanto, a amplia&ccedil;&atilde;o e a regionaliza&ccedil;&atilde;o    do diret&oacute;rio nacional (cerca de 150 membros) foram acompanhadas por um    processo de concentra&ccedil;&atilde;o decis&oacute;ria em prol do Conselho    Nacional, inst&acirc;ncia que, mais enxuta, possui capacidade de decis&atilde;o    bem maior. O Conselho, definido como &oacute;rg&atilde;o intermedi&aacute;rio    entre executiva e diret&oacute;rio nacionais, foi criado para tornar mais &aacute;geis    as delibera&ccedil;&otilde;es do dia a dia partid&aacute;rio, sem perder a representatividade    regional, alicerce da estrutura peemedebista - e que n&atilde;o existe na executiva,    composta por apenas 15 membros. Ainda que suas decis&otilde;es possam ser contestadas    junto ao DN, o poder em n&iacute;vel nacional repousa efetivamente no Conselho    Nacional, que desempenha muitas das atribui&ccedil;&otilde;es que, nos demais    partidos, cabem &agrave; executiva nacional: baixa resolu&ccedil;&otilde;es    com validade geral, determinando inclusive a linha pol&iacute;tico-parlamentar    a ser seguida em n&iacute;vel nacional; decide sobre a prorroga&ccedil;&atilde;o    dos mandatos dos dirigentes de todos os n&iacute;veis; regulamenta o estatuto    atrav&eacute;s de resolu&ccedil;&otilde;es; julga recursos contra decis&otilde;es    dos diret&oacute;rios estaduais e da pr&oacute;pria executiva nacional; decide    sobre dissolu&ccedil;&atilde;o e interven&ccedil;&atilde;o sobre diret&oacute;rios    estaduais e locais; e referenda decis&otilde;es tomadas extraordinariamente    pela CEN<a name="top37"></a><a href="#back37"><sup>37</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O arcabou&ccedil;o    do PT foi radicalmente alterado em 2001, ano de implanta&ccedil;&atilde;o do    novo estatuto. Mesmo antes, no entanto, seu peculiar desenho institucional n&atilde;o    havia sido suficiente para evitar a germina&ccedil;&atilde;o de processos de    concentra&ccedil;&atilde;o de poder. Em grande parte, esses processos estiveram    ligados a estrat&eacute;gias da lideran&ccedil;a do Campo Majorit&aacute;rio,    que a partir de 1995 alteraram a estrutura inclusiva constru&iacute;da nos anos    1980. Nesse sentido, vale destacar a centraliza&ccedil;&atilde;o dos recursos    do fundo partid&aacute;rio (processo explorado adiante) e a abertura do partido    &agrave;s doa&ccedil;&otilde;es de grandes empresas, aumentando a autonomia    financeira da c&uacute;pula petista. J&aacute; outros fen&ocirc;menos est&atilde;o    vinculados menos &agrave;s motiva&ccedil;&otilde;es da lideran&ccedil;a e mais    ao pr&oacute;prio desenvolvimento do PT, que paulatinamente transformou as rela&ccedil;&otilde;es    e a din&acirc;mica intrapartid&aacute;rias. &Eacute; o caso da proemin&ecirc;ncia    assumida pelas executivas, que rapidamente subverteram o papel formal que lhes    &eacute; atribu&iacute;do pelas regras internas, passando a acumular, na pr&aacute;tica,    as atribui&ccedil;&otilde;es pol&iacute;ticas e diretivas mais relevantes na    estrutura do partido - e n&atilde;o apenas as tarefas administrativas. Os problemas    de coordena&ccedil;&atilde;o e a&ccedil;&atilde;o coletiva enfrentados pelos    diret&oacute;rios se encontram na raiz dessa transforma&ccedil;&atilde;o (Panebianco,    1995, p. 367). Como tais dificuldades s&atilde;o mais acentuadas em &acirc;mbito    nacional, o <i>empowerment</i> mais significativo foi da CEN, que na pr&aacute;tica    transformou-se no &oacute;rg&atilde;o decis&oacute;rio supremo no per&iacute;odo    interencontros, reduzindo o DN &agrave; condi&ccedil;&atilde;o de inst&acirc;ncia    ratificadora (Ribeiro, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fal&ecirc;ncia    dos n&uacute;cleos de base, ainda nos anos 1980, tamb&eacute;m representou um    golpe no car&aacute;ter inclusivo da estrutura petista. Esses organismos, que    possu&iacute;am representa&ccedil;&atilde;o junto &agrave;s inst&acirc;ncias    partid&aacute;rias, n&atilde;o resistiram &agrave; sua transforma&ccedil;&atilde;o    em trincheiras de disputas entre as fac&ccedil;&otilde;es petistas, que viam    no controle dos n&uacute;cleos a chance de aumentar seu espa&ccedil;o nas inst&acirc;ncias    decis&oacute;rias. O estatuto de 2001 enfraqueceu de modo definitivo o mecanismo,    ao abrir os n&uacute;cleos a n&atilde;o filiados e ao criar formas concorrentes    de organiza&ccedil;&atilde;o de base (sem representatividade interna), como    grupos de apoio transit&oacute;rios, vinculados a <i>issues</i> espec&iacute;ficos.    Os n&uacute;cleos n&atilde;o passam, hoje, de um tra&ccedil;o vestigial da organiza&ccedil;&atilde;o    primitiva do PT: em 2007, 2% dos delegados do III Congresso Nacional eram vinculados    a algum n&uacute;cleo. A atua&ccedil;&atilde;o de base dos dirigentes petistas    passou a se concentrar nos diret&oacute;rios locais, que t&ecirc;m nas atividades    eleitorais o centro de sua a&ccedil;&atilde;o (Ribeiro, 2010)<a name="top38"></a><a href="#back38"><sup>38</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2001, ap&oacute;s    quase dez anos de conflitos internos, o DN aprovou o novo estatuto petista.    A mudan&ccedil;a mais importante foi a implanta&ccedil;&atilde;o do Processo    de Elei&ccedil;&otilde;es Diretas (PED) na escolha dos dirigentes: os diret&oacute;rios    municipais, estaduais e o nacional, e seus respectivos presidentes<a name="top39"></a><a href="#back39"><sup>39</sup></a>,    passaram a ser eleitos pelo voto direto dos filiados (que continuaram alijados    da escolha daqueles que realmente decidem, j&aacute; que a forma&ccedil;&atilde;o    das executivas segue se dando por meio de acordos entre as elites internas).    Os encontros ainda s&atilde;o as inst&acirc;ncias supremas de cada n&iacute;vel    hier&aacute;rquico; no entanto, eles ocorrem ap&oacute;s a realiza&ccedil;&atilde;o    do PED, com as dire&ccedil;&otilde;es eleitas tomando posse no primeiro dia    do encontro correspondente. Embora a forma&ccedil;&atilde;o de diret&oacute;rios    e executivas continue obedecendo ao crit&eacute;rio proporcional (&agrave; diferen&ccedil;a    dos demais partidos, que sempre elegeram suas executivas de modo majorit&aacute;rio),    na nova configura&ccedil;&atilde;o a chapa mais votada na elei&ccedil;&atilde;o    para o diret&oacute;rio consegue impor (mesmo sem obter a maioria absoluta)    suas diretrizes ao conjunto partid&aacute;rio, j&aacute; que sua tese ser&aacute;    adotada como tese-guia do encontro correspondente, com uma margem m&iacute;nima    para emendas durante o evento. Algo bem diferente ocorria no sistema anterior,    em que os encontros constitu&iacute;am palcos de intensas disputas e articula&ccedil;&otilde;es    entre as fac&ccedil;&otilde;es, buscando se chegar a uma maioria capaz de formar    a pr&oacute;xima gest&atilde;o. O c&aacute;lculo da quantidade de delegados    que cada encontro tem direito a enviar ao encontro superior (al&eacute;m de    outros espa&ccedil;os proporcionais do partido) passou a tomar como base a participa&ccedil;&atilde;o    efetiva dos filiados no PED respectivo, e n&atilde;o mais a quantidade de filiados<a name="top40"></a><a href="#back40"><sup>40</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PED esvaziou    os encontros do PT, que deixaram de constituir a espinha dorsal representativa    do sistema eleitoral e da estrutura interna de oportunidades. O voto direto    enfraqueceu as fac&ccedil;&otilde;es, e tamb&eacute;m as inst&acirc;ncias e    lideran&ccedil;as intermedi&aacute;rias em rela&ccedil;&atilde;o aos &oacute;rg&atilde;os    e dirigentes nacionais, diretamente legitimados pela base (minando uma das peculiaridades    da organiza&ccedil;&atilde;o petista: a forte articula&ccedil;&atilde;o org&acirc;nica).    O PED aumentou a autonomia das dire&ccedil;&otilde;es (especialmente em n&iacute;vel    nacional), ao enfraquecer os mecanismos internos de accountability, que tinham    nos encontros, realizados ao final das gest&otilde;es, seu <i>locus</i> principal    (Ribeiro, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cria&ccedil;&atilde;o    de Conselhos Pol&iacute;ticos no PFL/DEM e no PSDB acarretou uma sens&iacute;vel    concentra&ccedil;&atilde;o decis&oacute;ria das m&aacute;quinas, na medida em    que concedeu extensos poderes a &oacute;rg&atilde;os totalmente (ou quase) compostos    por membros n&atilde;o eleitos pelo corpo partid&aacute;rio. Com o mesmo vetor,    o fortalecimento de suas executivas nacionais (frente aos DNs) veio acompanhado    de mudan&ccedil;as na composi&ccedil;&atilde;o dessas inst&acirc;ncias, tornando-as    menos representativas e institucionalizando o crit&eacute;rio de senioridade    e o car&aacute;ter parlamentar das c&uacute;pulas. No PFL/DEM, at&eacute; 2003    apenas cinco dos 25 membros da CEN eram natos; entre 2003 e mar&ccedil;o de    2007, eram cerca de um ter&ccedil;o dos mais de 30 membros; a partir de ent&atilde;o,    cerca de metade dos mais de 40 membros pode ser <i>ex officio</i>, a depender    da coloca&ccedil;&atilde;o de seus deputados e senadores no Congresso Nacional.    At&eacute; 2003, dos 24 membros da executiva nacional do PSDB, eram natos o    presidente de honra do partido, o presidente do Instituto Teot&ocirc;nio Vilela,    e os dois l&iacute;deres no Congresso. O estatuto de 2003 acrescentou &agrave;    inst&acirc;ncia os ex-presidentes nacionais; a partir de ent&atilde;o, cerca    de um quarto do &oacute;rg&atilde;o &eacute; composto por membros n&atilde;o    eleitos pelo DN<a name="top41"></a><a href="#back41"><sup>41</sup></a>. J&aacute;    o PMDB e o PT preservaram a representatividade de seus diret&oacute;rios e executivas    de todos os n&iacute;veis, deixando espa&ccedil;o marginal a membros <i>ex officio</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em geral, os sistemas    pol&iacute;ticos intrapartid&aacute;rios mantiveram-se pouco inclusivos, favorecendo    parlamentares e dirigentes em detrimento da base. Mantendo o disposto na LOPP,    as conven&ccedil;&otilde;es municipais para elei&ccedil;&atilde;o dos diret&oacute;rios    e dos delegados seguiram como &uacute;nicas inst&acirc;ncias com elevado grau    de inclusividade no PFL/DEM, PMDB e PSDB, com direito de participa&ccedil;&atilde;o    estendido a todos os filiados da localidade. No PMDB e no PSDB, no entanto,    em que existe a obrigatoriedade de forma&ccedil;&atilde;o de diret&oacute;rios    zonais nos maiores munic&iacute;pios, participam dessas conven&ccedil;&otilde;es    municipais n&atilde;o eleitorais os membros do DM, os integrantes do diret&oacute;rio    estadual com domic&iacute;lio eleitoral na cidade, os parlamentares de todos    os n&iacute;veis, tamb&eacute;m com domic&iacute;lio, e os delegados eleitos    pelas conven&ccedil;&otilde;es zonais - nas quais participam todos os filiados<a name="top42"></a><a href="#back42"><sup>42</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; as conven&ccedil;&otilde;es    municipais destinadas &agrave; sele&ccedil;&atilde;o de candidatos e &agrave;s    decis&otilde;es sobre coliga&ccedil;&otilde;es continuaram bastante concentradas    - &agrave; exce&ccedil;&atilde;o do PT. No PFL/DEM podem participar os membros    do DM, os parlamentares (de todos os n&iacute;veis) com domic&iacute;lio eleitoral    no munic&iacute;pio, e os delegados &agrave; conven&ccedil;&atilde;o estadual.    A composi&ccedil;&atilde;o no PMDB e no PSDB &eacute; a mesma, acrescida pelos    membros do diret&oacute;rio estadual com domic&iacute;lio no munic&iacute;pio.    No PT, todos os filiados participavam do encontro municipal, respons&aacute;vel    tanto pela elei&ccedil;&atilde;o dos dirigentes como pelo processo de sele&ccedil;&atilde;o    dos candidatos. Com a implanta&ccedil;&atilde;o do PED em 2001, participam do    encontro municipal (ou zonal, nas capitais com mais de 500 mil eleitores e nos    munic&iacute;pios com mais de um milh&atilde;o de eleitores) os delegados eleitos    pelo voto direto dos filiados<a name="top43"></a><a href="#back43"><sup>43</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os crit&eacute;rios    de envio de delegados locais, assim como a composi&ccedil;&atilde;o da conven&ccedil;&atilde;o    estadual, ficaram inalterados no PFL/DEM, em rela&ccedil;&atilde;o ao disposto    na LOPP; no entanto, com a cria&ccedil;&atilde;o de limites para as quantidades    de delegados locais, ela tornou-se ainda menos inclusiva. O PMDB, mantendo a    composi&ccedil;&atilde;o da conven&ccedil;&atilde;o estadual herdada da LOPP,    alterou o crit&eacute;rio para envio de delegados, diminuindo a representatividade    da base: cada diret&oacute;rio local pode enviar um delegado para cada 2500    votos de legenda na &uacute;ltima elei&ccedil;&atilde;o para a C&acirc;mara    dos Vereadores, at&eacute; o limite de 30 delegados. J&aacute; o PSDB aumentou    a quantidade de delegados da base: cada conven&ccedil;&atilde;o local pode eleger    um delegado para cada mil votos de legenda obtidos na &uacute;ltima elei&ccedil;&atilde;o    para a C&acirc;mara dos Deputados no munic&iacute;pio ou zona, com m&iacute;nimo    de um e m&aacute;ximo de 40 delegados. Com isso, suas conven&ccedil;&otilde;es    estaduais tornaram-se um pouco mais representativas - mesmo considerando que    s&atilde;o convencionais natos os deputados e senadores do estado, os membros    do diret&oacute;rio estadual, e os membros do DN com domic&iacute;lio no estado.    No PT, a partir de 2001, s&oacute; participam do encontro estadual os delegados    eleitos nos encontros locais, em propor&ccedil;&atilde;o &agrave; participa&ccedil;&atilde;o    dos filiados do munic&iacute;pio/zonal no PED<a name="top44"></a><a href="#back44"><sup>44</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao envio    de delegados &agrave; conven&ccedil;&atilde;o nacional, o estatuto de 1999 do    PFL/DEM estabeleceu crit&eacute;rios mais representativos que os estipulados    pela LOPP: cada estado passou a poder enviar uma quantidade de delegados equivalente    ao dobro de sua representa&ccedil;&atilde;o no Congresso Nacional. J&aacute;    PMDB e PSDB refor&ccedil;aram os v&iacute;nculos entre o desempenho eleitoral    das se&ccedil;&otilde;es estaduais e a representa&ccedil;&atilde;o na conven&ccedil;&atilde;o,    favorecendo as se&ccedil;&otilde;es e lideran&ccedil;as mais fortes eleitoralmente.    Na conven&ccedil;&atilde;o nacional do PMDB, cada estado pode enviar um delegado    para cada 40000 votos de legenda obtidos na &uacute;ltima elei&ccedil;&atilde;o    para a C&acirc;mara, mais dois delegados por deputado federal eleito pelo estado    na mesma disputa, at&eacute; o limite de 60 delegados por estado. No PSDB, cada    se&ccedil;&atilde;o estadual tem direito a uma quantidade de delegados equivalente    a, no m&aacute;ximo, o dobro do n&uacute;mero de parlamentares peessedebistas    do estado no Congresso, acrescida de uma quantidade igual a 10% do n&uacute;mero    de diret&oacute;rios municipais organizados<a name="top45"></a><a href="#back45"><sup>45</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento do n&uacute;mero    de delegados enviados pelos estados n&atilde;o foi suficiente para tornar as    conven&ccedil;&otilde;es nacionais do PFL/DEM, PSDB e PMDB mais representativas.    Nos dois primeiros, mantiveram-se como convencionais natos os parlamentares    federais e os membros do DN - &oacute;rg&atilde;o com mais de 200 integrantes    no PSDB e, at&eacute; 2007, tamb&eacute;m no PFL/DEM, quando foi reduzido para    101 membros. No PMDB, s&atilde;o convencionais natos os membros do DN (cerca    de 150), os parlamentares federais e os membros do Conselho Nacional.J&aacute;    no PT, a partir de 2001 participam do encontro nacional apenas os delegados    eleitos nos encontros estaduais (n&atilde;o h&aacute; membros natos), proporcionalmente    &agrave; participa&ccedil;&atilde;o dos filiados do estado no PED<a name="top46"></a><a href="#back46"><sup>46</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; exce&ccedil;&atilde;o    do PT, nas demais legendas em foco a competi&ccedil;&atilde;o interna se d&aacute;    em chave eminentemente informal, com a acomoda&ccedil;&atilde;o das diverg&ecirc;ncias    sem o uso de procedimentos formais que oficializem e solucionem os conflitos    - e que possibilitem a influ&ecirc;ncia ascendente da base sobre a estrutura    org&acirc;nica do partido. No PSDB, a pol&ecirc;mica em torno da realiza&ccedil;&atilde;o    de pr&eacute;vias para a escolha do candidato &agrave; Presid&ecirc;ncia da    Rep&uacute;blica levou a c&uacute;pula tucana a concentrar no restrito Conselho    Pol&iacute;tico Nacional a &uacute;ltima palavra sobre a convoca&ccedil;&atilde;o    do procedimento; antes dessa mudan&ccedil;a, implantada no estatuto de 2011,    cabia explicitamente ao diret&oacute;rio nacional a decis&atilde;o final<a name="top47"></a><a href="#back47"><sup>47</sup></a>.    A competi&ccedil;&atilde;o interna manteve-se altamente institucionalizada no    PT: as tend&ecirc;ncias organizam-se formalmente para disputar os cargos da    m&aacute;quina; todas as inst&acirc;ncias s&atilde;o formadas com o crit&eacute;rio    proporcional; os presidentes das executivas s&atilde;o eleitos pelo voto direto;    pr&eacute;vias, plebiscitos e referendos s&atilde;o mecanismos que permitem    avaliar a posi&ccedil;&atilde;o do corpo partid&aacute;rio; a base, por meio    dos delegados ou diretamente (p&oacute;s-2001), determina a correla&ccedil;&atilde;o    de for&ccedil;as entre as fac&ccedil;&otilde;es internas (Lacerda, 2002; Ribeiro,    2010).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Centraliza&ccedil;&atilde;o    e hierarquia</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os processos de    escolha de candidatos e de delibera&ccedil;&atilde;o sobre coliga&ccedil;&otilde;es    continuam atribu&iacute;dos &agrave;s inst&acirc;ncias subnacionais dos partidos    (&agrave; exce&ccedil;&atilde;o das decis&otilde;es sobre a elei&ccedil;&atilde;o    presidencial), garantindo, por si s&oacute;, a manuten&ccedil;&atilde;o de elevado    grau de descentraliza&ccedil;&atilde;o das estruturas - com especial concentra&ccedil;&atilde;o    de poder nas se&ccedil;&otilde;es estaduais. No entanto, nesse quesito, se o    PT continua sendo o partido mais centralizado, as c&uacute;pulas do PFL/DEM    e do PSDB t&ecirc;m sinalizado no sentido da promo&ccedil;&atilde;o de maiores    n&iacute;veis de articula&ccedil;&atilde;o e centraliza&ccedil;&atilde;o territorial,    enquanto o PMDB segue como o partido descentralizado por excel&ecirc;ncia, seja    qual for o aspecto abordado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No tocante &agrave;s    coliga&ccedil;&otilde;es, o estatuto do PFL/DEM atribui &agrave; executiva nacional    a prerrogativa de determinar, a cada elei&ccedil;&atilde;o, normas a serem seguidas    nas esferas nacional, estadual e local. As coliga&ccedil;&otilde;es precisam,    no entanto, ser aprovadas pela executiva do n&iacute;vel respectivo, o que preserva    o poder das se&ccedil;&otilde;es estaduais. Cabe &agrave; executiva nacional    a &uacute;ltima palavra em caso de contesta&ccedil;&atilde;o ou de descumprimento    das normas. O levantamento de apenas algumas das resolu&ccedil;&otilde;es publicadas    pela c&uacute;pula da sigla nos &uacute;ltimos anos indica que, ao contr&aacute;rio    do que se poderia esperar, as diretrizes sobre coliga&ccedil;&otilde;es n&atilde;o    t&ecirc;m constitu&iacute;do letra morta no partido. Em 2008, a executiva nacional    vetou o apoio a candidatos a prefeito do PT; o descumprimento da norma embasaria    a dissolu&ccedil;&atilde;o sum&aacute;ria de ao menos cinco diret&oacute;rios    municipais no pa&iacute;s. Para outros munic&iacute;pios, a executiva nacional    aprovou, no entanto, a coliga&ccedil;&atilde;o com candidatos petistas. O mesmo    veto ocorreu nas elei&ccedil;&otilde;es de 2010, com autoriza&ccedil;&otilde;es    pontuais por parte da executiva nacional<a name="top48"></a><a href="#back48"><sup>48</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Roma (2002),    a reforma estatut&aacute;ria promovida pela lideran&ccedil;a do PSDB em 1999    aumentou a autonomia decis&oacute;ria das se&ccedil;&otilde;es subnacionais    acerca das coliga&ccedil;&otilde;es e da participa&ccedil;&atilde;o em governos.    No entanto, o estatuto garantiu ao diret&oacute;rio e executiva nacionais a    faculdade de ditar regras para as coliga&ccedil;&otilde;es estaduais, enquanto    as municipais deveriam ser normatizadas pelas inst&acirc;ncias estaduais. Uma    r&aacute;pida pesquisa nas resolu&ccedil;&otilde;es publicadas pelo partido    no Di&aacute;rio Oficial da Uni&atilde;o comprova que, em 2006 e 2010, a executiva    nacional tucana passou a efetivamente normatizar as coliga&ccedil;&otilde;es    estaduais, e a interferir em algumas delas, anulando decis&otilde;es dos estados.    Em 2008, a executiva nacional confiscou das se&ccedil;&otilde;es estaduais a    prerrogativa de aprovar coliga&ccedil;&otilde;es, apoios e lan&ccedil;amentos    de candidaturas nos munic&iacute;pios com mais de 50000 eleitores<a name="top49"></a><a href="#back49"><sup>49</sup></a>.    A c&uacute;pula do PSDB (assim como a do PFL/DEM) tem, dessa forma, sinalizado    uma maior disposi&ccedil;&atilde;o de interfer&ecirc;ncia sobre os rumos da    legenda em estados e munic&iacute;pios, minorando, ao menos nesse quesito, a    descentraliza&ccedil;&atilde;o decis&oacute;ria da sigla.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; no PT    as transforma&ccedil;&otilde;es t&ecirc;m operado em sentido inverso, rumo a    uma maior descentraliza&ccedil;&atilde;o. De um lado, a maior liberdade das    se&ccedil;&otilde;es subnacionais no tocante &agrave;s coliga&ccedil;&otilde;es    deriva da pr&oacute;pria amplia&ccedil;&atilde;o do leque de alian&ccedil;as    nacionais do PT a partir de 2002; de outro, trata-se da concess&atilde;o, por    parte da c&uacute;pula nacional do partido, de maior autonomia decis&oacute;ria    a estados e munic&iacute;pios com vistas &agrave; maximiza&ccedil;&atilde;o    da competitividade eleitoral do PT em todas as esferas. Esse processo &eacute;    mais saliente nas elei&ccedil;&otilde;es locais, j&aacute; que as coliga&ccedil;&otilde;es    e o lan&ccedil;amento de candidaturas nas elei&ccedil;&otilde;es estaduais continuam    subordinados &agrave; estrat&eacute;gia nacional, com constantes interven&ccedil;&otilde;es    da c&uacute;pula petista sobre diret&oacute;rios estaduais. No plano municipal,    a quantidade de coliga&ccedil;&otilde;es vetadas pela executiva nacional tem    diminu&iacute;do a cada disputa: s&atilde;o comuns, hoje, alian&ccedil;as locais    do PT com partidos de todos os campos do espectro pol&iacute;tico, inclusive    os de oposi&ccedil;&atilde;o ao governo Lula, como PFL/DEM e PSDB. A executiva    nacional tem concentrado esfor&ccedil;os no monitoramento apenas das cidades    consideradas estrat&eacute;gicas (como as capitais), em que as interven&ccedil;&otilde;es    e a nacionaliza&ccedil;&atilde;o das alian&ccedil;as seguem sendo mais frequentes    (Miguel e Machado, 2007; Krause, Dantas e Miguel, 2010; Ribeiro, 2010). J&aacute;    o estatuto do PMDB permite explicitamente aos diret&oacute;rios e conven&ccedil;&otilde;es    estaduais "adaptar" ao contexto regional as diretrizes sobre coliga&ccedil;&otilde;es    emanadas do Conselho Nacional; ao diret&oacute;rio estadual cabe exclusivamente,    ainda, determinar as regras para as coliga&ccedil;&otilde;es municipais<a name="top50"></a><a href="#back50"><sup>50</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reforma estatut&aacute;ria    realizada pela lideran&ccedil;a do PFL/DEM em 1999 promoveu uma maior articula&ccedil;&atilde;o    entre as inst&acirc;ncias dos tr&ecirc;s n&iacute;veis, e diminuiu a descentraliza&ccedil;&atilde;o.    Os processos de interven&ccedil;&atilde;o de inst&acirc;ncias superiores sobre    inferiores tornaram-se mais f&aacute;ceis: as justificativas foram alargadas    em rela&ccedil;&atilde;o ao que previa a LOPP; cabe &agrave;s executivas, e    n&atilde;o aos diret&oacute;rios, deliberar sobre a interven&ccedil;&atilde;o,    sendo permitido &agrave; executiva nacional intervir diretamente sobre as se&ccedil;&otilde;es    locais, e aplicar sumariamente quaisquer puni&ccedil;&otilde;es a filiados ou    &oacute;rg&atilde;os partid&aacute;rios de todos os n&iacute;veis, sem necessidade    de processo pr&eacute;vio<a name="top51"></a><a href="#back51"><sup>51</sup></a>.    Confirmando o processo de centraliza&ccedil;&atilde;o interna - dentro da reestrutura&ccedil;&atilde;o    mais ampla da sigla - , foram centenas as interven&ccedil;&otilde;es nos &uacute;ltimos    anos. As dissolu&ccedil;&otilde;es de diret&oacute;rios, em especial, t&ecirc;m    se constitu&iacute;do em estrat&eacute;gia da c&uacute;pula do partido para    fazer valerem suas orienta&ccedil;&otilde;es: as inst&acirc;ncias dissolvidas    s&atilde;o substitu&iacute;das por comiss&otilde;es provis&oacute;rias nomeadas    pela executiva nacional, com plenos poderes para decidir sobre lan&ccedil;amento    de candidaturas, coliga&ccedil;&otilde;es etc.. Em 2006, a executiva nacional    dissolveu o Diret&oacute;rio Estadual de Goi&aacute;s. Em 2008, dissolveu sumariamente    oito diret&oacute;rios no Cear&aacute;; no ano seguinte, foram 26 DMs em Minas    Gerais. Em 2010, o mesmo se deu com 143 DMs do Maranh&atilde;o, sendo dissolvido    posteriormente o pr&oacute;prio diret&oacute;rio estadual do partido<a name="top52"></a><a href="#back52"><sup>52</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos demais partidos,    as justificativas para interven&ccedil;&otilde;es s&atilde;o semelhantes &agrave;s    do PFL/DEM. Em 2007, a lideran&ccedil;a do PSDB incluiu a possibilidade de interven&ccedil;&atilde;o    em virtude de desempenho pol&iacute;tico-eleitoral "inadequado"; no estatuto    de 2011, foi acrescentado dispositivo que permite &agrave; executiva nacional    intervir sumariamente em diret&oacute;rios e executivas de qualquer n&iacute;vel    hier&aacute;rquico, passando sobre os estados (o que n&atilde;o era permitido).    No PMDB, a decis&atilde;o de interven&ccedil;&atilde;o n&atilde;o cabe &agrave;s    executivas, o que torna o processo mais lento e dificultoso. Os diret&oacute;rios    estaduais devem decidir acerca das interven&ccedil;&otilde;es sobre os &oacute;rg&atilde;os    locais, e o Conselho Nacional pode intervir sobre inst&acirc;ncias locais e    estaduais. J&aacute; no PT a centraliza&ccedil;&atilde;o nacional da estrutura    foi atenuada, a despeito da perman&ecirc;ncia das mesmas regras formais acerca    das justificativas e dos procedimentos (os diret&oacute;rios decidem) de interven&ccedil;&atilde;o    e dissolu&ccedil;&atilde;o de &oacute;rg&atilde;o inferior pelo superior - o    que mostra, de resto, as limita&ccedil;&otilde;es de uma an&aacute;lise restrita    &agrave;s normas oficiais, como esta<a name="top53"></a><a href="#back53"><sup>53</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dissolu&ccedil;&atilde;o    de diret&oacute;rios e executivas pelos &oacute;rg&atilde;os hierarquicamente    superiores se tornou uma pr&aacute;tica extensamente utilizada pelas c&uacute;pulas    dos principais partidos, que substituem as inst&acirc;ncias por comiss&otilde;es    provis&oacute;rias locais ou estaduais compostas exclusivamente por membros    indicados a partir de cima. Dentre os partidos aqui analisados, Guarnieri (2011)    aponta o PT como o partido que menos possui comiss&otilde;es provis&oacute;rias    em rela&ccedil;&atilde;o ao total de cidades em que se encontra organizado,    seguido pelo PMDB. J&aacute; o PSDB e, principalmente, o PFL/DEM apresentam    um alto &iacute;ndice de forma&ccedil;&atilde;o de comiss&otilde;es provis&oacute;rias.    Dados de maio de 2012 indicam que essa ordem se manteve; no entanto, PSDB, PMDB    e principalmente o PFL/DEM aumentaram a quantidade de se&ccedil;&otilde;es locais    sob interven&ccedil;&atilde;o das c&uacute;pulas regionais ou nacional (<a href="#t1">Tabela    1</a>). Contra a leitura corrente de que as c&uacute;pulas nacionais dos partidos    seriam fr&aacute;geis, os dados sugerem que o mecanismo tem se constitu&iacute;do    em recurso importante para a articula&ccedil;&atilde;o org&acirc;nica interna,    para o <i>enforcement</i> de decis&otilde;es superiores (principalmente em rela&ccedil;&atilde;o    a quest&otilde;es eleitorais), e como recurso de poder nos conflitos entre fac&ccedil;&otilde;es    e lideran&ccedil;as pelo controle da m&aacute;quina.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n10/07t01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das    interven&ccedil;&otilde;es, a centraliza&ccedil;&atilde;o promovida pela lideran&ccedil;a    do PFL/DEM tamb&eacute;m se manifesta na concess&atilde;o de total autonomia    &agrave; executiva nacional para decidir sobre os repasses internos de recursos    do fundo partid&aacute;rio. Nos demais partidos esses percentuais s&atilde;o    estabelecidos estatutariamente, sendo alvos de constantes conflitos entre as    c&uacute;pulas nacionais e as se&ccedil;&otilde;es subnacionais. Neste quesito    o PMDB &eacute;, novamente, o que apresenta estrutura mais descentralizada:    dos recursos recebidos, al&eacute;m dos 20% que devem ser repassados &agrave;    Funda&ccedil;&atilde;o Ulysses Guimar&atilde;es, o diret&oacute;rio nacional    pode reter apenas 15%, devendo repassar os outros 65% &agrave;s se&ccedil;&otilde;es    estaduais do partido. A descentraliza&ccedil;&atilde;o &eacute; menor no PSDB,    cujo DN ret&eacute;m no m&aacute;ximo 40% do montante recebido, repassando pelo    menos 40% &agrave;s se&ccedil;&otilde;es estaduais (os outros 20% v&atilde;o    para a funda&ccedil;&atilde;o). No entanto, o estatuto de 2011 concedeu &agrave;    executiva nacional a prerrogativa de desrespeitar essa divis&atilde;o estabelecida    pelo pr&oacute;prio estatuto. J&aacute; o estatuto do PT determina que 32% dos    recursos do fundo partid&aacute;rio sejam repassados aos diret&oacute;rios estaduais,    com 48% sendo retidos pelo DN (os outros 20% v&atilde;o para a Funda&ccedil;&atilde;o    Perseu Abramo). Em rela&ccedil;&atilde;o aos repasses dos estados para as se&ccedil;&otilde;es    locais, os quatro partidos concedem autonomia decis&oacute;ria &agrave;s se&ccedil;&otilde;es    estaduais<a name="top54"></a><a href="#back54"><sup>54</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    das presta&ccedil;&otilde;es de contas entregues nos &uacute;ltimos anos pelos    diret&oacute;rios nacionais mostra que essas regras de redistribui&ccedil;&atilde;o    n&atilde;o constituem letra morta. De fato, o PMDB &eacute; o partido mais descentralizado    em termos financeiros, e o PT o mais centralizado. Entre 2007 e 2011, a c&uacute;pula    do PMDB repassou aos estados, em m&eacute;dia, 57% do montante recebido (retendo    menos de um quarto). No mesmo per&iacute;odo, PSDB e PFL/DEM mantiveram uma    m&eacute;dia de transfer&ecirc;ncia aos diret&oacute;rios estaduais ao redor    de 30%. J&aacute; o DN petista redistribuiu, em m&eacute;dia, apenas 18% (retendo    62%), o que representa uma guinada centralizadora desses recursos: entre 1996    e 2004 (n&atilde;o h&aacute; dados para 2005 e 2006), a m&eacute;dia de repasses    aos estados foi de 29%, com 51% sendo retido pelo DN (Ribeiro, 2010). Para reter    mais recursos do que o estipulado nos estatutos, as c&uacute;pulas de PMDB,    PSDB e PT recorrem ao mesmo expediente: o DN desconta, dos repasses, as d&iacute;vidas    contra&iacute;das pelas se&ccedil;&otilde;es regionais.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n10/07t02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais: revendo conceitos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma an&aacute;lise    restrita aos estatutos n&atilde;o permite tirar conclus&otilde;es de maior f&ocirc;lego    acerca da din&acirc;mica real de poder no interior das agremia&ccedil;&otilde;es.    Como coloca Norris (2006, p. 94), a an&aacute;lise formalista pode constituir    um passo inicial, a ser complementado posteriormente com outras metodologias,    como entrevistas, surveys etc.. Al&eacute;m disso, outros tipos de dados, como    as presta&ccedil;&otilde;es de contas, ou as resolu&ccedil;&otilde;es publicadas    nos Di&aacute;rios Oficiais, tamb&eacute;m podem fornecer informa&ccedil;&otilde;es    valiosas. Este artigo constitui, portanto, apenas um ponto de partida nesse    sentido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, mesmo    essa an&aacute;lise restrita j&aacute; indica que, hoje, n&atilde;o &eacute;    mais suficiente reproduzir o lugar-comum segundo o qual os partidos brasileiros    seriam altamente descentralizados, com se&ccedil;&otilde;es locais e estaduais    completamente independentes frente a &oacute;rg&atilde;os nacionais praticamente    inexistentes. Nas reformas estatut&aacute;rias realizadas nos &uacute;ltimos    15 anos, veem-se ind&iacute;cios de que as lideran&ccedil;as nacionais de alguns    dos maiores partidos t&ecirc;m agido no sentido de promover graus maiores de    centraliza&ccedil;&atilde;o e articula&ccedil;&atilde;o interna de suas agremia&ccedil;&otilde;es    (<a href="#q1">Quadro 1</a>). Em especial, as a&ccedil;&otilde;es quanto &agrave;s    coliga&ccedil;&otilde;es eleitorais e de interven&ccedil;&atilde;o sobre &oacute;rg&atilde;os    partid&aacute;rios s&atilde;o fortes indicativos dessa tend&ecirc;ncia. Nesse    sentido, nos &uacute;ltimos anos as estruturas do PFL/DEM e, em menor grau,    do PSDB, t&ecirc;m assumido contornos de maior centraliza&ccedil;&atilde;o decis&oacute;ria,    com a ado&ccedil;&atilde;o de contrapesos &agrave; fragmenta&ccedil;&atilde;o    federalista que marca os partidos no Brasil. O PT parece caminhar em sentido    oposto, em nome do pragmatismo e da maximiza&ccedil;&atilde;o da competitividade    eleitoral em todas as frentes, enquanto o PMDB continua aquilo que sempre foi:    um partido com grande autonomia das lideran&ccedil;as e se&ccedil;&otilde;es    regionais. Tal arranjo, ao sustentar sua for&ccedil;a eleitoral nos estados,    mant&eacute;m o PMDB na condi&ccedil;&atilde;o de ator de primeira grandeza    no plano nacional, pelas bancadas conquistadas na C&acirc;mara e no Senado.</font></p>     <p><a name="q1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n10/07q01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos da inclusividade    nas decis&otilde;es internas, &eacute; certo que os arcabou&ccedil;os do PMDB,    PSDB e PFL/DEM s&atilde;o, hoje, ainda mais concentrados do que &agrave; &eacute;poca    da LOPP. Partindo de uma mesma heran&ccedil;a institucional, suas elites fizeram    movimentos semelhantes nos &uacute;ltimos anos, concentrando o poder em &oacute;rg&atilde;os    de c&uacute;pula, nos quais a senioridade e a proemin&ecirc;ncia pol&iacute;tica    substitu&iacute;ram a representatividade da base como crit&eacute;rio de participa&ccedil;&atilde;o.    J&aacute; o PT segue possuindo a estrutura mais inclusiva, e com competi&ccedil;&atilde;o    interna mais institucionalizada (<a href="#q2">Quadro 2</a>). Sua singularidade    foi, em muitos aspectos, acentuada pelo estatuto de 2001, raz&atilde;o pela    qual n&atilde;o se pode considerar que tenha ocorrido a "normaliza&ccedil;&atilde;o"    do PT (Hunter, 2007) no quadro partid&aacute;rio brasileiro.</font></p>     <p><a name="q2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcpol/n10/07q02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A implanta&ccedil;&atilde;o    do PED tornou a organiza&ccedil;&atilde;o petista ainda mais inclusiva; no entanto,    vale discutir se ela se tornou mais <i>democr&aacute;tica</i>. A implanta&ccedil;&atilde;o    de mecanismos de participa&ccedil;&atilde;o direta tem sido cada vez mais usual    entre os partidos contempor&acirc;neos (Scarrow e Gezgor, 2010; Hazan e Rahat,    2010). Para alguns autores, esses mecanismos podem aprofundar a democracia interna,    ao aumentar a inclusividade das decis&otilde;es (Whiteley e Seyd, 2002). Para    outros, o empowerment dos filiados, em detrimento da base mais organizada, dos    militantes e l&iacute;deres intermedi&aacute;rios, e das inst&acirc;ncias representativas,    leva a uma democracia plebiscit&aacute;ria, com a quantidade afetando a qualidade    da participa&ccedil;&atilde;o, e mesmo outras dimens&otilde;es da democracia    interna, como o accountability (Carty, 2004; Hazan e Rahat, 2006). Para Katz    e Mair (2009, p. 761), a conjun&ccedil;&atilde;o entre voto direto, eros&atilde;o    das fronteiras entre membros e n&atilde;o membros e esvaziamento dos congressos    partid&aacute;rios aumenta a autonomia decis&oacute;ria das c&uacute;pulas dirigentes,    especialmente em n&iacute;vel nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa combina&ccedil;&atilde;o    se deu no PT: ao quebrar a espinha representativa que passava pelos encontros,    a implanta&ccedil;&atilde;o das elei&ccedil;&otilde;es diretas conferiu um tom    plebiscit&aacute;rio &agrave; estrutura, comprometendo o accountability interno    e <i>podendo afetar</i> a qualidade da participa&ccedil;&atilde;o (ponto que    necessita de mais pesquisas). A vota&ccedil;&atilde;o direta e a mudan&ccedil;a    dos crit&eacute;rios de c&aacute;lculo das delega&ccedil;&otilde;es (com a participa&ccedil;&atilde;o    no PED substituindo a filia&ccedil;&atilde;o) conformaram um novo padr&atilde;o    de competi&ccedil;&atilde;o interna. A forma&ccedil;&atilde;o de "currais" de    filiados por l&iacute;deres e fac&ccedil;&otilde;es locais e regionais passou    a constituir um ativo muito importante nas disputas internas, pois permite elevar    n&atilde;o apenas o peso da tend&ecirc;ncia nas inst&acirc;ncias em disputa    mas tamb&eacute;m o peso do zonal, do mun&iacute;cipio etc. no encontro hierarquicamente    superior - o que significa, em &uacute;ltima inst&acirc;ncia, maximizar o espa&ccedil;o    do grupo nas dire&ccedil;&otilde;es de todos os n&iacute;veis (Ribeiro, 2010).    Isso contribuiu para a dissemina&ccedil;&atilde;o de pr&aacute;ticas (frequentemente    denunciadas no interior da sigla) como filia&ccedil;&atilde;o em massa, transporte    de filiados, quita&ccedil;&atilde;o coletiva das contribui&ccedil;&otilde;es,    ou a participa&ccedil;&atilde;o de indiv&iacute;duos que nem sabem que s&atilde;o    filiados - fen&ocirc;menos que t&ecirc;m sido identificados em outros partidos    que adotaram mecanismos de elei&ccedil;&atilde;o direta, como alguns casos no    Canad&aacute; e em Israel (Hazan e Rahat, 2006, p. 114-115). Frente a isso,    &eacute; dif&iacute;cil concordar com a vis&atilde;o buc&oacute;lica de que    o PED teria representado um "f&ocirc;lego de resist&ecirc;ncia" contra a lei    de ferro da oligarquia (Meneguello e Amaral, 2008, p. 11), fornecendo mecanismos    relevantes de controle das bases sobre a lideran&ccedil;a (Amaral, 2010, p.    158). A primeira elei&ccedil;&atilde;o direta, em 2001, consolidou o dom&iacute;nio    de uma minioligarquia de corte burocr&aacute;tico sobre a m&aacute;quina petista:    pela primeira vez desde os anos 1980, <i>todos</i> os cargos estrat&eacute;gicos    da executiva nacional foram ocupados por membros de uma mesma fac&ccedil;&atilde;o    - permanecendo at&eacute; 2005, quando foram derrubados pelos esc&acirc;ndalos    de corrup&ccedil;&atilde;o (Ribeiro, 2010). Mesmo tendo levado o PT &agrave;    maior crise de sua hist&oacute;ria, o antigo Campo Majorit&aacute;rio manteve    o controle da coaliz&atilde;o dominante do partido ap&oacute;s as elei&ccedil;&otilde;es    diretas de 2005, 2007 e 2009, sempre elegendo o presidente petista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As manobras dos    dirigentes partid&aacute;rios nos &uacute;ltimos 15 anos evidenciam que a elite    pol&iacute;tica nacional n&atilde;o se encontra inerte em rela&ccedil;&atilde;o    ao que se passa nas agremia&ccedil;&otilde;es. Nesse sentido, os influxos do    ambiente externo, especialmente da arena eleitoral, t&ecirc;m constitu&iacute;do    os maiores incentivos &agrave; mudan&ccedil;a organizativa. O caso do PT &eacute;    emblem&aacute;tico: a conquista de maior autonomia pela c&uacute;pula nacional    foi decisiva para pavimentar o caminho do partido ao governo federal. Tamb&eacute;m    no diapas&atilde;o da maximiza&ccedil;&atilde;o da competitividade eleitoral    em estados e munic&iacute;pios pode ser entendida a concess&atilde;o de maior    autonomia &agrave;s se&ccedil;&otilde;es locais e, em menor medida, estaduais.    Al&eacute;m da maior autonomia diretiva, a obten&ccedil;&atilde;o de vantagens    frente &agrave;s fac&ccedil;&otilde;es rivais (mobilizando, internamente, o    peso pol&iacute;tico das lideran&ccedil;as de maior prest&iacute;gio, como Lula    e Jos&eacute; Dirceu) foi claramente outra motiva&ccedil;&atilde;o por tr&aacute;s    da implanta&ccedil;&atilde;o das elei&ccedil;&otilde;es diretas em 2001 (Ribeiro,    2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se pode    descuidar, tamb&eacute;m, do novo lugar assumido pelo PT a partir de 2003: o    protagonismo no plano nacional empurrou o partido a comportamentos ainda mais    pragm&aacute;ticos e aliancistas - o que ocorre com todo partido que chega ao    governo central, como sublinha Panebianco (1995). Tamb&eacute;m sob a &oacute;tica    do autor podem ser apreendidas as transforma&ccedil;&otilde;es operadas pelas    c&uacute;pulas do PFL/DEM e do PSDB a partir de 2003, quando se defrontaram    com um desafio ambiental inverso. A passagem do governo para a oposi&ccedil;&atilde;o    retirou dos dois partidos o solo firme dos recursos de patronagem, como o acesso    a milhares de cargos e o contato privilegiado com grupos de interesse. Al&eacute;m    disso, eles sofreram com a debandada de parlamentares e lideran&ccedil;as regionais    rumo a partidos da base do governo Lula. Frente &agrave; escassez de recursos    organizativos vitais e ao decl&iacute;nio da for&ccedil;a pol&iacute;tico-eleitoral,    a constru&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o mais s&oacute;lida,    mais centralizada nacionalmente, e mais concentrada em termos decis&oacute;rios    emergiu como estrat&eacute;gia de sobreviv&ecirc;ncia para as duas c&uacute;pulas,    na tentativa de <i>atravessar o deserto da oposi&ccedil;&atilde;o</i> de volta    ao governo (Panebianco, 1995, p. 139-140). A transforma&ccedil;&atilde;o do    PFL em Democratas, acompanhada pela renova&ccedil;&atilde;o da lideran&ccedil;a    nacional da sigla (processo liderado, no entanto, por herdeiros diretos dos    caciques tradicionais), aparece como s&iacute;mbolo m&aacute;ximo (e algo desesperado)    desse esfor&ccedil;o (Ribeiro, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os achados confirmam    a hip&oacute;tese inicial: em grande medida, as transforma&ccedil;&otilde;es    nas regras internas se deram como respostas a press&otilde;es externas (sobretudo    da arena eleitoral), ou como manobras voltadas para as disputas intrapartid&aacute;rias    (Smith e Gauja, 2010, p. 757). Nesse sentido, tanto as altera&ccedil;&otilde;es    verificadas quanto os arcabou&ccedil;os resultantes delas s&oacute; podem ser    devidamente apreendidos em um modelo heur&iacute;stico que articule distintas    perspectivas te&oacute;rico-anal&iacute;ticas, contemplando vari&aacute;veis    end&oacute;genas e ex&oacute;genas. Em primeiro lugar, n&atilde;o se pode desprezar    o modelo origin&aacute;rio e a organiza&ccedil;&atilde;o pr&eacute;via do partido,    que restringem a margem de a&ccedil;&atilde;o dos atores internos - o que explica,    por exemplo, a face ainda singular da estrutura do PT no quadro partid&aacute;rio    nacional, ou a resili&ecirc;ncia do car&aacute;ter federalizado do PMDB. Em    segundo lugar, h&aacute; os fatores ambientais: marcos institucionais, resultados    das contendas eleitorais etc., que geram press&otilde;es, incentivos e oportunidades    ao partido. Os dois conjuntos de fatores, privilegiados por Panebianco (1995),    deixam quase nenhuma margem a algo que n&atilde;o pode ser subestimado. Se os    partidos n&atilde;o devem ser tomados como superatores racionais, capazes de    perseguir univocamente votos, pol&iacute;ticas ou cargos, n&atilde;o se podem,    por outro lado, desconsiderar as estrat&eacute;gias e objetivos da coaliz&atilde;o    dominante: constrangida pela estrutura decis&oacute;ria pr&eacute;via, pelo    modelo origin&aacute;rio e pelos marcos legais externos, ela &eacute; capaz    (principalmente quando coesa) de agir estrategicamente para mudar os rumos da    sigla - geralmente respondendo a desafios externos (Harmel, 2002; Wolinetz,    2002). Um mosaico explicativo desse tipo pode dar conta, de modo satisfat&oacute;rio,    das complexidades envolvidas nas transforma&ccedil;&otilde;es organizativas    que ocorrem nos partidos pol&iacute;ticos brasileiros, ajudando na revis&atilde;o    de alguns velhos conceitos que t&ecirc;m se mostrado fr&aacute;geis diante de    novas, e mais fartas, evid&ecirc;ncias emp&iacute;ricas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alc&aacute;ntara,    Manuel (2004).<i>&iquest;Instituciones o m&aacute;quinas ideol&oacute;gicas?    Origen, programa y organizaci&oacute;n de los partidos pol&iacute;ticos latinoamericanos</i>.Barcelona:    Institut de Ci&egrave;nces Pol&iacute;tiques i Socials.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-3352201300010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Amaral, Oswaldo    (2010).<i>As transforma&ccedil;&otilde;es na organiza&ccedil;&atilde;o interna    do Partido dos Trabalhadores entre 1995 e 2009</i>. Tese (doutorado) em Ci&ecirc;ncia    Pol&iacute;tica. Campinas: Universidade Estadual de Campinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-3352201300010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ames, Barry (2003).<i>Os    entraves da democracia no Brasil.</i>Rio de Janeiro: FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-3352201300010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Amorim Neto, Oct&aacute;vio    &amp; Santos,Fabiano (2001)."A conex&atilde;o presidencial: fac&ccedil;&otilde;es    pr&oacute; e antigoverno e disciplina partid&aacute;ria no Brasil". <i>Dados</i>,    v. 44, n. 2, p. 291-321.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-3352201300010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Carty, Kenneth    (2004)."Parties as franchise systems: the stratarchical organizational imperative".    <i>Party Politics</i>, v. 10, n. 1, p. 5-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-3352201300010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dalton, Russel    &amp; Wattenberg, Martin (2002).<i>Parties without partisans: political changes    in advanced industrial democracies.</i>Oxford: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-3352201300010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deschouwer, Kris    (2006)."Political parties as multi-level organizations", em Katz, Richard &amp;    Crotty, William J. (eds.). <i>Handbook of party politics.</i> London: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-3352201300010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Duverger, Maurice    (1987).<i>Os partidos pol&iacute;ticos.</i> Rio de Janeiro: Guanabara.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-3352201300010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fabre, Elodie (2010)."Measuring    party organization: the vertical dimension of the multi-level organization of    state-wide parties in Spain and the UK". <i>Party Politics</i>, v. 17, n. 3,    p. 343-363.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-3352201300010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ferreira, Denise    Paiva (2002).<i>PFL x PMDB: marchas e contramarchas (1982-2000)</i>.Goi&acirc;nia:    Alternativa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-3352201300010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Figueiredo, Argelina    &amp; Limongi, Fernando (2007)."Institui&ccedil;&otilde;es pol&iacute;ticas    e governabilidade: desempenho do governo e apoio legislativo na democracia brasileira",    em Melo, Carlos Ranulfo &amp; Alc&aacute;ntara, Manuel (orgs.). <i>A democracia    brasileira: balan&ccedil;o e perspectivas para o s&eacute;culo 21</i>.Belo Horizonte:    Editora UFMG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-3352201300010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Freidenberg, Flavia    &amp; Levitsky, Steven (2007)."Organizaci&oacute;n informal de los partidos    en Am&eacute;rica Latina". <i>Desarrollo Econ&oacute;mico,</i> v. 46, n. 184,    p&aacute;gs. 539-568.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-3352201300010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Guarnieri, Fernando    (2011)."A for&ccedil;a dos partidos 'fracos'". <i>Dados</i>, v. 54, n. 1, p.    235-258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-3352201300010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Harmel, Robert    (2002)."Party organizational change: competing explanations?", em Luther, Kurt    Richard &amp; M&Uuml;LLER-Rommel, Ferdinand (eds.). <i>Political parties in    the new europe: political and analytical challenges</i>.Oxford: Oxford University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-3352201300010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hazan, Reuven Y.    &amp; Rahat, Gideon (2006)."Candidate selection: methods and consequences",    em Katz, Richard &amp; Crotty, William J. (eds.). <i>Handbook of party politics.</i>    London: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-3352201300010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______ (2010).<i>Democracy    within parties: candidate selection methods and their political consequences</i>.New    York: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-3352201300010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hunter, Wendy (2007)."The    normalization of an anomaly: the Workers' Party in Brazil". <i>World Politics</i>,    n. 59, p. 440-475.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-3352201300010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Katz, Richard &amp;    Mair, Peter (1992)."Introduction: the cross-national study of party organizations",    em Katz, Richard &amp; Mair, Peter (eds.). <i>Party organizations: a data handbook    on party organizations in western democracies, 1960-90</i>. London: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-3352201300010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ (2009)."The    cartel party thesis: a restatement". <i>Perspectives on Politics,</i>v. 7, n.    4, p. 753-766.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-3352201300010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Keck, Margaret    (1991).<i>A l&oacute;gica da diferen&ccedil;a: o Partido dos Trabalhadores na    constru&ccedil;&atilde;o da democracia brasileira</i>.S&atilde;o Paulo: &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-3352201300010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kinzo, Maria D'Alva    (1988).<i>Oposi&ccedil;&atilde;o e autoritarismo: g&ecirc;nese e trajet&oacute;ria    do MDB, 1966-1979</i>.S&atilde;o Paulo: V&eacute;rtice.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-3352201300010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Krause, Silvana;    Dantas,Humberto &amp; Miguel, Luis Felipe (orgs.) (2010).<i>Coliga&ccedil;&otilde;es    partid&aacute;rias na nova democracia brasileira: perfis e tend&ecirc;ncias</i>.Rio    de Janeiro: Funda&ccedil;&atilde;o Konrad Adenauer; S&atilde;o Paulo: Editora    da UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-3352201300010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lacerda, Alan Daniel    (2002)."O PT e a unidade partid&aacute;ria como problema". <i>Dados</i>, v.    45, n. 1, p. 39-76.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-3352201300010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lamounier, Bol&iacute;var    (1989).<i>Partidos e utopias: o Brasil no limiar dos anos 90</i>.S&atilde;o    Paulo: Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-3352201300010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lima J&uacute;nior,    Olavo B. de (1993).<i>Democracia e institui&ccedil;&otilde;es pol&iacute;ticas    no Brasil dos anos 80.</i> S&atilde;o Paulo: Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-3352201300010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mainwaring, Scott    (2001).<i>Sistemas partid&aacute;rios em novas democracias: o caso do Brasil</i>.Porto    Alegre: Mercado Aberto; Rio de Janeiro: Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-3352201300010000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mair, Peter (2006)."Party    system change", em Katz, Richard &amp; Crotty, William J. (eds.). <i>Handbook    of party politics.</i> London: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-3352201300010000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Melo, Carlos Ranulfo    (2010)."Elei&ccedil;&otilde;es presidenciais, jogos aninhados e sistema partid&aacute;rio    no Brasil". <i>Revista Brasileira de Ci&ecirc;ncia Pol&iacute;tica,</i>n. 4,    p. 13-41.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-3352201300010000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meneguello, Rachel    &amp; Amaral, Oswaldo (2008)."Ainda novidade: uma revis&atilde;o das transforma&ccedil;&otilde;es    do Partido dos Trabalhadores no Brasil". <i>Occasional Paper</i>02-08. Oxford:    Brazilian Studies Programme.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-3352201300010000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meneguello, Rachel    (1989).<i>PT: a forma&ccedil;&atilde;o de um partido, 1979-1982.</i>Rio de Janeiro:    Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-3352201300010000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Miguel, Luis Felipe    &amp; Machado, Carlos (2007)."Um equil&iacute;brio delicado: a din&acirc;mica    das coliga&ccedil;&otilde;es do PT em elei&ccedil;&otilde;es municipais (2000    e 2004)". <i>Dados</i>, v. 50, n. 4, p. 757-793.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-3352201300010000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nicolau, Jairo    (2010)."Democracy in Brazil, 1985-2006: moving toward cartelization", em Lawson,    Kay &amp; Lanzaro, Jorge (eds.). <i>Political parties and democracy</i>, vol.1:    <i>The Americas</i>.Santa Barbara: Praeger.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-3352201300010000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Norris, Pippa (2006)."Recruitment",    em Katz, Richard &amp; Crotty, William J. (eds.). <i>Handbook of party politics.</i>    London: Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-3352201300010000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Panebianco, Angelo    (1995).<i>Modelos de partido: organizaci&oacute;n y poder en los partidos pol&iacute;ticos</i>.Madrid:    Alianza Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-3352201300010000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pereira, Carlos    &amp; Mueller, Bernardo (2003)."Partidos fracos na arena eleitoral e partidos    fortes na arena legislativa: a conex&atilde;o eleitoral no Brasil". <i>Dados</i>,    v. 46, n. 4, p. 735-771.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-3352201300010000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pra&ccedil;a, S&eacute;rgio    &amp; Diniz, Simone (2005).<i>Partidos pol&iacute;ticos: funcionam?</i>.S&atilde;o    Paulo: Paulus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-3352201300010000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ribeiro, Pedro    Floriano (2010).<i>Dos sindicatos ao governo: a organiza&ccedil;&atilde;o nacional    do PT de 1980 a 2005</i>.S&atilde;o Carlos: EdUFSCar; S&atilde;o Paulo: FAPESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-3352201300010000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ (2012).    "Changing for victory (and government): understanding the transformation of    the workers' party via an organizational approach, 1980-2010".Trabalho apresentado    no workshop The PT from Lula to Dilma: explaining change in the Brazilian Worker's    Party. Latin American Centre, Oxford: 27 de janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-3352201300010000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ribeiro, Ricardo    L. M. (2011).<i>Decad&ecirc;ncia longe do poder: refunda&ccedil;&atilde;o e    crise do PFL</i>.Disserta&ccedil;&atilde;o (mestrado) em Ci&ecirc;ncia Pol&iacute;tica.    S&atilde;o Paulo: Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-3352201300010000700039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Roma, Celso (2002)."A    institucionaliza&ccedil;&atilde;o do PSDB entre 1988 e 1999". <i>Revista Brasileira    de Ci&ecirc;ncias Sociais</i>, v. 17, n. 49, p. 71-92.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-3352201300010000700040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Santos, Fabiano    &amp; Vilarouca, Marcio (2008)."Political institutions and governability from    FHC to Lula", em Power, Timothy J. &amp; Kingstone, Peter (eds.). <i>Democratic    Brazil revisited.</i> Pittsburgh: University of Pittsburgh Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-3352201300010000700041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Scarrow, Susan    &amp; Gezgor, Burcu (2010)."Declining memberships, changing members? European    political party members in a new era". <i>Party Politics</i>, v. 16, n. 6, p.    823-843.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-3352201300010000700042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Smith, Rodney &amp;    Gauja, Anika (2010)."Understanding party constitutions as responses to specific    challenges". <i>Party Politics</i>, v. 16, n. 6, p. 755-775.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-3352201300010000700043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tarouco, Gabriela    (2002)."Fatores do desenvolvimento do Partido da Frente Liberal", em Pinto,C&eacute;li    Regina J. &amp; SANTOS, Andr&eacute; Marenco dos (orgs.). <i>Partidos no Cone    Sul: novos &acirc;ngulos de pesquisa</i>.Rio de Janeiro: Funda&ccedil;&atilde;o    Konrad Adenauer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-3352201300010000700044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________ (2010)."Institucionaliza&ccedil;&atilde;o    partid&aacute;ria no Brasil (1982-2006)". <i>Revista Brasileira de Ci&ecirc;ncia    Pol&iacute;tica</i>, n. 4, p. 169-186.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-3352201300010000700045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Thorlakson, Lori    (2009)."Patterns of party integration, influence and autonomy in seven federations".    <i>Party Politics</i>, v. 15, n. 2, p. 157-177.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-3352201300010000700046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VAN Houten, Pieter    (2009)."Multi-level relations in political parties: a delegation approach".    <i>Party Politics</i>, v. 15, n. 2, p. 137-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-3352201300010000700047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Whiteley, Paul    &amp; Seyd, Patrick (2002).<i>High-intensity participation: the dynamics of    party activism in Britain</i>.Ann Harbor: University of Michigan Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-3352201300010000700048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wolinetz,Steven    (2002)."Beyond the catch-all party: approaches to the study of parties and party    organization in contemporary democracies", em Gunther, Richard; Montero, Jos&eacute;    R. &amp; Linz, Juan. <i>Political parties: old concepts, new challenges</i>.Oxford:    Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-3352201300010000700049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Zucco,Cesar (no    prelo)."Estabilidad sin ra&iacute;ces: la institucionalizaci&oacute;n del sistema    de partidos brasile&ntilde;o", em Torcal, Mariano (org.). <i>Los problemas de    la institucionalizaci&oacute;n de los sistemas de partidos en Am&eacute;rica    Latina.</i> Barcelona: CIDOB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-3352201300010000700050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Principais documentos    partid&aacute;rios</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PFL/DEM    (1999). Aprovado pela Conven&ccedil;&atilde;o Nacional de maio de 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-3352201300010000700051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PFL/DEM    (2003). Aprovado pela Conven&ccedil;&atilde;o Nacional de maio de 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-3352201300010000700052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PFL/DEM    (mar&ccedil;o/2007). Aprovado pela II Conven&ccedil;&atilde;o Extraordin&aacute;ria    de Refunda&ccedil;&atilde;o, em mar&ccedil;o de 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-3352201300010000700053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PFL/DEM    (dezembro/2007). Aprovado pela Conven&ccedil;&atilde;o Nacional de dezembro    de 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-3352201300010000700054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PSDB    (1999). Aprovado pela Conven&ccedil;&atilde;o Nacional Extraordin&aacute;ria    de maio de 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-3352201300010000700055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PSDB    (2003). Aprovado pela VII Conven&ccedil;&atilde;o Nacional, em novembro de 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-3352201300010000700056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PSDB    (2007). Aprovado pela IX Conven&ccedil;&atilde;o Nacional, em novembro de 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-3352201300010000700057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PSDB    (2011). Aprovado pela X Conven&ccedil;&atilde;o Nacional, em maio de 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-3352201300010000700058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PT    (1995). Aprovado pelo diret&oacute;rio nacional em dezembro de 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-3352201300010000700059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PT    (2001). Aprovado pelo diret&oacute;rio nacional em mar&ccedil;o de 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-3352201300010000700060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PT    (2007). Aprovado pelo diret&oacute;rio nacional em outubro de 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-3352201300010000700061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estatuto do PMDB    (1996). Aprovado pela Conven&ccedil;&atilde;o Nacional Extraordin&aacute;ria    de mar&ccedil;o de 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-3352201300010000700062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 9 de    junho de 2012.    ]]></body>
<body><![CDATA[<br>   Aprovado em 5 de novembro de 2012.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Um esbo&ccedil;o deste artigo foi apresentado no 34º Encontro Anual da ANPOCS,    em 2010. Agrade&ccedil;o pelas sugest&otilde;es e cr&iacute;ticas feitas pelos    participantes do grupo de trabalho na ocasi&atilde;o, e tamb&eacute;m aos pareceristas    an&ocirc;nimos da <i>Revista Brasileira de Ci&ecirc;ncia Pol&iacute;tica</i>.    <br>   <a name="back2"></a><a href="#top2">2</a> Algumas refer&ecirc;ncias dessa vis&atilde;o    mais negativa sobre o sistema partid&aacute;rio brasileiro, que privilegia a    an&aacute;lise dos efeitos delet&eacute;rios do arranjo institucional p&oacute;s-88,    s&atilde;o: Lamounier (1989), Lima J&uacute;nior (1993), Mainwaring (2001) e    Ames (2003).    <br>   <a name="back3"></a><a href="#top3">3</a> Nessa agenda de pesquisas, ver, por    exemplo: Amorim Neto e Santos (2001), Pereira e Mueller (2003), Figueiredo e    Limongi (2007), Santos e Vilarouca (2008).    <br>   <a name="back4"></a><a href="#top4">4</a> Para algumas vis&otilde;es gerais    sobre tais pontos: Pra&ccedil;a e Diniz (2005), Melo (2010), Nicolau (2010),    Tarouco (2010), Zucco (no prelo).    <br>   <a name="back5"></a><a href="#top5">5</a> Lei n. 9096, de 19 de setembro de    1995 (Lei dos Partidos Pol&iacute;ticos).    <br>   <a name="back6"></a><a href="#top6">6</a> Sobre tais quest&otilde;es, ver: Dalton    e Wattenberg (2002), Mair (2006), Katz e Mair (2009), Scarrow e Gezgor (2010).    <br>   <a name="back7"></a><a href="#top7">7</a> O pr&oacute;prio modelo de mudan&ccedil;a    institucional de Panebianco (1995, p.454-461) aponta que toda nova coaliz&atilde;o    dominante, ao assumir o poder no partido, tende a promover altera&ccedil;&otilde;es    nas institui&ccedil;&otilde;es internas, transformando a estrutura decis&oacute;ria    com a finalidade de fortalecer sua posi&ccedil;&atilde;o frente &agrave;s elites    concorrentes.    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> Dados do TSE.    <br>   <a name="back9"></a><a href="#top9">9</a> Lei n. 5682, de 21 de julho de 1971    (Lei Org&acirc;nica dos Partidos Pol&iacute;ticos - LOPP).    <br>   <a name="back10"></a><a href="#top10">10</a> A pesquisa documental foi realizada    nos sites oficiais dos partidos, em alguns diret&oacute;rios, e junto a alguns    dirigentes partid&aacute;rios.    <br>   <a name="back11"></a><a href="#top11">11</a> Trata-se de dimens&otilde;es analiticamente    distingu&iacute;veis, mas que se confundem em muitos trabalhos, prejudicando    as an&aacute;lises na &aacute;rea (Hazan e Rahat, 2006, p. 112)    <br>   <a name="back12"></a><a href="#top12">12</a> Legisla&ccedil;&atilde;o que tamb&eacute;m    forneceu, entre 1971 e 1979, um verniz legal &agrave; proibi&ccedil;&atilde;o    da forma&ccedil;&atilde;o de novas legendas.    <br>   <a name="back13"></a><a href="#top13">13</a> Lei n. 6767, de 20 de dezembro    de 1979 (Lei da Reforma Partid&aacute;ria).    <br>   <a name="back14"></a><a href="#top14">14</a> LOPP, arts. 20-23, 40, 60, 64.    Lei n. 6043, de 13 de maio de 1974, art. 104. Lei n. 6767, art. 20.    <br>   <a name="back15"></a><a href="#top15">15</a> LOPP, t&iacute;tulos III-IV.    <br>   <a name="back16"></a><a href="#top16">16</a> LOPP, arts. 40, 61.    <br>   <a name="back17"></a><a href="#top17">17</a> LOPP, arts. 40-46.    ]]></body>
<body><![CDATA[<br>   <a name="back18"></a><a href="#top18">18</a> LOPP, arts. 27, 71.    <br>   <a name="back19"></a><a href="#top19">19</a> LOPP, art. 60.    <br>   <a name="back20"></a><a href="#top20">20</a> Lei n. 8214, de 24 de julho de    1991, art. 18.    <br>   <a name="back21"></a><a href="#top21">21</a> LOPP, arts. 95-99. Lei n. 6365,    de 14 de outubro de 1976.    <br>   <a name="back22"></a><a href="#top22">22</a> LOPP, arts. 72-74.    <br>   <a name="back23"></a><a href="#top23">23</a> O mapa do poder organizativo ilustra quais s&atilde;o os grupos ou inst&acirc;ncias    cruciais cujo controle permite &agrave; coaliz&atilde;o dominante exercer o    poder sobre o conjunto da organiza&ccedil;&atilde;o. Esses n&uacute;cleos efetivos    de poder podem coincidir ou n&atilde;o com as inst&acirc;ncias oficiais de um    partido, representadas em um organograma (Panebianco, 1995, p. 323-325).    <br>   <a name="back24"></a><a href="#top24">24</a> Lei n. 9096, arts. 10, 14-15.    <br>   <a name="back25"></a><a href="#top25">25</a> Lei n. 9504, de 30 de setembro    de 1997, art. 7º.    <br>   <a name="back26"></a><a href="#top26">26</a> Os estatutos n&atilde;o esgotam    os instrumentos de normatiza&ccedil;&atilde;o do comportamento dos agentes partid&aacute;rios.    Al&eacute;m de regimentos, c&oacute;digos de &eacute;tica e outras pe&ccedil;as    que podem existir em cada legenda, as c&uacute;pulas partid&aacute;rias t&ecirc;m    atuado por meio de resolu&ccedil;&otilde;es <i>ad hoc</i>, decisivas sobretudo    em per&iacute;odos eleitorais. Essas resolu&ccedil;&otilde;es n&atilde;o podem    ser desprezadas na an&aacute;lise, como se ver&aacute; a seguir.    <br>   <a name="back27"></a><a href="#top27">27</a> O PFL reformou seu estatuto em    1999 e 2003; dois anos depois, em seu I Congresso de Refunda&ccedil;&atilde;o,    um novo regulamento seria referendado. Duas outras reformas estatut&aacute;rias    se deram em mar&ccedil;o de 2007 (II Congresso de Refunda&ccedil;&atilde;o),    quando o partido se transformou em Democratas, e em dezembro do mesmo ano. O    PSDB alterou seu regulamento em 1999, 2003, 2007 e 2011, enquanto o PT implantou    seu novo estatuto em 2001, com uma pequena altera&ccedil;&atilde;o estatut&aacute;ria    em 2007. J&aacute; o PMDB atualizou seu estatuto apenas uma vez, em 2007, com    mudan&ccedil;as insignificantes frente ao regulamento de 1996.    ]]></body>
<body><![CDATA[<br>   <a name="back28"></a><a href="#top28">28</a> Estatuto do PFL/DEM (1999, art.    58). Ao longo do texto, a falta de refer&ecirc;ncia a um estatuto mais recente    significa que o dispositivo n&atilde;o foi alterado nos anos seguintes.    <br>   <a name="back29"></a><a href="#top29">29</a> <i>Idem</i>, arts. 30-33, 58, 65-66,    76, 100-103, 111-119.    <br>   <a name="back30"></a><a href="#top30">30</a> Nos estados e munic&iacute;pios    continuaram existindo os Conselhos Consultivos, &oacute;rg&atilde;os apenas    de apoio. Sobre a refunda&ccedil;&atilde;o do PFL/DEM: Ribeiro (2011).    <br>   <a name="back31"></a><a href="#top31">31</a> Estatuto do PFL/DEM (1999, arts.    90-92); Estatuto do PFL/DEM (mar&ccedil;o/2007, arts. 17; 47; 67-70; 115); Estatuto    do PFL/DEM (dezembro/2007, art. 69).    <br>   <a name="back32"></a><a href="#top32">32</a> Trata-se dos &oacute;rg&atilde;os    Mulher Democrata, Juventude Democrata e Empreendedor Democrata.    <br>   <a name="back33"></a><a href="#top33">33</a> Estatuto do PFL/DEM (2003; art.    55); Estatuto do PFL/DEM (dezembro/2007, art. 50); Estatuto do PFL/DEM (mar&ccedil;o/2007,    art. 57).    <br>   <a name="back34"></a><a href="#top34">34</a> No in&iacute;cio de 2012, integravam    o Conselho o ex-presidente Fernando Henrique, os candidatos presidenciais das    &uacute;ltimas disputas, Jos&eacute; Serra e Geraldo Alckmin, o presidente do    partido, Sergio Guerra, o governador Marconi Perillo e o senador A&eacute;cio    Neves (como representante das bancadas no Congresso).    <br>   <a name="back35"></a><a href="#top35">35</a> Estatuto do PSDB (2003, arts. 61-71);    Estatuto do PSDB (1999, arts. 17; 72); Estatuto do PSDB (2007, art. 72); Estatuto    do PSDB (2011, art. 72). Sobre o PSDB, ver tamb&eacute;m Roma (2002).    <br>   <a name="back36"></a><a href="#top36">36</a> Estatuto do PMDB (1996, arts. 67-72).    <br>   <a name="back37"></a><a href="#top37">37</a> Estatuto do PMDB (1996, arts. 9º,    15, 32, 71-73, 83, 91-97).    ]]></body>
<body><![CDATA[<br>   <a name="back38"></a><a href="#top38">38</a> Estatuto do PT (2001, arts. 16,    58-60, 129).    <br>   <a name="back39"></a><a href="#top39">39</a> Em todos os n&iacute;veis, a vota&ccedil;&atilde;o    para presidente e a vota&ccedil;&atilde;o nas chapas que disputam as cadeiras    no diret&oacute;rio ocorrem de modo independente: o filiado n&atilde;o precisa    votar no candidato a presidente lan&ccedil;ado por sua tend&ecirc;ncia de prefer&ecirc;ncia,    e nem todas as correntes lan&ccedil;am candidatos pr&oacute;prios.    <br>   <a name="back40"></a><a href="#top40">40</a> Estatuto do PT (2001); Estatuto    do PT (2007); Regulamento do Processo de Elei&ccedil;&otilde;es Diretas e Encontros    (2001), diret&oacute;rio nacional; Regulamento das Elei&ccedil;&otilde;es Diretas    &amp; Encontros (2005), diret&oacute;rio nacional. O estatuto de 2001 tamb&eacute;m    ampliou a dura&ccedil;&atilde;o dos mandatos dos dirigentes do PT, de dois para    tr&ecirc;s anos; em 2011, essa dura&ccedil;&atilde;o foi ampliada para quatro    anos.    <br>   <a name="back41"></a><a href="#top41">41</a> Estatuto do PFL/DEM (1999, arts.    62, 64); Estatuto do PFL/DEM (2003, arts. 62, 64); Estatuto do PSDB (2003, art.    64).    <br>   <a name="back42"></a><a href="#top42">42</a> Estatuto do PMDB (1996, arts. 87-88);    Estatuto do PSDB (1999, arts. 112-115).    <br>   <a name="back43"></a><a href="#top43">43</a> Estatuto do PFL/DEM (1999, art.    40); Estatuto do PMDB (1996, arts. 87-88); Estatuto do PSDB (1999, arts. 96;    113-114); Estatuto do PT (1995, arts. 17-18); Estatuto do PT (2001, arts. 71-72).    <br>   <a name="back44"></a><a href="#top44">44</a> Estatuto do PFL/DEM (1999, arts.    36; 42); Estatuto do PMDB (1996, art. 78); Estatuto do PSDB (1999, art. 78);    Estatuto do PT (2001, art. 94).    <br>   <a name="back45"></a><a href="#top45">45</a> Estatuto do PFL/DEM (1999, art.    37); Estatuto do PMDB (1996, art. 65); Estatuto do PSDB (1999, art. 59).    <br>   <a name="back46"></a><a href="#top46">46</a> Estatuto do PFL/DEM (mar&ccedil;o/2007,    art. 46); Estatuto do PSDB (1999, art. 59); Estatuto do PMDB (1996, art. 95);    Estatuto do PT (2001, art. 94).    <br>   <a name="back47"></a><a href="#top47">47</a> Estatuto do PSDB (2011, art. 72);    Ferreira (2002); Roma (2002).    ]]></body>
<body><![CDATA[<br>   <a name="back48"></a><a href="#top48">48</a> Estatuto do PFL/DEM (1999, arts.    118-119); Resolu&ccedil;&atilde;o da CEN do Democratas n. 53, de 2 de abril    de 2008; Resolu&ccedil;&otilde;es da CEN do Democratas n. 60, 61, 62, 63, 64    e 65, de 2 de julho de 2008; Resolu&ccedil;&atilde;o da CEN do Democratas n.    85, de mar&ccedil;o de 2010; Resolu&ccedil;&atilde;o da CEN do Democratas n.    96, de junho de 2010.    <br>   <a name="back49"></a><a href="#top49">49</a> Estatuto do PSDB (1999, arts. 61;    81); Resolu&ccedil;&atilde;o da CEN do PSDB n. 3, de 1º de abril de 2010; Resolu&ccedil;&atilde;o    da CEN do PSDB n. 1, de 25 de mar&ccedil;o de 2008; Resolu&ccedil;&atilde;o    da CEN do PSDB n. 2, de 30 de mar&ccedil;o de 2006.    <br>   <a name="back50"></a><a href="#top50">50</a> Estatuto do PMDB (1996, arts. 77,    110-111).    <br>   <a name="back51"></a><a href="#top51">51</a> Estatuto do PFL/DEM (1999, arts.    30-33, 64-65, 100-104). Ver tamb&eacute;m Tarouco (2002).    <br>   <a name="back52"></a><a href="#top52">52</a> Resolu&ccedil;&atilde;o da CEN    do PFL n. 371, de 14 de junho de 2006; Resolu&ccedil;&atilde;o da CEN do Democratas    n. 78, de 15 de outubro de 2008; Resolu&ccedil;&atilde;o da CEN do Democratas    n. 74, de 18 de junho de 2009; Resolu&ccedil;&atilde;o da CEN do Democratas    n. 88, de 5 de maio de 2010; Resolu&ccedil;&atilde;o da CEN do Democratas n.    99, de 23 de junho de 2010.    <br>   <a name="back53"></a><a href="#top53">53</a> Estatuto do PSDB (2007, arts. 61,    81, 136-138); Estatuto do PMDB (1996, arts. 60-61, 73; 83); Estatuto do PT (2001,    arts. 229-230).    <br>   <a name="back54"></a><a href="#top54">54</a> Estatuto do PFL/DEM (1999, art.    111); Estatuto do PMDB (2007, art. 107); Estatuto do PSDB (2011, arts. 141-143);    Estatuto do PT (1995, arts. 109-111); Estatuto do PT (2001, arts. 186-189).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alcántara]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[¿Instituciones o máquinas ideológicas?: Origen, programa y organización de los partidos políticos latinoamericanos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Institut de Ciènces Polítiques i Socials]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Amaral]]></surname>
<given-names><![CDATA[Oswaldo]]></given-names>
</name>
</person-group>
<source><![CDATA[As transformações na organização interna do Partido dos Trabalhadores entre 1995 e 2009]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Estadual de Campinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ames]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<source><![CDATA[Os entraves da democracia no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Amorim Neto]]></surname>
<given-names><![CDATA[Octávio]]></given-names>
</name>
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A conexão presidencial: facções pró e antigoverno e disciplina partidária no Brasil]]></article-title>
<source><![CDATA[Dados]]></source>
<year></year>
<volume>44</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>291-321</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Carty]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties as franchise systems: the stratarchical organizational imperative]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-24</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[Russel]]></given-names>
</name>
<name>
<surname><![CDATA[Wattenberg]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[Parties without partisans: political changes in advanced industrial democracies]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Deschouwer]]></surname>
<given-names><![CDATA[Kris]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political parties as multi-level organizations]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Crotty]]></surname>
<given-names><![CDATA[William J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of party politics]]></source>
<year></year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Duverger]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[Os partidos políticos]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Guanabara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fabre]]></surname>
<given-names><![CDATA[Elodie]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring party organization: the vertical dimension of the multi-level organization of state-wide parties in Spain and the UK]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>17</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>343-363</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Denise Paiva]]></given-names>
</name>
</person-group>
<source><![CDATA[PFL x PMDB: marchas e contramarchas (1982-2000)]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[Alternativa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Figueiredo]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[Limongi]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Instituições políticas e governabilidade: desempenho do governo e apoio legislativo na democracia brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Melo]]></surname>
<given-names><![CDATA[Carlos Ranulfo]]></given-names>
</name>
<name>
<surname><![CDATA[Alcántara]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia brasileira: balanço e perspectivas para o século 21]]></source>
<year></year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Freidenberg]]></surname>
<given-names><![CDATA[Flavia]]></given-names>
</name>
<name>
<surname><![CDATA[Levitsky]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Organización informal de los partidos en América Latina]]></article-title>
<source><![CDATA[Desarrollo Económico]]></source>
<year></year>
<volume>46</volume>
<numero>184</numero>
<issue>184</issue>
<page-range>539-568</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guarnieri]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A força dos partidos 'fracos']]></article-title>
<source><![CDATA[Dados]]></source>
<year></year>
<volume>54</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>235-258</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Harmel]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Party organizational change: competing explanations?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Luther]]></surname>
<given-names><![CDATA[Kurt Richard]]></given-names>
</name>
<name>
<surname><![CDATA[MÜLLER-Rommel]]></surname>
<given-names><![CDATA[Ferdinand]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties in the new europe: political and analytical challenges]]></source>
<year></year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hazan]]></surname>
<given-names><![CDATA[Reuven Y]]></given-names>
</name>
<name>
<surname><![CDATA[Rahat]]></surname>
<given-names><![CDATA[Gideon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Candidate selection: methods and consequences]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Crotty]]></surname>
<given-names><![CDATA[William J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of party politics]]></source>
<year></year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hazan]]></surname>
<given-names><![CDATA[Reuven Y]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democracy within parties: candidate selection methods and their political consequences]]></source>
<year>2010</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hunter]]></surname>
<given-names><![CDATA[Wendy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The normalization of an anomaly: the Workers' Party in Brazil]]></article-title>
<source><![CDATA[World Politics]]></source>
<year></year>
<numero>59</numero>
<issue>59</issue>
<page-range>440-475</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: the cross-national study of party organizations]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Party organizations: a data handbook on party organizations in western democracies, 1960-90]]></source>
<year></year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The cartel party thesis: a restatement]]></article-title>
<source><![CDATA[Perspectives on Politics]]></source>
<year></year>
<volume>7</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>753-766</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Keck]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<source><![CDATA[A lógica da diferença: o Partido dos Trabalhadores na construção da democracia brasileira]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kinzo]]></surname>
<given-names><![CDATA[Maria D'Alva]]></given-names>
</name>
</person-group>
<source><![CDATA[Oposição e autoritarismo: gênese e trajetória do MDB, 1966-1979]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Krause]]></surname>
<given-names><![CDATA[Silvana]]></given-names>
</name>
<name>
<surname><![CDATA[Dantas]]></surname>
<given-names><![CDATA[Humberto]]></given-names>
</name>
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<source><![CDATA[Coligações partidárias na nova democracia brasileira: perfis e tendências]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad AdenauerEditora da UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lacerda]]></surname>
<given-names><![CDATA[Alan Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O PT e a unidade partidária como problema]]></article-title>
<source><![CDATA[Dados]]></source>
<year></year>
<volume>45</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>39-76</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lamounier]]></surname>
<given-names><![CDATA[Bolívar]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos e utopias: o Brasil no limiar dos anos 90]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lima Júnior]]></surname>
<given-names><![CDATA[Olavo B. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia e instituições políticas no Brasil dos anos 80]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mainwaring]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistemas partidários em novas democracias: o caso do Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Porto AlegreRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mercado AbertoEditora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Party system change]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Crotty]]></surname>
<given-names><![CDATA[William J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of party politics]]></source>
<year></year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Melo]]></surname>
<given-names><![CDATA[Carlos Ranulfo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Eleições presidenciais, jogos aninhados e sistema partidário no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciência Política]]></source>
<year></year>
<numero>4</numero>
<issue>4</issue>
<page-range>13-41</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Meneguello]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
<name>
<surname><![CDATA[Amaral]]></surname>
<given-names><![CDATA[Oswaldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ainda novidade: uma revisão das transformações do Partido dos Trabalhadores no Brasil]]></article-title>
<source><![CDATA[Occasional Paper02-08]]></source>
<year></year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Brazilian Studies Programme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Meneguello]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
</person-group>
<source><![CDATA[PT: a formação de um partido, 1979-1982]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um equilíbrio delicado: a dinâmica das coligações do PT em eleições municipais (2000 e 2004)]]></article-title>
<source><![CDATA[Dados]]></source>
<year></year>
<volume>50</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>757-793</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Nicolau]]></surname>
<given-names><![CDATA[Jairo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democracy in Brazil, 1985-2006: moving toward cartelization]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lawson]]></surname>
<given-names><![CDATA[Kay]]></given-names>
</name>
<name>
<surname><![CDATA[Lanzaro]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties and democracy]]></source>
<year></year>
<volume>1</volume>
<publisher-loc><![CDATA[Santa Barbara ]]></publisher-loc>
<publisher-name><![CDATA[Praeger]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Norris]]></surname>
<given-names><![CDATA[Pippa]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Recruitment]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Crotty]]></surname>
<given-names><![CDATA[William J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of party politics]]></source>
<year></year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Panebianco]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Modelos de partido: organización y poder en los partidos políticos]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[Mueller]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Partidos fracos na arena eleitoral e partidos fortes na arena legislativa: a conexão eleitoral no Brasil]]></article-title>
<source><![CDATA[Dados]]></source>
<year></year>
<volume>46</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>735-771</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Praça]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
<name>
<surname><![CDATA[Diniz]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos: funcionam?]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Pedro Floriano]]></given-names>
</name>
</person-group>
<source><![CDATA[Dos sindicatos ao governo: a organização nacional do PT de 1980 a 2005]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São CarlosSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EdUFSCarFAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Pedro Floriano]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Changing for victory (and government): understanding the transformation of the workers' party via an organizational approach, 1980-2010]]></source>
<year>2012</year>
<conf-name><![CDATA[ The PT from Lula to Dilma: explaining change in the Brazilian Worker's Party]]></conf-name>
<conf-loc>Oxford </conf-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Ricardo L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Decadência longe do poder: refundação e crise do PFL]]></source>
<year>2011</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Roma]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A institucionalização do PSDB entre 1988 e 1999]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year></year>
<volume>17</volume>
<numero>49</numero>
<issue>49</issue>
<page-range>71-92</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
<name>
<surname><![CDATA[Vilarouca]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political institutions and governability from FHC to Lula]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Power]]></surname>
<given-names><![CDATA[Timothy J.]]></given-names>
</name>
<name>
<surname><![CDATA[Kingstone]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic Brazil revisited]]></source>
<year></year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scarrow]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
<name>
<surname><![CDATA[Gezgor]]></surname>
<given-names><![CDATA[Burcu]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Declining memberships, changing members?: European political party members in a new era]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>16</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>823-843</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Smith]]></surname>
<given-names><![CDATA[Rodney]]></given-names>
</name>
<name>
<surname><![CDATA[Gauja]]></surname>
<given-names><![CDATA[Anika]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Understanding party constitutions as responses to specific challenges]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>16</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>755-775</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tarouco]]></surname>
<given-names><![CDATA[Gabriela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fatores do desenvolvimento do Partido da Frente Liberal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pinto]]></surname>
<given-names><![CDATA[Céli Regina J.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[André Marenco dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos no Cone Sul: novos ângulos de pesquisa]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tarouco]]></surname>
<given-names><![CDATA[Gabriela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Institucionalização partidária no Brasil (1982-2006)]]></article-title>
<source><![CDATA[Revista Brasileira de Ciência Política]]></source>
<year></year>
<numero>4</numero>
<issue>4</issue>
<page-range>169-186</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Thorlakson]]></surname>
<given-names><![CDATA[Lori]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Patterns of party integration, influence and autonomy in seven federations]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>157-177</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN Houten]]></surname>
<given-names><![CDATA[Pieter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Multi-level relations in political parties: a delegation approach]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>137-156</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Whiteley]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
<name>
<surname><![CDATA[Seyd]]></surname>
<given-names><![CDATA[Patrick]]></given-names>
</name>
</person-group>
<source><![CDATA[High-intensity participation: the dynamics of party activism in Britain]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Ann Harbor ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wolinetz]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Beyond the catch-all party: approaches to the study of parties and party organization in contemporary democracies]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Gunther]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[José R]]></given-names>
</name>
<name>
<surname><![CDATA[Linz]]></surname>
<given-names><![CDATA[Juan]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties: old concepts, new challenges]]></source>
<year></year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zucco]]></surname>
<given-names><![CDATA[Cesar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estabilidad sin raíces: la institucionalización del sistema de partidos brasileño]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Torcal]]></surname>
<given-names><![CDATA[Mariano]]></given-names>
</name>
</person-group>
<source><![CDATA[Los problemas de la institucionalización de los sistemas de partidos en América Latina]]></source>
<year></year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[CIDOB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="">
<source><![CDATA[Estatuto do PFL/DEM]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="">
<source><![CDATA[Estatuto do PFL/DEM]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PFL/DEM]]></source>
<year>març</year>
<month>o/</month>
<day>20</day>
<conf-name><![CDATA[II Convenção Extraordinária de Refundação]]></conf-name>
<conf-date>março de 2007</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PFL/DEM]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<conf-name><![CDATA[ Convenção Nacional]]></conf-name>
<conf-date>dezembro de 2007</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PSDB]]></source>
<year>1999</year>
<conf-name><![CDATA[ Convenção Nacional Extraordinária]]></conf-name>
<conf-date>maio de 1999</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PSDB]]></source>
<year>2003</year>
<conf-name><![CDATA[ VII Convenção Nacional]]></conf-name>
<conf-date>novembro de 2003</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PSDB]]></source>
<year>2007</year>
<conf-name><![CDATA[ IX Convenção Nacional]]></conf-name>
<conf-date>novembro de 2007</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PSDB]]></source>
<year>2011</year>
<conf-name><![CDATA[X Convenção Nacional]]></conf-name>
<conf-date>maio de 2011</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="">
<source><![CDATA[Estatuto do PT]]></source>
<year>1995</year>
<month>de</month>
<day>ze</day>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="">
<source><![CDATA[Estatuto do PT]]></source>
<year>2001</year>
<month>ma</month>
<day>rç</day>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="">
<source><![CDATA[Estatuto do PT]]></source>
<year>2007</year>
<month>ou</month>
<day>tu</day>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="confpro">
<source><![CDATA[Estatuto do PMDB]]></source>
<year>1996</year>
<conf-name><![CDATA[ Convenção Nacional Extraordinária]]></conf-name>
<conf-date>março de 1996</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
