<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782003000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782003000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Construindo uma outra sociedade: o capital social na estruturação de uma cultura política participativa no Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[Building another society: social capital in the structuring of participatory political culture in Brazil]]></article-title>
<article-title xml:lang="fr"><![CDATA[Pour batir une autre societe: le capital social comme support d'une culture politique participative au Bresil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Baquero]]></surname>
<given-names><![CDATA[Marcello]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2003</year>
</pub-date>
<numero>21</numero>
<fpage>83</fpage>
<lpage>108</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782003000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782003000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782003000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo examina a relação entre democracia, cultura política e capital social no Brasil. O tema é abordado de maneira compreensiva, pois acredita-se que esses conceitos interagem permanentemente. No caso brasileiro é possível, entretanto, identificar alguns fatores que historicamente têm incidido na configuração de um tipo de cultura política, de caráter híbrido, que mistura posturas favoráveis à democracia e predisposições negativas em relação às instituições políticas. Esse mal-estar, argumenta-se, não é conjuntural nem temporário, mas de caráter estrutural e danoso para o fortalecimento democrático. Em tal cenário o desenvolvimento do capital social, aumentaria, prática e teoricamente, o poder dos cidadãos permitindo-lhes maior inserção e participação na arena política. São utilizados como fonte dados de pesquisas qualitativas e quantitativas coletados no Rio Grande do Sul no período de 1974 a 2000. Os resultados do estudo sugerem uma ausência de capacidade cooperativa entre os brasileiros, o que poderia explicar os déficits de participação política e a conseqüente instabilidade democrática.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the relationship between democracy, political culture and social capital in Brazil. The topic is approached comprehensively, based on the belief that the above concepts are in permanent interaction. In the Brazilian case, however, it is possible to identify several factors that have historically had a impact on the configuration of a type of political culture, hybrid in nature, that brings together attitudes that are favorable to democracy and negative toward political institutions. It is argued that this problem is neither temporary nor conjunctural; rather, it is structural and poses difficulties for strengthening democracy. Within such a scenario the development of social capital would increase citizens' power, in theory and practice, allowing them wider participation in the political arena. Data used here are based on quantitative and qualitative research carried out in the state of Rio Grande do Sul, between 1974 and 2000. Study results suggest that Brazilians are weak on ability to cooperate, which may explain low rates of political participation and consequent democratic instability.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article examine le rapport entre démocracie, culture politique et capital social au Brésil. Le thème est traité de façon compréhensive car sans doute ces concepts interagissent en permanence. Dans le cas brésilien, il est possible de reconnaitre quelques facteurs qui se produisent historiquement dans la configuration d'un type de culture politique, à caractère hybride, et qui réunit des positions favorables à la démocracie et des tendances négatives à l'égard des institutions politiques. Ce malaise, affirme-t-on, n'est conjoncturel ni transitoire, mais plutôt structurel et nuisible à l'affermissement démocratique. Dans ce cadre, le développement du capital social intensifierait, dans la pratique et théoriquement, le pouvoir des citoyens. Il leur permettrait de s'insérer davantage dans la vie politique et d'y participer. On utilise des données relevées lors des recherches qualitatives et quantitatives menées dans l'état de Rio Grande do Sul, de 1974 à 2000. Les résultats de cette étude montrent qu'il manque aux Brésiliens la capacité coopérative, ce qui expliquerait les déficits de participation politique et par conséquent l'instabilité démocratique.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cultura política]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="pt"><![CDATA[capital social]]></kwd>
<kwd lng="pt"><![CDATA[participação política]]></kwd>
<kwd lng="en"><![CDATA[political culture]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
<kwd lng="en"><![CDATA[social capital]]></kwd>
<kwd lng="en"><![CDATA[political participation]]></kwd>
<kwd lng="fr"><![CDATA[culture politique]]></kwd>
<kwd lng="fr"><![CDATA[démocracie]]></kwd>
<kwd lng="fr"><![CDATA[capital social]]></kwd>
<kwd lng="fr"><![CDATA[participation politique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"> <b>Construindo uma outra sociedade: o capital    social na estrutura&ccedil;&atilde;o de uma cultura pol&iacute;tica participativa    no Brasil</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Building another society: social    capital in the structuring of participatory political culture in Brazil</b></font></p>     <p>&nbsp;</p>     <p><font size="3" font face="Verdana"><b>Pour batir une autre societe: le capital    social comme support d'une culture politique participative au Bresil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana"> Marcello Baquero </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana"> Este artigo examina a rela&ccedil;&atilde;o    entre democracia, cultura pol&iacute;tica e capital social no Brasil. O tema    &eacute; abordado de maneira compreensiva, pois acredita-se que esses conceitos    interagem permanentemente. No caso brasileiro &eacute; poss&iacute;vel, entretanto,    identificar alguns fatores que historicamente t&ecirc;m incidido na configura&ccedil;&atilde;o    de um tipo de cultura pol&iacute;tica, de car&aacute;ter h&iacute;brido, que    mistura posturas favor&aacute;veis &agrave; democracia e predisposi&ccedil;&otilde;es    negativas em rela&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es pol&iacute;ticas.    Esse mal-estar, argumenta-se, n&atilde;o &eacute; conjuntural nem tempor&aacute;rio,    mas de car&aacute;ter estrutural e danoso para o fortalecimento democr&aacute;tico.    Em tal cen&aacute;rio o desenvolvimento do capital social, aumentaria, pr&aacute;tica    e teoricamente, o poder dos cidad&atilde;os permitindo-lhes maior inser&ccedil;&atilde;o    e participa&ccedil;&atilde;o na arena pol&iacute;tica. S&atilde;o utilizados    como fonte dados de pesquisas qualitativas e quantitativas coletados no Rio    Grande do Sul no per&iacute;odo de 1974 a 2000. Os resultados do estudo sugerem    uma aus&ecirc;ncia de capacidade cooperativa entre os brasileiros, o que poderia    explicar os d&eacute;ficits de participa&ccedil;&atilde;o pol&iacute;tica e    a conseq&uuml;ente instabilidade democr&aacute;tica. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> cultura pol&iacute;tica;    democracia; capital social; participa&ccedil;&atilde;o pol&iacute;tica.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article examines the relationship between    democracy, political culture and social capital in Brazil. The topic is approached    comprehensively, based on the belief that the above concepts are in permanent    interaction. In the Brazilian case, however, it is possible to identify several    factors that have historically had a impact on the configuration of a type of    political culture, hybrid in nature, that brings together attitudes that are    favorable to democracy and negative toward political institutions. It is argued    that this problem is neither temporary nor conjunctural; rather, it is structural    and poses difficulties for strengthening democracy. Within such a scenario the    development of social capital would increase citizens' power, in theory and    practice, allowing them wider participation in the political arena. Data used    here are based on quantitative and qualitative research carried out in the state    of Rio Grande do Sul, between 1974 and 2000. Study results suggest that Brazilians    are weak on ability to cooperate, which may explain low rates of political participation    and consequent democratic instability. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> political culture; democracy;    social capital; political participation. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;S</b></font></p>     <p><font size="2" face="Verdana">Cet article examine le rapport entre d&eacute;mocracie,    culture politique et capital social au Br&eacute;sil. Le th&egrave;me est trait&eacute;    de fa&ccedil;on compr&eacute;hensive car sans doute ces concepts interagissent    en permanence. Dans le cas br&eacute;silien, il est possible de reconnaitre    quelques facteurs qui se produisent historiquement dans la configuration d'un    type de culture politique, &agrave; caract&egrave;re hybride, et qui r&eacute;unit    des positions favorables &agrave; la d&eacute;mocracie et des tendances n&eacute;gatives    &agrave; l'&eacute;gard des institutions politiques. Ce malaise, affirme-t-on,    n'est conjoncturel ni transitoire, mais plut&ocirc;t structurel et nuisible    &agrave; l'affermissement d&eacute;mocratique. Dans ce cadre, le d&eacute;veloppement    du capital social intensifierait, dans la pratique et th&eacute;oriquement,    le pouvoir des citoyens. Il leur permettrait de s'ins&eacute;rer davantage dans    la vie politique et d'y participer. On utilise des donn&eacute;es relev&eacute;es    lors des recherches qualitatives et quantitatives men&eacute;es dans l'&eacute;tat    de Rio Grande do Sul, de 1974 &agrave; 2000. Les r&eacute;sultats de cette &eacute;tude    montrent qu'il manque aux Br&eacute;siliens la capacit&eacute; coop&eacute;rative,    ce qui expliquerait les d&eacute;ficits de participation politique et par cons&eacute;quent    l'instabilit&eacute; d&eacute;mocratique. </font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> culture politique; d&eacute;mocracie;    capital social; participation politique. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p>     <p><b><font size="3" face="Verdana"> I. INTRODUÇÃO</font></b></p>     <p><font size="2" face="Verdana">Os esfor&ccedil;os empreendidos no Brasil para    fortalecer sua democracia, desde o in&iacute;cio do processo de redemocratiza&ccedil;&atilde;o,    t&ecirc;m convergido para a defesa de maior participa&ccedil;&atilde;o da cidadania    nos processos de decis&atilde;o pol&iacute;tica e na fiscaliza&ccedil;&atilde;o    dos gestores p&uacute;blicos. Tais esfor&ccedil;os t&ecirc;m visado reverter    o crescente processo de desintegra&ccedil;&atilde;o social, resultado, entre    outros fatores, da diminui&ccedil;&atilde;o do Estado como fruto da ado&ccedil;&atilde;o    de uma perspectiva neoliberal que desestruturou a sociedade sem gerar uma contrapartida    criativa que possibilitasse articular um espa&ccedil;o comum sob novas regras.    Segundo Lechner (1990), o que est&aacute; claro na Am&eacute;rica Latina – e    que se considera aplic&aacute;vel tamb&eacute;m ao Brasil – &eacute; o fracasso    da tentativa de instituir a coordena&ccedil;&atilde;o social baseada na racionalidade    do mercado, conquanto esta n&atilde;o se sustenta por si s&oacute; nem sustenta    uma ordem e uma orienta&ccedil;&atilde;o comunit&aacute;ria que favore&ccedil;am    a integra&ccedil;&atilde;o social. </font></p>     <p><font size="2" face="Verdana">Tal situa&ccedil;&atilde;o estimulou a realiza&ccedil;&atilde;o    de estudos e pesquisas de car&aacute;ter multidisciplinar que passaram a refletir    sobre a import&acirc;ncia de redescobrir e recuperar o Estado e a sociedade,    valorizando, sobretudo, a participa&ccedil;&atilde;o cidad&atilde;. Como sugere    Sen (1998, p. 597), &quot;a relev&acirc;ncia intr&iacute;nseca dos direitos    civis e pol&iacute;ticos &#91;acrescenta-se: os direitos humanos, tamb&eacute;m&#93;    garantidos pela democracia, autoriza a defender sua vig&ecirc;ncia sem que seja    necess&aacute;rio demonstrar se essa forma de democracia fomenta ou n&atilde;o    o crescimento econ&ocirc;mico. Esse posicionamento n&atilde;o deixa de ser    uma novidade se considerando que por muito tempo a teoria democr&aacute;tica    liberal vigente recomendou sacrificar alguns direitos pol&iacute;ticos e civis,    por os considerar como obst&aacute;culos para o desenvolvimento&quot;. </font></p>     <p><font size="2" face="Verdana">Assim, o reconhecimento e valoriza&ccedil;&atilde;o    de fatores &quot;subjetivos&quot; na democracia t&ecirc;m levado atores sociais    e pol&iacute;ticos a um consenso, cada vez maior, sobre a necessidade de evitar    a fragmenta&ccedil;&atilde;o da sociedade e, em decorr&ecirc;ncia, evitar o    questionamento da validade do sistema democr&aacute;tico. Os desafios imediatos    relacionados a essa problem&aacute;tica dizem respeito a como estimular e motivar    os cidad&atilde;os a participar politicamente em um contexto de fragmenta&ccedil;&atilde;o    e crescente desigualdade social? Como criar e/ou reconstituir um ambiente estimulante    para a participa&ccedil;&atilde;o pol&iacute;tica? Tais desafios s&atilde;o    gigantescos, pois o Estado, ao longo de sua hist&oacute;ria, tem perdido a credibilidade    em convocar seus cidad&atilde;os para enfrentar essa tarefa. Tornou-se imperativo,    portanto, refletir sobre mecanismos que proporcionem o retorno do cidad&atilde;o    &agrave; esfera pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana"> A despeito disso, deve-se salientar que se tem    modificado, substancialmente, o pensamento ortodoxo sobre a participa&ccedil;&atilde;o    cidad&atilde;, que a limitava a a&ccedil;&otilde;es convencionais. Atualmente,    verifica-se uma reorienta&ccedil;&atilde;o te&oacute;rico-pr&aacute;tica significativa    no pa&iacute;s, que reabilita, n&atilde;o s&oacute; na ret&oacute;rica, mas    tamb&eacute;m na pr&aacute;tica, a no&ccedil;&atilde;o de sociedade em que as    pessoas deveriam ter mais poder e inger&ecirc;ncia na fiscaliza&ccedil;&atilde;o    dos gestores p&uacute;blicos. Em tal cen&aacute;rio, quais s&atilde;o as ramifica&ccedil;&otilde;es    dessa reorienta&ccedil;&atilde;o tanto na dimens&atilde;o dos gestores p&uacute;blicos    como na dimens&atilde;o da sociedade civil? A tens&atilde;o da rela&ccedil;&atilde;o    entre Estado e sociedade que caracteriza o Brasil est&aacute; atenuando-se por    esse movimento? &Eacute; poss&iacute;vel afirmar que h&aacute; um revigoramento    do papel do cidad&atilde;o na esfera p&uacute;blica? Existe capital social?    E, se existe, contribui para melhorar a qualidade da democracia?</font></p>     <p><font size="2" face="Verdana">Na tentativa de responder a essas indaga&ccedil;&otilde;es    tem-se verificado uma produ&ccedil;&atilde;o substancial de estudos e pesquisas    dedicada &agrave; tem&aacute;tica de revaloriza&ccedil;&atilde;o da participa&ccedil;&atilde;o    pol&iacute;tica dos cidad&atilde;os. No entanto, parece que, apesar do reconhecimento    do papel do indiv&iacute;duo no processo pol&iacute;tico, poucos esfor&ccedil;os    t&ecirc;m sido empreendidos para materializar esse papel na realidade cotidiana.    Constatam-se lacunas e defici&ecirc;ncias na compreens&atilde;o sobre quais    mecanismos funcionam (ou n&atilde;o) na din&acirc;mica de capacitar os cidad&atilde;os    para uma maior e mais qualificada participa&ccedil;&atilde;o na pol&iacute;tica.    Uma dessas lacunas refere-se ao papel do capital social e sua influ&ecirc;ncia    (ou sua aus&ecirc;ncia) na estrutura&ccedil;&atilde;o de uma sociedade mais    democr&aacute;tica que precisa ser examinado. Dessa forma, este artigo busca    compreender como se d&aacute; o processo de desenvolvimento de interesses pol&iacute;ticos    em um contexto caracterizado pela desigualdade social e crescente pobreza e    analisa as possibilidades de constituir capital social como fator de empowerment    dos setores exclu&iacute;dos. Isso deve ser entendido como um instrumento complementar    e n&atilde;o como substituto de mecanismos convencionais de inger&ecirc;ncia    pol&iacute;tica, capaz de agregar os cidad&atilde;os na busca de objetivos comuns    e n&atilde;o em um sentido de isolamento corporativo. Trata-se, portanto, de    sugerir caminhos que proporcionem a visibilidade e resolu&ccedil;&atilde;o das    demandas desses setores p&uacute;blicos que historicamente estiveram &agrave;    margem da preocupa&ccedil;&atilde;o dos governantes, junto com aqueles grupos    que gozam de privil&eacute;gios, em virtude de sua capacidade associativa e    corporativa. Essencialmente, pretende-se responder &agrave; seguinte pergunta:    &eacute; poss&iacute;vel dar poder (&ldquo;to empower&rdquo;) aos cidad&atilde;os    individualmente, aumentando sua capacidade colaborativa em contextos caracterizados    por pr&aacute;ticas pol&iacute;ticas tradicionais, por padr&otilde;es de desigualdade    social e em ambiente de desconfian&ccedil;a generalizada? E, se afirmativo,    esse processo contribui para a melhoria da qualidade da democracia no pa&iacute;s?    Para responder a essas perguntas utilizam-se dados de pesquisas qualitativas    e quantitativas realizadas no Rio Grande do <a name="tx01"></a>Sul<sup><a href="#nt">1</a></sup>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II. O Cidad&atilde;o na Pol&iacute;tica </b></font></p>     <p><font size="2" face="Verdana">Pensar em mecanismos que proporcionem uma democracia    social mais justa implica trazer as pessoas para a esfera p&uacute;blica. Tal    transi&ccedil;&atilde;o depende, fundamentalmente, da capacidade do Estado e    de suas institui&ccedil;&otilde;es de aceitar e valorizar essa participa&ccedil;&atilde;o.    Uma democracia social sem pol&iacute;ticos ou cidad&atilde;os democr&aacute;ticos    est&aacute; fadada ao fracasso. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nessa linha de an&aacute;lise, para alguns autores    (KRISHNA, 2002, p. 437), a mera exist&ecirc;ncia de institui&ccedil;&otilde;es    democr&aacute;ticas criadas de cima para baixo n&atilde;o &eacute; suficiente    para garantir a estabilidade pol&iacute;tica, e, menos ainda, a justi&ccedil;a    social. A menos que os cidad&atilde;os tenham f&eacute; nessas institui&ccedil;&otilde;es    e envolvam-se em atividades de auto-governan&ccedil;a, a democracia enquanto    conceito e enquanto pr&aacute;tica pode tornar-se algo destitu&iacute;do de    significado, usado para legitimar pr&aacute;ticas autorit&aacute;rias e de corrup&ccedil;&atilde;o    institucionalizada, pois a cidadania social n&atilde;o se faz presente. Segundo    Iazzetta (2000, p. 40), &quot;si la ausencia de ciudadan&iacute;a social nos    conmueve, no es solo porque ofende a la    dignidad humana sino porque socava las posibilidades de aquellos de actuar aut&oacute;nomamente    en su relaci&oacute;n con otros ciudadanos y con el Estado e, continua, el verdadero    desaf&iacute;o reside por consiguiente en construir una sociedad m&aacute;s    justa y hacerlo democr&aacute;ticamente&quot;. </font></p>     <p><font size="2" face="Verdana">Historicamente, a aus&ecirc;ncia de uma maior    participa&ccedil;&atilde;o das pessoas no Brasil tem mostrado que a democracia    de procedimentos n&atilde;o tem conseguido legitimar-se por seus pr&oacute;prios    valores, pois, presentemente, o grau de contesta&ccedil;&atilde;o &eacute; alto    e a participa&ccedil;&atilde;o das pessoas em atividades convencionais (pertencer    a partidos, participar de com&iacute;cios, discutir pol&iacute;tica, entre outros)    &eacute; reduzida. O dilema enfrentado pelo pa&iacute;s &eacute; de que os recursos    econ&ocirc;micos para satisfazer as demandas materiais b&aacute;sicas s&atilde;o    insuficientes, levando a um processo acelerado de desagrega&ccedil;&atilde;o    da vida social. A hist&oacute;ria recente tem mostrado que sociedades nessas    condi&ccedil;&otilde;es dificilmente promovem o estabelecimento de culturas    pol&iacute;ticas participativas – ao contr&aacute;rio, caracterizam-se pela    inefici&ecirc;ncia, corrup&ccedil;&atilde;o ou regimes desp&oacute;ticos. </font></p>     <p><font size="2" face="Verdana">Dessa forma, a crise da democracia formal – seu    sistema hist&oacute;rico-social acumula contradi&ccedil;&otilde;es que n&atilde;o    se podem resolver por meio de ajustes dentro dos padr&otilde;es institucionais    vigentes – pode ser identificada como resultado de quatro fatores (HIRST, 2002,    p. 412-414): a) um decl&iacute;nio da participa&ccedil;&atilde;o pol&iacute;tica    com evid&ecirc;ncia de uma crescente aliena&ccedil;&atilde;o da pol&iacute;tica    e insatisfa&ccedil;&atilde;o com os pol&iacute;ticos; b) a perda da capacidade    de governan&ccedil;a, por parte dos estados, em virtude tanto do processo de    globaliza&ccedil;&atilde;o quanto da mudan&ccedil;a da esfera p&uacute;blica    para o mercado. Particularmente, as pol&iacute;ticas neoliberais t&ecirc;m estimulado    a instala&ccedil;&atilde;o de uma moldura legal que favorece e garante a livre    circula&ccedil;&atilde;o de bens e capitais que possibilitaram, com sucesso,    a retirada crescente do Estado das &aacute;reas sociais com a privatiza&ccedil;&atilde;o    dos servi&ccedil;os p&uacute;blicos, beneficiando as empresas transnacionais.    A forma como tem aparecido a contradi&ccedil;&atilde;o entre a racionalidade    do mercado e a racionalidade local tem sido em termos do crescente desemprego,    de uma exclus&atilde;o social maci&ccedil;a, da expans&atilde;o da pobreza,    da supress&atilde;o de garantias p&uacute;blicas para a terceira idade e para    a juventude, da redu&ccedil;&atilde;o de gastos nas &aacute;reas sociais, da    desmobiliza&ccedil;&atilde;o social e na descren&ccedil;a em projetos emancipat&oacute;rios.    Nesse contexto de crise, o grande desafio &eacute; como resgatar a dignidade    humana (MARGULIS, 1996, p. 8). Geralmente os efeitos da globaliza&ccedil;&atilde;o    tem sido e &eacute; utilizada por governantes para implementar pol&iacute;ticas    p&uacute;blicas, consideradas inevit&aacute;veis, mas que resultam no agravamento    do quadro social; c) as bases sociais da participa&ccedil;&atilde;o democr&aacute;tica    e o pluralismo pol&iacute;tico em culturas caracterizadas por associa&ccedil;&otilde;es    fortes est&atilde;o amea&ccedil;adas por seu percept&iacute;vel decl&iacute;nio,    como tamb&eacute;m da participa&ccedil;&atilde;o n&atilde;o pol&iacute;tica    (social). Os cidad&atilde;os come&ccedil;am a relacionarse com o mundo muito    mais via meios de comunica&ccedil;&atilde;o eletr&ocirc;nicos, passando mais    tempo isolados uns dos outros e em um consumo privado. Em pa&iacute;ses como    o Brasil, essa fase convive paralelamente com uma crescente exclus&atilde;o    social; d) &eacute; fato que a amplitude tanto da democracia formal quanto das    associa&ccedil;&otilde;es volunt&aacute;rias &eacute; mais uma caracter&iacute;stica    das sociedades avan&ccedil;adas, por serem elas sociedades organizacionais.    Tal cen&aacute;rio afasta a sociedade civil como ente de controle e fiscaliza&ccedil;&atilde;o    tanto das institui&ccedil;&otilde;es estatais quanto das organiza&ccedil;&otilde;es    privadas. Dessa forma, os cidad&atilde;os perdem poder tanto como empregados    quanto como consumidores. Assim, a democracia organizacional n&atilde;o promove    valores democr&aacute;ticos de consulta sobre os interesses das pessoas afetadas    por suas decis&otilde;es. Outrossim, este tipo de democracia encoraja o controle    hier&aacute;rquico, gerando, a passividade por parte dos controlados. Embora    essas condi&ccedil;&otilde;es n&atilde;o sejam prop&iacute;cias &agrave; solidez    democr&aacute;tica, esses pa&iacute;ses t&ecirc;m conseguido manter uma certa    estabilidade pol&iacute;tica longitudinal, em virtude das pol&iacute;ticas p&uacute;blicas    que incidem positivamente na qualidade de vida dos seus cidad&atilde;os. O problema    surge quando esses elementos aparecem em sociedades como a brasileira, em que    a dimens&atilde;o material essencial (sa&uacute;de, moradia, emprego) est&aacute;    longe de ser resolvida. </font></p>     <p><font size="2" face="Verdana">No caso do Brasil, constata-se uma contradi&ccedil;&atilde;o    entre um avan&ccedil;o tecnol&oacute;gico acelerado simultaneamente com o agravamento    do quadro social, o que tem levado a que quanto mais aumente a exclus&atilde;o    social e o contingente de exclu&iacute;dos, menor &eacute; a capacidade do Estado    em responder &agrave;s demandas desses grupos. O resultado tem sido o de que    as pessoas t&ecirc;m come&ccedil;ado a <I>inventar</I> e encontrar mecanismos    informais de transmitir suas demandas sociais e, cada vez mais, tentam resolver    essas reivindica&ccedil;&otilde;es sem a inger&ecirc;ncia do Estado. Constata-se,    assim, o desenvolvimento crescente de novas formas de mobiliza&ccedil;&atilde;o    cultural e formas alternativas de constru&ccedil;&atilde;o de identidades e    participa&ccedil;&atilde;o coletivas no contexto da precariedade do Estado,    necess&aacute;rias para a sobreviv&ecirc;ncia dos exclu&iacute;dos, em condi&ccedil;&otilde;es    de car&ecirc;ncia, priva&ccedil;&atilde;o e <a name="tx02"></a>desigualdade<SUP><a href="#nt">2</a></sup>.    </font></p>     <p><font size="2" face="Verdana">As perspectivas para o futuro nessas circunst&acirc;ncias    n&atilde;o s&atilde;o promissoras, se examinado o legado hist&oacute;rico que    privilegiava caminhos e solu&ccedil;&otilde;es meramente t&eacute;cnicos. Por    exemplo, nas d&eacute;cadas de 1980 e 1990 a na&ccedil;&atilde;o brasileira    enfrentou grav&iacute;ssimos problemas sociais e econ&ocirc;micos que influenciaram    decisivamente a produ&ccedil;&atilde;o acad&ecirc;mica, que at&eacute; ent&atilde;o    privilegiava solu&ccedil;&otilde;es t&eacute;cnicas e institucionais, colocando    o cidad&atilde;o apenas como espectador ou em um papel n&atilde;o-protag&ocirc;nico.    A crise econ&ocirc;mica e o crescimento da pobreza e da exclus&atilde;o social    catalisaram o interesse, por parte da comunidade acad&ecirc;mica e de organismos    nacionais e internacionais, pelas redes sociais como elementos geradores de    solu&ccedil;&otilde;es. Institucionalizou-se um interesse sobre o tipo de capital    social que seria relevante para as camadas tradicionalmente exclu&iacute;das    das pol&iacute;ticas sociais e passou-se a reconhecer e aceitar a id&eacute;ia    de que a democracia requer, pelo menos, um n&iacute;vel m&iacute;nimo de capital    social, ou seja, normas e formas de associa&ccedil;&atilde;o que possibilitariam    o surgimento de confian&ccedil;a dos cidad&atilde;os nas autoridades constitu&iacute;das    e nas institui&ccedil;&otilde;es vigentes. </font></p>     <p><font size="2" face="Verdana">Essas reflex&otilde;es levaram ao questionamento    da moderniza&ccedil;&atilde;o do capitalismo, pois seu pressuposto de que somente    a tecnologia pode trazer vantagens para o desenvolvimento social mostrou-se    falso. Prova disso &eacute; que a maior parte do mundo tem seguido esse modelo    e o problema social n&atilde;o tem sido resolvido. As tentativas de explicar    o fracasso das institui&ccedil;&otilde;es pol&iacute;ticas como geradoras &uacute;nicas    e eficientes de legitimidade v&atilde;o desde os te&oacute;ricos da moderniza&ccedil;&atilde;o,    que atribuem o atraso pol&iacute;tico aos baixos n&iacute;veis de alfabetiza&ccedil;&atilde;o,    urbaniza&ccedil;&atilde;o e desenvolvimento industrial, at&eacute;, em uma outra    perspectiva, os te&oacute;ricos do desenvolvimento, tais como Huntington (1975),    que considerava a instabilidade pol&iacute;tica como resultado de uma participa&ccedil;&atilde;o    crescente e descontrolada, em virtude da capacidade limitada de respostas por    parte do Estado, bem como de um desenvolvimento institucional inadequado. Por    sua vez, os te&oacute;ricos da depend&ecirc;ncia argumentavam que a estrutura    econ&ocirc;mica internacional e nacional produzia entre os pa&iacute;ses da    Am&eacute;rica Latina e os outros pa&iacute;ses desenvolvidos for&ccedil;as    inimigas ao desenvolvimento democr&aacute;tico. Por sua vez, a perspectiva de    cultura pol&iacute;tica tentava explicar como o legado cultural ib&eacute;rico    gerou valores delet&eacute;rios para o amadurecimento democr&aacute;tico. </font></p>     <p><font size="2" face="Verdana">Nesta &uacute;ltima perspectiva, atribuiu-se    uma relev&acirc;ncia especial &agrave; coes&atilde;o da fam&iacute;lia e da    comunidade como elemento tang&iacute;vel na possibilidade de um desenvolvimento    econ&ocirc;mico eficiente, em &aacute;reas em que o Estado tem fracassado. Para    alguns autores (HIRST, 2002, p. 409), esses elementos propiciaram o surgimento    da chamada democracia associativa; esse tipo de democracia – ao contr&aacute;rio    da doutrina econ&ocirc;mica liberal, que tenta limitar as fun&ccedil;&otilde;es    do Estado e privilegia o mercado como regulador das rela&ccedil;&otilde;es sociais    – busca a expans&atilde;o da governan&ccedil;a democr&aacute;tica e da sociedade    civil. A &ecirc;nfase que se coloca no associativismo procura responder &agrave;    crise da efici&ecirc;ncia declinante da democracia por procedimentos e o crescente    descontentamento dos cidad&atilde;os com um Estado centralizador e padronizado    nas suas a&ccedil;&otilde;es; ao mesmo tempo, propicia elementos de fiscaliza&ccedil;&atilde;o    para os cidad&atilde;os (<I>accountability</I>). Busca-se, por esse caminho,    democratizar o Estado e a sociedade ao mesmo tempo em que os fortalece. </font></p>     <p><font size="2" face="Verdana">&Eacute; importante ressaltar que as dificuldades    das abordagens alternativas em fortalecerem-se resulta, tamb&eacute;m, da tenacidade    com que o mundo acad&ecirc;mico aderiu &agrave;s linhas estabelecidas de an&aacute;lise,    negligenciando, nesse processo, o exame do novo ou n&atilde;o-antecipado. Um    desses fen&ocirc;menos diz respeito a formas alternativas de participa&ccedil;&atilde;o    e mobiliza&ccedil;&atilde;o pol&iacute;tica &agrave; margem das institui&ccedil;&otilde;es    convencionais e socialmente aceitas. No entanto, a bibliografia at&eacute; recentemente    teimou em negar seu significado ou t&ecirc;mnas colocado em segundo plano em    rela&ccedil;&atilde;o &agrave;s an&aacute;lises de engenharia institucional.    A conseq&uuml;&ecirc;ncia tem sido a preval&ecirc;ncia de um conhecimento reativo    que parece estar sempre come&ccedil;ando do zero. Parece que estamos sempre    reagindo &agrave;s teoriza&ccedil;&otilde;es que v&ecirc;m de fora, ao inv&eacute;s    de refletir, de maneira aut&oacute;ctone, utilizando o di&aacute;logo com o    conhecimento estabelecido como contra-argumento &agrave; constru&ccedil;&atilde;o    de explica&ccedil;&otilde;es te&oacute;ricas alternativas. </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">III. A reinven&ccedil;&atilde;o da cidadania    </font></b></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A materializa&ccedil;&atilde;o do cidad&atilde;o    no processo pol&iacute;tico tem sido constatado particularmente no contexto    do fortalecimento de entidades locais, </font><font size="2" face="Verdana">organiza&ccedil;&otilde;es    n&atilde;o-governamentais (ONGs), associa&ccedil;&otilde;es de moradores e organiza&ccedil;&otilde;es    volunt&aacute;rias, entre outras. No campo do reativamento do poder local, por    exemplo, v&aacute;rias experi&ecirc;ncias t&ecirc;m mostrado que a guinada para    o seu revigoramento tem possibilitado uma inger&ecirc;ncia maior dos cidad&atilde;os    na pol&iacute;tica (FACHIN &amp; CHARLAT, 1998). De fato, tem-se argumentado    que as pol&iacute;ticas para o desenvolvimento local s&atilde;o mais eficientes    quando formuladas e implementadas por uma coopera&ccedil;&atilde;o pr&oacute;xima    entre os atores p&uacute;blicos e privados (COUTO, 1995; SOARES, 1996; COOKE    &amp; MORGAN, 1998; MOURA, 1998; SOARES &amp; PONTES, 1998; PEREIRA, 1999).    </font></p>     <p><font size="2" face="Verdana">Uma das raz&otilde;es desse movimento da reativa&ccedil;&atilde;o    do local pode ser atribu&iacute;do ao desencanto das pessoas com os programas    sociais do governo, principalmente em rela&ccedil;&atilde;o &agrave; pobreza,    ao desemprego e &agrave; decad&ecirc;ncia comunit&aacute;ria. A conseq&uuml;&ecirc;ncia    tem sido a busca das organiza&ccedil;&otilde;es engendradas informalmente na    sociedade, por parte dos cidad&atilde;os, como alternativas preferenciais na    resolu&ccedil;&atilde;o dos problemas, evidenciando o distanciamento do cidad&atilde;o    das institui&ccedil;&otilde;es pol&iacute;ticas convencionais da democracia    formal como seus interlocutores efetivos. </font></p>     <p><font size="2" face="Verdana">As organiza&ccedil;&otilde;es alternativas &agrave;s    tradicionais (partidos) s&atilde;o vistas crescentemente como sendo mais flex&iacute;veis    e efetivas do que os programas patrocinados pelo Estado. Tamb&eacute;m s&atilde;o    consideradas mais capazes de estruturar suas atividades &agrave;s necessidades    e circunst&acirc;ncias comunit&aacute;rias. Assim, em virtude das defici&ecirc;ncias    da democracia representativa, um n&uacute;mero crescente de pessoas parece depositar    f&eacute; na a&ccedil;&atilde;o da sociedade civil no processo de regenera&ccedil;&atilde;o    pol&iacute;tica. A esse respeito Smuloviz e Peruzzotti (2000), prop&otilde;em    o conceito de &quot;<I>accountability</I> societal&quot; como complementar ao    de &quot;<I>accountability</I> horizontal&quot; que ocorre dentro do Estado,    como mecanismo que possibilita o controle e a fiscaliza&ccedil;&atilde;o dos    gestores p&uacute;blicos, por meio de recursos n&atilde;o institucionais e cuja    efetividade est&aacute; baseada em san&ccedil;&otilde;es simb&oacute;licas.    </font></p>     <p><font size="2" face="Verdana">Esse movimento &eacute; relativamente recente,    pois o enfoque predominante na Ci&ecirc;ncia Pol&iacute;tica era, e &eacute;,    institucionalista e de procedimentos ou a chamada democracia minimalista. Por    muito tempo, tornou-se consensual que regimes democr&aacute;ticos s&atilde;o    mais bem definidos em termos de procedimentos e n&atilde;o em termos de subst&acirc;ncia.    Emblem&aacute;tico desse posicionamento &eacute; o estudo de Rostow (1970) sobre    transi&ccedil;&otilde;es democr&aacute;ticas, em que afirmava peremptoriamente    que &quot;h&aacute; um reconhecimento geral de que a democracia &eacute; essencialmente    um assunto de procedimento e n&atilde;o de subst&acirc;ncia&quot; (<I>idem</I>,    p. 421). Na mesma linha de an&aacute;lise Diamond (1996, p. 3) afirma que &quot;felizmente,    a maioria das defini&ccedil;&otilde;es sobre democracia atualmente (em contraste    com as das d&eacute;cadas de 1960 e 1970) convergem para definir a democracia    como um sistema de autoridade pol&iacute;tica, separada de qualquer elemento    econ&ocirc;mico e social&quot;. Essas perspectivas sobre democracia t&ecirc;m    sido questionadas, particularmente no que diz respeito &agrave; Am&eacute;rica    Latina, onde, por exemplo, segundo Camp (2001, p. 9), &quot;o que mais distingue    a vers&atilde;o latino-americana de democracia daquela dos Estados Unidos &eacute;    a &ecirc;nfase na igualdade econ&ocirc;mica e social e no progresso&quot;. </font></p>     <p><font size="2" face="Verdana">Parte significativa da produ&ccedil;&atilde;o    contempor&acirc;nea sobre democracia na Am&eacute;rica Latina rejeita afirma&ccedil;&otilde;es    de car&aacute;ter minimalista por as considerar pouco &uacute;teis na reflex&atilde;o    dos dilemas desses pa&iacute;ses, bem como por terem sido derrubadas pelos fatos    contempor&acirc;neos. A hist&oacute;ria encarregou-se de mostrar as limita&ccedil;&otilde;es    desses argumentos, pois as democracias, nessa regi&atilde;o, continuam a evidenciar    s&eacute;rios problemas sociais, portanto de subst&acirc;ncia, o que obrigou    uma reavalia&ccedil;&atilde;o das referidas perspectivas te&oacute;ricas, redirecionando    a discuss&atilde;o no sentido de resgatar o cidad&atilde;o para a esfera pol&iacute;tica.    Atualmente est&aacute; claro que as pessoas que n&atilde;o t&ecirc;m poder (<I>empowerment</I>)    submetem-se facilmente a discursos populistas ou simplesmente caem em uma passividade    permanente. Tais elementos s&atilde;o danosos para a democracia. Esse fen&ocirc;meno    n&atilde;o &eacute; monop&oacute;lio dos pa&iacute;ses em desenvolvimento, mas    tamb&eacute;m come&ccedil;a a ser observado nas economias centrais. Por exemplo,    para alguns autores (KARL, BANDUCCI &amp; BOWLER, 2003), o decl&iacute;nio do    engajamento c&iacute;vico na Uni&atilde;o Europ&eacute;ia &eacute; um sintoma    do descontentamento da popula&ccedil;&atilde;o e uma crise de legitimidade.    </font></p>     <p><font size="2" face="Verdana">Tal situa&ccedil;&atilde;o tem-se estendido de    maneira negativa para os pa&iacute;ses da Am&eacute;rica Latina, onde se verifica    o prec&aacute;rio grau de legitimidade que os governos latino-americanos t&ecirc;m    experimentado nos &uacute;ltimos anos e que se tem materializado em a&ccedil;&otilde;es    que n&atilde;o respeitam os direitos humanos de todos os cidad&atilde;os, bem    como em uma crescente indiferen&ccedil;a dos governantes pelos problemas dos    pa&iacute;ses. Esse processo, que para alguns autores caracteriza a desinstitucionaliza&ccedil;&atilde;o    do Estado  (GARAY, 2001), tem levado a    uma perda da no&ccedil;&atilde;o do bem comum e &agrave; preval&ecirc;ncia de    interesses particulares, fragilizando, dessa maneira, a conviv&ecirc;ncia cidad&atilde;    e acarretando uma vulnerabilidade do contrato social. Constata-se nesse cen&aacute;rio    uma acultura&ccedil;&atilde;o (forma&ccedil;&atilde;o pr&aacute;tica de princ&iacute;pios    e fundamentos que regem comportamentos dos cidad&atilde;os) de atitudes e comportamentos    que desvalorizam as pr&aacute;ticas democr&aacute;ticas e levam a uma eros&atilde;o    de princ&iacute;pios b&aacute;sicos de conviv&ecirc;ncia pac&iacute;fica. Tal    situa&ccedil;&atilde;o tem levado a que &quot;la enraizada fragmentaci&oacute;n    del tejido social, la deslegitimaci&oacute;n del Estado y la perdida de convivencia    ciudadana se manifiestan no s&oacute;lo en el deterioro de comportamiento y    conductas ciudadanas sino en las relaciones pol&iacute;ticas, econ&oacute;micas,    sociales y culturales, al hacerlas proclives a la configuraci&oacute;n de lo    que se puede denominar como un proceso de 'aculturaci&oacute;n de la ilegalidad'    y en ciertos campos, hasta una 'aculturaci&oacute;n mafiosa' a cargo de grupos    poderosos que van superditando y condicionando paulatinamente actitudes e inclusive    algunos valores de otros grupos y estratos de la sociedad. Lo que, entre otras    cosas, va afectando la misma cultura c&iacute;vica o la civilidad en amplios    sectores de la sociedad&quot; (<I>idem</I>, p. 3). </font></p>     <p><font size="2" face="Verdana">Cabe ressaltar que tal comportamento &eacute;    o resultado n&atilde;o de uma predisposi&ccedil;&atilde;o dos cidad&atilde;os    em privilegiar a informalidade, a apatia ou a aliena&ccedil;&atilde;o, mas da    atual desordem pol&iacute;tica, econ&ocirc;mica, social e cultural que caracteriza    a sociedade contempor&acirc;nea. O'Donnell (1994) tem chamado as democracias    latino-americanas com essas caracter&iacute;sticas de &quot;democracias delegativas&quot;.    Na &quot;democracia representativa&quot;, os governantes eleitos representam    os eleitores, enquanto na &quot;democracia delegativa&quot; os governantes,    uma vez eleitos, fazem prevalecer sua vontade particular em detrimento da comunidade    em um sentido amplo. Tais elementos tamb&eacute;m contribuem para o surgimento    do que Parga (2001) denomina de processo de corrup&ccedil;&atilde;o da democracia,    o qual n&atilde;o ser&aacute; resolvido com mais leis, mais regras ou mais procedimentos    democr&aacute;ticos formais. Nessa linha de an&aacute;lise, Touraine (1997)    argumenta que alguns atores e observadores consideram a volta de processos eleitorais    livres como uma comprova&ccedil;&atilde;o da vit&oacute;ria da democracia. Segundo    ele, essa conclus&atilde;o n&atilde;o pode ser aceita como verdadeira. A decad&ecirc;ncia    das id&eacute;ias e dos movimentos revolucion&aacute;rios e contra-revolucion&aacute;rios    pode significar um retrocesso da pol&iacute;tica desvinculada da maior parte    da sociedade, o que &eacute; positivo, por&eacute;m n&atilde;o indica, de <I>per    se</I>, a cria&ccedil;&atilde;o ou o fortalecimento da democracia. Naturalmente    esses argumentos n&atilde;o implicam sugerir que institui&ccedil;&otilde;es    n&atilde;o sejam consideradas importantes ou coloc&aacute;-las em segundo plano    – tal posicionamento seria ing&ecirc;nuo. Trata-se, sim, de incorporar explica&ccedil;&otilde;es    alternativas aos d&eacute;ficits democr&aacute;ticos observados no pa&iacute;s,    indo al&eacute;m da engenharia institucional. A esse respeito Lechner (1994)    defende que a menos que se desenvolva uma racionalidade normativa, vale dizer,    uma cultura pol&iacute;tica que valorize a democracia como valor, junto a uma    racionalidade t&eacute;cnico-instrumental, o processo de moderniza&ccedil;&atilde;o    democr&aacute;tica somente poder&aacute; assentar-se em bases autorit&aacute;rias    de domina&ccedil;&atilde;o. Deve-se reconhecer, entretanto, que o processo de    reorienta&ccedil;&atilde;o te&oacute;rica &eacute; lento e insatisfat&oacute;rio.    Os chamados modelos alternativos s&atilde;o ainda fr&aacute;geis e dependem    de respaldo emp&iacute;rico. </font></p>     <p><font size="2" face="Verdana">A &ecirc;nfase nas institui&ccedil;&otilde;es    foi necess&aacute;rio, e inevit&aacute;vel, em uma determinada &eacute;poca,    particularmente durante a redemocratiza&ccedil;&atilde;o do pa&iacute;s, pois    uma das primeiras etapas era a reconstitui&ccedil;&atilde;o das institui&ccedil;&otilde;es    pol&iacute;ticas. Tal tarefa era imperativa no est&aacute;gio inicial da constru&ccedil;&atilde;o    democr&aacute;tica; a institucionaliza&ccedil;&atilde;o dessas organiza&ccedil;&otilde;es,    entretanto, nos anos posteriores, n&atilde;o implicou a resolu&ccedil;&atilde;o    dos problemas de estabilidade e fortalecimento democr&aacute;tico. A hist&oacute;ria    mostra que, mesmo com institui&ccedil;&otilde;es pol&iacute;ticas poli&aacute;rquicas,    o pa&iacute;s n&atilde;o conseguiu reverter seus padr&otilde;es tradicionais    de autoritarismo e pr&aacute;ticas populistas. Tal comportamento redundou no    distanciamento deliberado dos governantes em rela&ccedil;&atilde;o aos problemas    mais urgentes, levando ao seu isolamento e &agrave; reincid&ecirc;ncia de pr&aacute;ticas    autorit&aacute;rias no trato da coisa p&uacute;blica. Evidenciou, portanto,    a impossibilidade desses governos em utilizar as institui&ccedil;&otilde;es    vigentes para realizar media&ccedil;&otilde;es efetivas de rela&ccedil;&otilde;es    sociais aut&ocirc;nomas. Dessa forma, a democracia contempor&acirc;nea no pa&iacute;s    tem-se tornado excessivamente padronizada, em que o respeito &agrave;s institui&ccedil;&otilde;es    limita-se a uma fun&ccedil;&atilde;o legitimadora das autoridades pol&iacute;ticas.    Segundo Vald&eacute;s, &quot;&eacute; necess&aacute;rio superar o mito que reduz    a democracia ao processo t&eacute;cnico, sem examinar seu verdadeiro conte&uacute;do,    que &eacute; o resultado da soma de valores &eacute;ticos e culturais historicamente    determinados&quot; (VALD&Eacute;S, 2002, p. 36). &Eacute; por essa raz&atilde;o    que se tornou imperativo buscar outras explica&ccedil;&otilde;es e solu&ccedil;&otilde;es    para esses problemas. </font></p>     <p><font size="2" face="Verdana">A revaloriza&ccedil;&atilde;o da pol&iacute;tica    da sociedade civil e, conseq&uuml;entemente, do papel atribu&iacute;do ao      cidad&atilde;o como sujeito integrante das pol&iacute;ticas p&uacute;blicas    n&atilde;o se restringe &agrave; dimens&atilde;o institucional-formal, segundo    a qual os procedimentos poli&aacute;rquicos servem como fatores de <I>empowerment</I>    das pessoas, principalmente por meio das elei&ccedil;&otilde;es como principal    fator de controle popular dos representantes eleitos. A esse respeito Joslyn    e Ligler (2001) argumentam que, embora as elei&ccedil;&otilde;es ofere&ccedil;am    aos cidad&atilde;os um mecanismo institucional para expressar seu ponto de vista    pr&oacute; ou contra o governo, implicitamente proporcionam os meios para afirmar    a cren&ccedil;a na legitimidade do sistema pol&iacute;tico vigente. A hist&oacute;ria    recente do Brasil, entretanto, tem mostrado que esse procedimento poli&aacute;rquico,    sem negar sua import&acirc;ncia, n&atilde;o se tem constitu&iacute;do no fator    de poder do cidad&atilde;o. Pelo contr&aacute;rio, a despeito da exist&ecirc;ncia    de elei&ccedil;&otilde;es, segundo dados de pesquisas eleitorais levadas a cabo    na Am&eacute;rica Latina nos &uacute;ltimos quinze anos (BAQUERO, 2001), os    eleitores parecem mais desconfiados e mais decepcionados com a pol&iacute;tica    – a conseq&uuml;&ecirc;ncia parece ter sido a institucionaliza&ccedil;&atilde;o    de uma apatia generalizada em rela&ccedil;&atilde;o aos meios convencionais    da pol&iacute;tica (partidos, elei&ccedil;&otilde;es e procedimentos formais,    de maneira geral). </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o a isso, Young (2000,    p. 4) afirma que chegamos a um momento hist&oacute;rico paradoxal, em que quase    todos parecem ser favor&aacute;veis &agrave; democracia, mas poucos acreditam    que um governo democr&aacute;tico possa fazer alguma coisa. Os processos democr&aacute;ticos,    em muitos casos, parecem paralisar o processo de tomada de decis&otilde;es.    Atualmente &eacute; vista com ceticismo a no&ccedil;&atilde;o de que com boas    institui&ccedil;&otilde;es e com boas inten&ccedil;&otilde;es e predisposi&ccedil;&otilde;es    das pessoas para engajarem-se politicamente garante-se a estabilidade democr&aacute;tica.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao mesmo tempo em que a perspectiva institucional    &eacute; questionada, v&aacute;rias e distintas formas alternativas de participa&ccedil;&atilde;o    pol&iacute;tica, que n&atilde;o encontram explica&ccedil;&otilde;es te&oacute;ricas    adequadas no conhecimento estabelecido, t&ecirc;m surgido. Por exemplo, o movimento    de Chiapas no M&eacute;xico, o movimento ind&iacute;gena no Equador, o Movimento    dos Trabalhadores Rurais Sem Terra no Brasil, al&eacute;m das milhares de    iniciativas documentadas em rela&ccedil;&atilde;o a grupos da sociedade que    se organizam espontaneamente em prol de objetivos comuns (<I>Revista do Terceiro    Setor</I>, 2003). A aus&ecirc;ncia de marcos explicativos sobre esses movimentos,    possibilitaram discuss&otilde;es sobre o papel das associa&ccedil;&otilde;es    volunt&aacute;rias e/ou informais como entidades geradoras de reflex&otilde;es    e pr&aacute;ticas de inclus&atilde;o cidad&atilde;. Assim, as associa&ccedil;&otilde;es    c&iacute;vicas e volunt&aacute;rias s&atilde;o crescentemente vistas como sendo    importantes no resgate do cidad&atilde;o para a esfera p&uacute;blica e na promo&ccedil;&atilde;o    da discuss&atilde;o pol&iacute;tica e das pol&iacute;ticas do governo. De modo    geral, essas organiza&ccedil;&otilde;es, por meio da estrutura&ccedil;&atilde;o    e dedica&ccedil;&atilde;o &agrave; margem de um apoio institucional, em muitos    casos t&ecirc;m conseguido mobilizar os cidad&atilde;os marginalizados socialmente    para pressionar o Estado a responder &agrave;s suas demandas. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, uma segunda dimens&atilde;o de    valoriza&ccedil;&atilde;o do cidad&atilde;o tem emergido recentemente, relacionando-se    &agrave; possibilidade de <I>empowerment</I> dos cidad&atilde;os por meio do    capital social, o qual se refere ao envolvimento dos indiv&iacute;duos em atividades    coletivas que geram benef&iacute;cios em um espectro mais amplo. Essa guinada    para explica&ccedil;&otilde;es alternativas de <I>empowerment</I> e participa&ccedil;&atilde;o    pol&iacute;tica t&ecirc;m gerado uma produ&ccedil;&atilde;o cient&iacute;fica    significativa sobre a validade ou n&atilde;o do paradigma de capital social    no processo de fortalecimento da democracia contempor&acirc;nea. Um corol&aacute;rio    resultante &eacute; que quando h&aacute;, de fato, um processo interativo para    decidir sobre assuntos comunit&aacute;rios, o lado &quot;perdedor&quot; n&atilde;o    questiona a legitimidade do resultado, pois a decis&atilde;o passou por uma    discuss&atilde;o p&uacute;blica, inclusiva e regular do ponto de vista de procedimentos.    Uma das conseq&uuml;&ecirc;ncias desse debate tem sido a prolifera&ccedil;&atilde;o    de estudos que tem orientado sua preocupa&ccedil;&atilde;o para avaliar a qualidade    da democracia nos pa&iacute;ses em desenvolvimento (BAKER, 1999; BAQUERO, 2003).    </font></p>     <p><font size="2" face="Verdana">Estudos iniciais cuja preocupa&ccedil;&atilde;o    era encontrar mecanismos de amplia&ccedil;&atilde;o da democracia em um sentido    maximalista defendiam o processo de descentraliza&ccedil;&atilde;o, pois, por    meio desse instrumento, as rela&ccedil;&otilde;es entre o Estado, o mercado    e a sociedade civil seriam mais eficientes. Segundo Guallida e Perez (2002),    a democracia fundamentada nos princ&iacute;pios da descentraliza&ccedil;&atilde;o    transcende a defini&ccedil;&atilde;o que particulariza a dimens&atilde;o processual    caracterizada pela exist&ecirc;ncia de elei&ccedil;&otilde;es livres, liberdade    de associa&ccedil;&atilde;o, <I>accountability</I> e o controle civil da institui&ccedil;&atilde;o    militar como &eacute; defendido pela abordagem institucionalista. </font></p>     <p><font size="2" face="Verdana">Outrossim, a democracia resultante de um processo    de descentraliza&ccedil;&atilde;o transcende a democracia representativa, pois    implica que o processo de tomadas de decis&otilde;es resulte da negocia&ccedil;&atilde;o    estabelecida diretamente entre os v&aacute;rios atores s&oacute;cio-pol&iacute;ticos    que influenciam a agenda pol&iacute;tica (GUADILLA &amp; PEREZ, 2002, p. 90).    Outrossim, um dos objetivos da descentraliza&ccedil;&atilde;o &eacute; a elimina&ccedil;&atilde;o    de procedimentos clientel&iacute;sticos na rela&ccedil;&atilde;o Estado-sociedade.    O problema, entretanto, &eacute; o pressuposto da descentraliza&ccedil;&atilde;o    que visualiza o cidad&atilde;o comum como um ator social com poder e capaz de    fazer prevalecer seu ponto de vista, em um contexto de delibera&ccedil;&atilde;o,    o que est&aacute; longe da realidade, pois, de maneira geral, a maior parte    da popula&ccedil;&atilde;o n&atilde;o v&ecirc; nos mecanismos de delibera&ccedil;&atilde;o,    por n&atilde;o estar preparada, uma sa&iacute;da para seus problemas. </font></p>     <p><font size="2" face="Verdana">Assim, ampliar a participa&ccedil;&atilde;o dos    cidad&atilde;os na pol&iacute;tica tem a ver com a forma como eles descodificam    e internalizam normas e valores em rela&ccedil;&atilde;o &agrave; pol&iacute;tica,    ou seja, o tipo de cultura pol&iacute;tica. Em uma avalia&ccedil;&atilde;o retrospectiva    sobre a import&acirc;ncia da cultura pol&iacute;tica na explica&ccedil;&atilde;o    dos fen&ocirc;menos pol&iacute;ticos e sociais, constata-se que ela era vista    como algo secund&aacute;rio, negligenciando uma discuss&atilde;o mais aprofundada    sobre seu papel na configura&ccedil;&atilde;o de um sistema democr&aacute;tico    e participativo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV. O Ressurgimento da cultura pol&iacute;tica    </b> </font></p>     <p><font size="2" face="Verdana">A retomada de estudos sobre cultura pol&iacute;tica    pode ser atribu&iacute;da ao colapso do marxismo e ao ressurgimento do nacionalismo,    por um lado, e &agrave;s defici&ecirc;ncias explicativas das abordagens institucionais,    por outro, estimulando o interesse sobre como os regimes pol&iacute;ticos legitimam-se    e como os cidad&atilde;os posicionam-se frente a esses elementos. Nas &uacute;ltimas    duas d&eacute;cadas tem-se institucionalizado o axioma de que os regimes democr&aacute;ticos    dependem, para sua sobreviv&ecirc;ncia, do apoio dos cidad&atilde;os bem como    de sua confian&ccedil;a nas institui&ccedil;&otilde;es e nos governantes. Isso    se aplica, sobretudo, aos regimes que est&atilde;o no processo de amadurecer    e estabilizar suas democracias. Embora n&atilde;o seja poss&iacute;vel estabelecer    o grau de apoio necess&aacute;rio para fortalecer a estabilidade pol&iacute;tica,    o consenso &eacute; de que, sem ele, os regimes pol&iacute;ticos ser&atilde;o    ineficientes e com pouca credibilidade, mesmo tendo sido eleitos pelo voto    popular e funcionando dentro dos marcos poli&aacute;rquicos da legalidade. </font></p>     <p><font size="2" face="Verdana">A premissa que vincula o apoio pol&iacute;tico    &agrave; estabilidade democr&aacute;tica remonta aos cl&aacute;ssicos, por&eacute;m    sua materializa&ccedil;&atilde;o emp&iacute;rica teve in&iacute;cio com David    Easton (1965), que diferenciou apoio especifico (&agrave;s institui&ccedil;&otilde;es    e aos governantes), que &eacute; o resultado de um <I>quid pro quo</I> pela    satisfa&ccedil;&atilde;o do atendimento &agrave;s demandas da popula&ccedil;&atilde;o,    de apoio difuso, que significa uma lealdade generalizada n&atilde;o contingenciada    pelas recompensas de curto prazo. O importante a ressaltar &eacute; que essas    duas dimens&otilde;es est&atilde;o organicamente ligadas e que a estabilidade    democr&aacute;tica depende de ambas. </font></p>     <p><font size="2" face="Verdana">A import&acirc;ncia atribu&iacute;da &agrave;    cultura pol&iacute;tica e &agrave; sociedade civil est&aacute; presente em quase    todos os cl&aacute;ssicos da democracia (Tocqueville, Rousseau, Arist&oacute;teles,    Plat&atilde;o) e nas mais recentes reflex&otilde;es sobre a import&acirc;ncia    de trazer de volta o cidad&atilde;o para a esfera pol&iacute;tica (Habermas,    Pateman, Mouffe, Giddens, Touraine). Do ponto de vista dessas perspectivas alternativas,    a cultura &eacute; vista como din&acirc;mica e n&atilde;o est&aacute;tica e    que evolui constantemente sob a influ&ecirc;ncia de fatores externos e internos.    Sua base, no entanto, constitui-se de fatores duradouros que a tornam diferente    de outras culturas. Tal s&iacute;ntese materializa-se em cren&ccedil;as, predisposi&ccedil;&otilde;es,    motiva&ccedil;&otilde;es e normas de fazer as coisas de um povo. No entanto,    junto com valores positivos s&atilde;o constru&iacute;dos valores que influenciam    a forma como as pessoas fazem e v&ecirc;em as coisas em um determinado contexto.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, mesmo que conceitos como atraso, mis&eacute;ria,    fome, clientelismo, personalismo, patrimonialismo n&atilde;o possam ser considerados    como valores culturais, eles s&atilde;o assimilados pela cultura e naturalizados,    gerando, no campo da pol&iacute;tica, uma cultura passiva, silenciosa e pouco    participativa. &Eacute; o que se denomina de fatores hist&oacute;rico-estruturais    (BAQUERO &amp; PRA, 1995). </font></p>     <p><font size="2" face="Verdana">Esses fatores historicamente possibilitaram a    subordina&ccedil;&atilde;o pol&iacute;tica dos cidad&atilde;os a determinados    candidatos em troca de favores do Estado que, em princ&iacute;pio e segundo    o marco jur&iacute;dico, deveriam estar dispon&iacute;veis para todos. N&atilde;o    &eacute;, entretanto, o que ocorre. Via de regra, o comum &eacute; que o pol&iacute;tico    aproprie-se de recursos p&uacute;blicos (patrimonialismo) para conseguir a    subordina&ccedil;&atilde;o pol&iacute;tica, pois desse mecanismo depende sua    reelei&ccedil;&atilde;o – mas os que se subordinam obt&ecirc;m, de maneira privilegiada,    o que deveriam ser bens de acesso p&uacute;blico. Dessa forma, o clientelismo    funciona como um espelho, pois ao particularismo dos pol&iacute;ticos corresponde    o particularismo dos eleitores. Em tal cen&aacute;rio o tipo de cultura pol&iacute;tica    que surge permite que o assistencialismo atue como um mecanismo poderoso de    coopta&ccedil;&atilde;o e controle dos cidad&atilde;os. O paradoxal da situa&ccedil;&atilde;o    &eacute; que essa pr&aacute;tica funciona em virtude das defici&ecirc;ncias    e   incapacidade do Estado em responder    &agrave;s demandas da popula&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Foram essas preocupa&ccedil;&otilde;es que fizeram    que ressurgisse o interesse sobre a cultura pol&iacute;tica – pois a constata&ccedil;&atilde;o    da crise da democracia representativa, com sua &ecirc;nfase no mercado e na    racionalidade dos atores como enfoque predominante, n&atilde;o consegue explicar    o crescente descontentamento dos cidad&atilde;os com as institui&ccedil;&otilde;es    pol&iacute;ticas e sociais. </font></p>     <p><font size="2" face="Verdana">Tal situa&ccedil;&atilde;o estimulou na Ci&ecirc;ncia    Pol&iacute;tica um redirecionamento para pesquisas de cultura pol&iacute;tica,    que assumem posicionamento ontol&oacute;gico claro de que a cultura &eacute;    fundamental na compreens&atilde;o dos fen&ocirc;menos pol&iacute;ticos. N&atilde;o    se trata da defesa de posicionamento monol&iacute;tico sobre a supremacia da    abordagem da cultura pol&iacute;tica <I>vis-&agrave;-vis</I> outras perspectivas    te&oacute;ricas, mas de uma abordagem compreensiva que incorpora as explica&ccedil;&otilde;es    institucionais. A esse respeito, Inglehart (1988, p. 1223) argumenta que est&aacute;,    cada vez mais, evidente a precariedade dos modelos que ignoram os aspectos    culturais. </font></p>     <p><font size="2" face="Verdana">O primeiro passo na dire&ccedil;&atilde;o de    valorizar a cultura pol&iacute;tica surgiu no trabalho de Almond e Verba (1965),    em uma perspectiva comparativa emp&iacute;rica sobre a cultura pol&iacute;tica    de cinco pa&iacute;ses. Apesar das criticas feitas a esse trabalho (est&aacute;tico,    normativo, voluntarista) – muitas delas plenamente justific&aacute;veis – uma    contribui&ccedil;&atilde;o importante e que prevalece ao longo do tempo diz    respeito &agrave; import&acirc;ncia atribu&iacute;da, pelos autores, a normas    e valores culturais como fundamentais na persist&ecirc;ncia da democracia de    massa. Na perspectiva da cultura pol&iacute;tica s&atilde;o as atitudes e as    expectativas em rela&ccedil;&atilde;o ao sistema pol&iacute;tico que mant&ecirc;m    a comunidade nacional integrada. Os valores e atitudes s&atilde;o avaliados    em termos de como agem no sentido da manuten&ccedil;&atilde;o da comunidade    em um sentido nacional. Nessa perspectiva, quando se observam polariza&ccedil;&otilde;es    de atitudes a conseq&uuml;&ecirc;ncia &eacute; a desordem e a instabilidade.    Visto dessa forma, a teoria da cultura pol&iacute;tica centra-se na problem&aacute;tica    da estabilidade. Os autores da cultura c&iacute;vica preocupam-se com o estabelecimento    das condi&ccedil;&otilde;es sob as quais as democracias s&atilde;o est&aacute;veis    e det&ecirc;m uma autoridade leg&iacute;tima. Outrossim, do ponto de vista da    teoria da cultura pol&iacute;tica, Estado e sociedade s&atilde;o entidades separadas    que s&atilde;o integradas por meio de institui&ccedil;&otilde;es intermedi&aacute;rias    (formais e informais) via processo de socializa&ccedil;&atilde;o pol&iacute;tica.    As pesquisas de opini&atilde;o s&atilde;o fundamentais para avaliar como os    cidad&atilde;os internalizam cren&ccedil;as em rela&ccedil;&atilde;o a essas    institui&ccedil;&otilde;es e deduz-se dessas cren&ccedil;as o grau de legitimidade    do sistema pol&iacute;tico. No caso do Brasil, v&aacute;rias pesquisas t&ecirc;m    sido levadas a cabo nessa dire&ccedil;&atilde;o (LAMOUNIER &amp; SOUZA, 1991;    MOIS&Eacute;S, 1995; BAQUERO, 2001). Tais pesquisas constataram que o legado    hist&oacute;rico tem uma influ&ecirc;ncia fundamental na compreens&atilde;o    das raz&otilde;es que levaram ao surgimento e manuten&ccedil;&atilde;o de uma    cultura pol&iacute;tica fragmentada e silenciosa no Brasil. Como conseq&uuml;&ecirc;ncia,    estabeleceu-se a import&acirc;ncia de reconhecer as singularidades de sua cultura    com vistas a buscar respostas eficientes aos seus problemas. </font></p>     <p><font size="2" face="Verdana">Segundo a teoria da cultura pol&iacute;tica,    a confian&ccedil;a interpessoal e a confian&ccedil;a nas institui&ccedil;&otilde;es    pol&iacute;ticas s&atilde;o pr&eacute;-condi&ccedil;&otilde;es para a forma&ccedil;&atilde;o    de associa&ccedil;&otilde;es secund&aacute;rias que, por sua vez, podem agir    como promotoras da participa&ccedil;&atilde;o pol&iacute;tica e, conseq&uuml;entemente,    no aperfei&ccedil;oamento da democracia. Para o bom funcionamento das institui&ccedil;&otilde;es    pol&iacute;ticas &eacute; imperativa a confian&ccedil;a dos cidad&atilde;os    nelas. Se em um sentido causal n&atilde;o se pode especificar o que antecede    o qu&ecirc;, do ponto de vista mais compreensivo essa rela&ccedil;&atilde;o    &eacute; ineg&aacute;vel. O desafio est&aacute; em encontrar mecanismos que    possibilitem uma integra&ccedil;&atilde;o entre esses conceitos de modo a conferir    poder aos cidad&atilde;os para uma inger&ecirc;ncia maior na pol&iacute;tica.    A esse respeito Przeworski (1999) tem argumentado que os defensores do capitalismo    concluem equivocadamente que a maneira &oacute;tima de gerar resultados econ&ocirc;micos    seria reduzir a fun&ccedil;&atilde;o econ&ocirc;mica do governo, quando o que    &eacute; necess&aacute;rio &eacute; garantir que a conduta do governo seja submetida    a uma fiscaliza&ccedil;&atilde;o atenta por parte dos cidad&atilde;os. Em s&iacute;ntese,    a economia melhora quando melhora a qualidade da democracia, garantindo aos    cidad&atilde;os que possam exigir do governo responsabilidades pela condu&ccedil;&atilde;o    econ&ocirc;mica e social do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">A capacidade de fiscaliza&ccedil;&atilde;o, entretanto,    passa por um processo de capacita&ccedil;&atilde;o (educa&ccedil;&atilde;o pol&iacute;tica)    das pessoas para n&atilde;o s&oacute; se interessarem nos assuntos de natureza    pol&iacute;tica, como tamb&eacute;m, fundamentalmente, participarem dessa arena.    Alcan&ccedil;ar esse objetivo, entretanto, &eacute; tarefa gigantesca se avaliados    os indicadores de escolaridade no pa&iacute;s. Em pesquisa divulgada pela Organiza&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia    e a Cultura (UNESCO) em julho de 2003 (ABRAMOVAY &amp; CASTRO, 2003), constatou-se    que cerca de   50% dos alunos brasileiros    na faixa dos 15 anos, est&atilde;o abaixo ou no chamado n&iacute;vel 1 de alfabetiza&ccedil;&atilde;o,    marca estabelecida pela UNESCO que classifica os alunos que conseguem apenas    lidar com tarefas muito b&aacute;sicas de leitura. Ao mesmo tempo, em uma escala    sobre n&iacute;veis de compreens&atilde;o de leitura englobando 41 pa&iacute;ses,    o Brasil est&aacute; quase no fim da fila: 37<SUP>a</SUP> posi&ccedil;&atilde;o    – &agrave; frente (e n&atilde;o muito) na Am&eacute;rica Latina somente do Peru    (<I>Revista do Terceiro Setor</I>, 2003). O que est&aacute; claro, atualmente,    &eacute; que educa&ccedil;&atilde;o para a democracia n&atilde;o existe. Como    constituir cidad&atilde;os cr&iacute;ticos e orientados para uma participa&ccedil;&atilde;o    pol&iacute;tica maior em tal cen&aacute;rio? Esse parece um dos principais desafios    que os cientistas pol&iacute;ticos t&ecirc;m que responder, pois o que se verifica    na pr&aacute;tica &eacute; uma situa&ccedil;&atilde;o de apatia e um senso de    impot&ecirc;ncia para resolver as coisas. Esse tipo de comportamento parece    um fen&ocirc;meno global. Por exemplo, segundo alguns autores (PUTNAM &amp;    GOSS, 2002) existe atualmente um processo generalizado de &quot;desengajamento    c&iacute;vico&quot;. No caso brasileiro, tal eros&atilde;o dos la&ccedil;os    sociais manifesta-se em uma cultura da lealdade que raramente vai al&eacute;m    da fam&iacute;lia e do grupo de amigos mais pr&oacute;ximos. O setor p&uacute;blico    &eacute; visto com desconfian&ccedil;a e a no&ccedil;&atilde;o de bem comum    &eacute; fr&aacute;gil. Mas o que mais surpreende &eacute; a aparente indiferen&ccedil;a    das pessoas em rela&ccedil;&atilde;o a essas pr&aacute;ticas. O resultado concreto    &eacute; a aus&ecirc;ncia de pol&iacute;ticas de inclus&atilde;o social e uma    tend&ecirc;ncia a desestimular a participa&ccedil;&atilde;o dos cidad&atilde;os.    </font></p>     <p><font size="2" face="Verdana">Nesse cen&aacute;rio, deparamo-nos com um regime    democr&aacute;tico convivendo com um Estado olig&aacute;rquico. O regime promove    o respeito &agrave; Constitui&ccedil;&atilde;o, &agrave;s leis, &agrave;s institui&ccedil;&otilde;es    e aos procedimentos democr&aacute;ticos. No entanto, &eacute; controlado por    poderes patrimonialistas de grupos minorit&aacute;rios que agem em detrimento    do bem coletivo, promovendo, dessa forma, uma concentra&ccedil;&atilde;o maior    de riquezas de setores privilegiados, acentuando a desigualdade e a exclus&atilde;o    social. Para tentar reverter esse processo, Putnam e Gross (<I>idem</I>), baseados    em teorias desenvolvidas h&aacute; mais de um s&eacute;culo e, em nossa opini&atilde;o,    de aplica&ccedil;&atilde;o universal, t&ecirc;m proposto que os graves problemas    econ&ocirc;micos, pol&iacute;ticos e sociais de um sistema pol&iacute;tico n&atilde;o    podem ser resolvidos pela mera exist&ecirc;ncia de institui&ccedil;&otilde;es,    mas &eacute; necess&aacute;rio fortalecer as redes de solidariedade entre os    cidad&atilde;os. Nessa mesma linha de pensamento, Young argumenta que &quot;at&eacute;    as supostamente sociedades mais democr&aacute;ticas do mundo na maior parte    do tempo s&atilde;o democracias 'plebiscit&aacute;rias': os candidatos posicionam-se    vagamente sobre os assuntos pol&iacute;ticos, os cidad&atilde;os ap&oacute;iam-se    uns aos outros e t&ecirc;m pouca rela&ccedil;&atilde;o com o processo pol&iacute;tico,    at&eacute; a pr&oacute;xima elei&ccedil;&atilde;o&quot; (YOUNG, 2000, p. 5)    e acrescenta que &quot;o esp&iacute;rito e a pr&aacute;tica democr&aacute;ticos    inspiram muitas organiza&ccedil;&otilde;es volunt&aacute;rias; movimentos compostos    de tais grupos algumas vezes influenciam as a&ccedil;&otilde;es do governo e    as a&ccedil;&otilde;es de outras institui&ccedil;&otilde;es poderosas&quot;    (<I>ibidem</I>). </font></p>     <p><font size="2" face="Verdana">Segundo Putnam, o conceito que enfoca a import&acirc;ncia    da promo&ccedil;&atilde;o e do fortalecimento da solidariedade – capital social    – n&atilde;o &eacute; novo, pois tem sido reinventado pelo menos seis vezes    desde que apareceu nos trabalhos de Hanifan (1916). Em tempos recentes o conceito    de capital social tem sido utilizado de maneira multidisciplinar, levando a    um consenso de que a evid&ecirc;ncia gerada por esses estudos permite afirmar    que as caracter&iacute;sticas da sociedade civil afetam a sa&uacute;de da democracia,    das comunidades e das pessoas (PUTNAM &amp; GOSS, 2002). </font></p>     <p><font size="2" face="Verdana">Tal constata&ccedil;&atilde;o difere das abordagens    tradicionais cujo enfoque sobre a democracia geralmente se davam mais no campo    acad&ecirc;mico, negligenciando uma discuss&atilde;o mais aprofundada sobre    como os cidad&atilde;os percebem a democracia e suas experi&ecirc;ncias em um    regime desse tipo. Uma forma de estudar como as pessoas concebem esse conceito    tem sido via pesquisas quantitativas que buscam a confirma&ccedil;&atilde;o    (ou n&atilde;o) de hip&oacute;teses pr&eacute;-elaboradas. No entanto, quando    o conceito de democracia &eacute; analisado qualitativamente, do ponto de vista    de como os cidad&atilde;os experimentam-na, geralmente as teorias estabelecidas    e os conceitos mostram-se estreitos e incompletos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Emblem&aacute;tico dessa situa&ccedil;&atilde;o    s&atilde;o os estudos produzidos por Powers (1999), na Argentina, onde constatou    que o uso do paradigma poli&aacute;rquico de democracia &eacute; insuficiente    para captar a riqueza ou a insufici&ecirc;ncia desse conceito. Nesse sentido,    a abordagem qualitativa parece a mais indicada para tentar captar a no&ccedil;&atilde;o    de capital social. Pesquisas que mostrem como as pessoas constr&oacute;em o    significado do mundo pol&iacute;tico tornam-se oportunas e relevantes. No Brasil,    principalmente no Rio Grande do Sul e Paran&aacute;, v&aacute;rios pesquisadores    t&ecirc;m orientado suas preocupa&ccedil;&otilde;es para essa tem&aacute;tica,    pontualmente com adolescentes. Os dados apresentados na <a href="#tab1">Tabela    1</a> mostram como, ao longo dos anos, a juventude tem descodificado a pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana"><a name="tab1"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a07tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Os sintomas de um processo de desconsolida&ccedil;&atilde;o    democr&aacute;tica e, conseq&uuml;entemente, de crise de legitimidade do sistema    pol&iacute;tico brasileiro tornam-se evidentes em tr&ecirc;s &aacute;reas, a    saber: a percep&ccedil;&atilde;o negativa e hostil dos cidad&atilde;os em rela&ccedil;&atilde;o    aos partidos pol&iacute;ticos, aos agentes pol&iacute;ticos e &agrave;s institui&ccedil;&otilde;es    pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana">H&aacute; um consenso de que quando as pessoas    desconfiam permanentemente da classe pol&iacute;tica as possibilidades de construir    uma democracia eficiente diminuem substancialmente. Se, al&eacute;m dessa desconfian&ccedil;a,    os partidos pol&iacute;ticos n&atilde;o se constituem em pontos de refer&ecirc;ncia    para a constru&ccedil;&atilde;o de identidades coletivas, as rela&ccedil;&otilde;es    sociais e pol&iacute;ticas d&atilde;o-se em uma dimens&atilde;o terci&aacute;ria,    ou seja, estabelecem-se rela&ccedil;&otilde;es diretas entre o cidad&atilde;o    e o Estado (Presidente da Rep&uacute;blica), &agrave; margem dos partidos. Talvez    essa constata&ccedil;&atilde;o seja a que mais aproxima-se de um teorema, pois    a evid&ecirc;ncia emp&iacute;rica a esse respeito &eacute; incontest&aacute;vel.    </font></p>     <p><font size="2" face="Verdana">Outrossim, o fracasso das institui&ccedil;&otilde;es    policial e judici&aacute;ria em proteger os cidad&atilde;os tem propiciado    o surgimento de organiza&ccedil;&otilde;es paraestatais que acabam contribuindo    para uma imagem negativa do Estado. Como conseq&uuml;&ecirc;ncia, presentemente    os cidad&atilde;os vivem sob condi&ccedil;&otilde;es de mais inseguran&ccedil;a    e pobreza. </font></p>     <p><font size="2" face="Verdana">Essas condi&ccedil;&otilde;es t&ecirc;m criado    o que se denomina de um &quot;mercado de desencanto&quot;, particularmente com    a pol&iacute;tica e com os pol&iacute;ticos. Tal contexto possibilita a desvaloriza&ccedil;&atilde;o    das virtudes democr&aacute;ticas, que aparecem mais como fic&ccedil;&atilde;o    do que realidade, agravada com o esvaziamento das promessas democr&aacute;ticas.    Embora esse desencanto n&atilde;o tenha produzido toler&acirc;ncia pelo autoritarismo,    tem gerado sociedades desmobilizadas e ap&aacute;ticas. As pessoas crescentemente    se t&ecirc;m retirado da arena p&uacute;blica para a privada, fragilizando qualquer    possibilidade de construir uma cidadania democr&aacute;tica, bem como institui&ccedil;&otilde;es    pol&iacute;ticas eficientes e est&aacute;veis. </font></p>     <p><font size="2" face="Verdana">Os dados da <a href="#tab1">Tabela 1</a> confirmam    esse diagn&oacute;stico, pois constata-se a forma negativa que a juventude internalizou    a dimens&atilde;o pol&iacute;tica, na &uacute;ltima d&eacute;cada. As flutua&ccedil;&otilde;es    longitudinais s&atilde;o m&iacute;nimas e est&atilde;o dentro da margem de erro.    O que est&aacute; evidente nesse resultado &eacute; a preval&ecirc;ncia de opini&otilde;es    preponderantemente hostis em rela&ccedil;&atilde;o &agrave;s tr&ecirc;s institui&ccedil;&otilde;es    mencionadas e que s&atilde;o consideradas essenciais na democracia representativa    (na m&eacute;dia 72% para a atividade pol&iacute;tica, 69% para os partidos    pol&iacute;ticos e 70% para o governo). Em rela&ccedil;&atilde;o ao item democracia    os dados s&atilde;o opostos, pois se verifica uma orienta&ccedil;&atilde;o majorit&aacute;ria    pr&oacute;-democracia, ou seja, apoio difuso (m&eacute;dia 84% de respostas    positivas). </font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">   Os dados    refletem, no &acirc;mbito da proposta deste artigo, a dificuldade da transi&ccedil;&atilde;o    de uma sociedade clientel&iacute;stica para uma sociedade com rela&ccedil;&otilde;es    horizontais. Nesse processo, a consolida&ccedil;&atilde;o da cidadania n&atilde;o    &eacute; um processo sem dificuldades. Depende de fatores m&uacute;ltiplos que    est&atilde;o envolvidos na transforma&ccedil;&atilde;o de uma cultura pol&iacute;tica    para uma dimens&atilde;o mais participativa; depende tamb&eacute;m da prolifera&ccedil;&atilde;o    de organiza&ccedil;&otilde;es sociais aut&ocirc;nomas e da capacidade dessas    associa&ccedil;&otilde;es em representar a pluralidade e diversidade dos distintos    interesses existentes na sociedade como um todo; depende tamb&eacute;m da exist&ecirc;ncia    de movimentos sociais democr&aacute;ticos e mecanismos institucionalizados que    sejam aplicados para tornar a democracia participativa vi&aacute;vel, tais como    o referendo, a revoga&ccedil;&atilde;o de mandato e a liberdade de associa&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">A leitura dos dados da <a href="#tab1">Tabela    1</a> sugere que a democracia &eacute; poss&iacute;vel se existem indiv&iacute;duos    capazes de abstrair-se do particularismo e assumir a imparcialidade, colocando-se    no lugar dos outros. Uma democracia de indiv&iacute;duos racionais, por&eacute;m    auto-interessados, &eacute; inconceb&iacute;vel, visto que a racionalidade emerge    da coopera&ccedil;&atilde;o contratual. Os procedimentos dessa coopera&ccedil;&atilde;o    s&atilde;o: a) a participa&ccedil;&atilde;o direta, b) em delibera&ccedil;&otilde;es    p&uacute;blicas, c) das assembl&eacute;ias que ocorrem periodicamente, d) que    legislam por meio de consenso ou maioria, e) que designam representantes f)    sempre sujeitos a revoga&ccedil;&atilde;o de mandato. Em virtude dessas regras    geram-se resultados coletivamente vinculantes, ou seja, decis&otilde;es moralmente    justas. Esse processo n&atilde;o sugere que a sociedade civil constitua-se em    uma alternativa ao governo democr&aacute;tico, mas na cess&atilde;o de um espa&ccedil;o    livre em que as atitudes s&atilde;o conservadas e um comportamento democr&aacute;tico    &eacute; condicionado (BARBER, 1999, p. 9). Alcan&ccedil;ar tal objetivo, em    um contexto de descren&ccedil;a generalizada, no entanto, &eacute; quase imposs&iacute;vel.    Torna-se imperativo, portanto, examinar elementos que promovam cidad&atilde;os    ativos. O conceito de capital social parece &uacute;til nessa dire&ccedil;&atilde;o.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>V. Capital Social </b></font></p>     <p><font size="2" face="Verdana">O capital social &eacute; um potencial e poderoso    conceito explicativo nas Ci&ecirc;ncias Sociais. Ao contr&aacute;rio da cultura    pol&iacute;tica, que enfatiza a estabilidade ideol&oacute;gica e a estabilidade    das democracias, a teoria do capital social tem no &acirc;mago de sua an&aacute;lise    o desempenho das institui&ccedil;&otilde;es democr&aacute;ticas. Putnam (1993)    argumenta que as institui&ccedil;&otilde;es s&atilde;o instrumentos para alcan&ccedil;ar    prop&oacute;sitos e n&atilde;o meramente concord&acirc;ncias. Os cidad&atilde;os    querem que o governo fa&ccedil;a coisas e n&atilde;o simplesmente decida coisas.    Poder-se-ia dizer que &agrave;s atitudes e normas propostas pela teoria de cultura    pol&iacute;tica acrescenta-se uma dimens&atilde;o avaliativa de como faz&ecirc;-las,    de maneira eficiente: &eacute; nisso que se constitui o capital social. Esse    fator distinto da teoria de capital social levou Foley e Edwards (1997, p. 550)    a sustentar que o capital social faz &quot;parte da busca por novos paradigmas    com os quais confrontar os problemas das sociedades contempor&acirc;neas&quot;.    Para o Banco Mundial, por exemplo, esse conceito est&aacute; sendo considerado    como o &quot;elo perdido&quot; do desenvolvimento (FINE, 1999), inclusive promovendo    uma nova agenda de an&aacute;lise na redu&ccedil;&atilde;o da pobreza e na promo&ccedil;&atilde;o    da democracia social. Assim, seu uso tem possibilitado reflex&otilde;es alternativas    te&oacute;rico-pr&aacute;ticas, conceitua&ccedil;&otilde;es e pesquisas emp&iacute;ricas    que permitem que v&aacute;rias &aacute;reas de pol&iacute;ticas p&uacute;blicas    sejam melhor compreendidas. Ao mesmo tempo, &eacute; um conceito problem&aacute;tico    em v&aacute;rios aspectos, tais como: seu significado, sua medi&ccedil;&atilde;o,    se &eacute; antecedente ou conseq&uuml;ente e sua depend&ecirc;ncia contextual.    Suas ra&iacute;zes, al&eacute;m de serem hist&oacute;ricas, s&atilde;o multidisciplinares    (Putnam na Ci&ecirc;ncia Pol&iacute;tica; Coleman na Sociologia; Fukuyama na    Hist&oacute;ria Econ&ocirc;mica e na Sociologia). Do ponto de vista ideol&oacute;gico,    em uma dimens&atilde;o cont&iacute;nua, o capital social pode ser o <I>empowerment</I>    da cidadania, o pluralismo e a democratiza&ccedil;&atilde;o. Em uma dimens&atilde;o    mais conservadora, o capital social localiza-se em um compromisso com estruturas    familiares tradicionais e em uma ordem moral coletiva fundada em valores tradicionais    (GAMARNIKOV &amp; GREEN, 1999). As defini&ccedil;&otilde;es mais conhecidas    s&atilde;o aquelas que vinculam o capital social &agrave; confian&ccedil;a nas    rela&ccedil;&otilde;es sociais (FUKUYAMA, 1995), como engajamento c&iacute;vico    via participa&ccedil;&atilde;o em associa&ccedil;&otilde;es volunt&aacute;rias    (PUTNAM, 1995), como uma f&aacute;brica social que cria o desejo de cooperar    no desenvolvimento de capital f&iacute;sico (OSTROM, 1994) como uma vari&aacute;vel    na gera&ccedil;&atilde;o de capital humano entre gera&ccedil;&otilde;es e como    um aspecto da estrutura social que facilita determinadas formas de a&ccedil;&atilde;o    e coopera&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Uma diferen&ccedil;a importante entre capital    social e outras formas de capital &eacute; que o capital social existe em uma    &quot;rela&ccedil;&atilde;o social&quot;. Reside nas &quot;rela&ccedil;&otilde;es&quot;    e n&atilde;o no indiv&iacute;duo sozinho, como &eacute; o caso      de habilidades de capital humano. &Eacute; constru&iacute;do em coletividades    institucionalizadas tais como: universidades, corpora&ccedil;&otilde;es, governos,    associa&ccedil;&otilde;es informais de pessoas em que o conhecimento e as vis&otilde;es    de mundo formam-se e s&atilde;o transferidas. </font></p>     <p><font size="2" face="Verdana">Obriga&ccedil;&otilde;es, confian&ccedil;a, fluxo    de informa&ccedil;&otilde;es, amigos, cultura, normas, redes e engajamento c&iacute;vico    constituem-se em indicadores parciais sobre o que &eacute; o capital social    e onde reside. Se a met&aacute;fora de bens e capitais &eacute; &uacute;til    para analisar as rela&ccedil;&otilde;es sociais, deve ter em conta a habilidade    transformadora do capital de uma coisa para outra. O que nas rela&ccedil;&otilde;es    sociais funciona como um catalisador de a&ccedil;&otilde;es coletivas e cooperativas?    Os economistas t&ecirc;m enfatizado principalmente o motivo individual ou a    maximiza&ccedil;&atilde;o de utilidades (ambi&ccedil;&atilde;o). Se as pessoas    confiam umas nas outras, honram as obriga&ccedil;&otilde;es, seguem as normas    e tornam-se amigos uns dos outros, somente para maximizar sua pr&oacute;pria    a utilidade, esses elementos s&atilde;o simplesmente <I>commodities</I> adicionais    para serem intercambiados. </font></p>     <p><font size="2" face="Verdana">&Eacute; necess&aacute;rio, portanto, acrescentar    outras vari&aacute;veis que esclare&ccedil;am como o capital social funciona.    Por exemplo, a simpatia, um indicador dif&iacute;cil de ser operacionalizado    quantitativamente, pode gerar envolvimentos unilineares que n&atilde;o s&atilde;o    calculados necessariamente com a expectativa de retorno. A esse respeito, os    soci&oacute;logos e os analistas pol&iacute;ticos afirmam que o comportamento    que segue normas e obriga&ccedil;&otilde;es n&atilde;o &eacute; calculado estritamente,    mas &eacute; apreendido na socializa&ccedil;&atilde;o, &eacute; um esfor&ccedil;o    parcialmente inconsciente. Os indiv&iacute;duos interagem, formam e s&atilde;o    formados por esses processos culturais. </font></p>     <p><font size="2" face="Verdana">Visto dessa perspectiva, o capital social &eacute;    um recurso complexo que oferece explica&ccedil;&otilde;es sobre como os dilemas    da a&ccedil;&atilde;o coletiva podem ser superados; muitos autores sustentam    que t&ecirc;m um impacto significativo e relevante na obten&ccedil;&atilde;o    de resultados importantes de pol&iacute;ticas p&uacute;blicas em &aacute;reas    como: educa&ccedil;&atilde;o, sa&uacute;de, criminalidade, bem-estar, crescimento    econ&ocirc;mico, desempenho de institui&ccedil;&otilde;es pol&iacute;ticas e    desenvolvimento de governos efetivos e democr&aacute;ticos (MALLONEY, SMITH    &amp; STOKER, 2000, p. 802). Apesar das criticas ao conceito, Trigilia (2001,    p. 428) argumenta que, se usado com cuidado e precis&atilde;o e se n&atilde;o    estiver sobrecarregado, o conceito de capital social pode ajudar-nos a compreender    n&atilde;o s&oacute; o desenvolvimento local, mas principalmente a formula&ccedil;&atilde;o    de pol&iacute;ticas mais apropriadas – embora ressalte que o capital social    n&atilde;o deve ser visto em termos de cultura ou civilidade, mas em termos    de rela&ccedil;&otilde;es e redes sociais. </font></p>     <p><font size="2" face="Verdana">A premissa essencial do capital social &eacute;    a de que permite a&ccedil;&otilde;es cooperativas comunit&aacute;rias e resolve    os problemas comuns da coletividade. Assim, o conceito de capital social &eacute;    atraente porque agrega um n&uacute;mero de caracter&iacute;sticas da vida social    principalmente para aspectos negligenciados ou escondidos da vida pol&iacute;tica    de uma cidade. Desafia-nos a explorar a infraestrutura da sociedade civil e    sugere que dentro dela podemos encontrar explica&ccedil;&otilde;es sobre como    em algumas localidades a atividade pol&iacute;tica e, principalmente, econ&ocirc;mica    e social mostram grande vitalidade e parecem ser mais efetivas. Tal hip&oacute;tese    tem-se consolidado ao longo do tempo com estudos que t&ecirc;m verificado tal    rela&ccedil;&atilde;o (PUTNAM, 1995; principalmente, NARAYAN &amp; CASSIDY,    2001). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Paradoxalmente, a pol&ecirc;mica e a controv&eacute;rsia    a respeito do significado do capital social tem-se constitu&iacute;do uma fonte    de est&iacute;mulo &agrave; realiza&ccedil;&atilde;o de estudos e pesquisas,    ao inv&eacute;s de marcar seu decl&iacute;nio. Do ponto de vista te&oacute;rico,    por exemplo, tenta-se construir conceitos intermedi&aacute;rios, dentro dos    quais se incluem anomalias emp&iacute;ricas e anal&iacute;ticas que inevitavelmente    surgem da exist&ecirc;ncia de redes e da confian&ccedil;a. Outrossim, a no&ccedil;&atilde;o    de causalidade entre capital social e resultados espec&iacute;ficos pode ser    revertida ou redefinida. </font></p>     <p><font size="2" face="Verdana">Est&aacute; claro que, presentemente, as dimens&otilde;es    de capital social (tais como: confian&ccedil;a das rela&ccedil;&otilde;es entre    os indiv&iacute;duos e institui&ccedil;&otilde;es; redes e canais informativos;    normas e san&ccedil;&otilde;es efetivas) s&atilde;o de import&acirc;ncia fundamental    na forma&ccedil;&atilde;o da vida econ&ocirc;mica e social. O capital social    &eacute; considerado produtivo, pois torna poss&iacute;vel alcan&ccedil;ar determinados    objetivos que na sua aus&ecirc;ncia n&atilde;o seria poss&iacute;vel. </font></p>     <p><font size="2" face="Verdana">A valoriza&ccedil;&atilde;o das associa&ccedil;&otilde;es    livres como ingredientes verdadeiros dos sistemas democr&aacute;ticos, portanto    de capital social, n&atilde;o &eacute; novo: remonta a Montesquieu, Tocqueville    e Weber. O &uacute;ltimo, por exemplo, embora n&atilde;o utilizasse o termo    &quot;capital social&quot; no seu trabalho sobre a &eacute;tica protestante,    j&aacute; concebia a id&eacute;ia de redes sociais como instrumento para influenciar    a forma&ccedil;&atilde;o de atividades empresariais, facilitando assim o desenvolvimento    econ&ocirc;mico em uma &aacute;rea parti cular.    O que importa ressaltar &eacute; que, da mesma forma que muitos autores contempor&acirc;neos,    Weber avaliou positivamente os resultados e as conseq&uuml;&ecirc;ncias dessas    redes de rela&ccedil;&otilde;es sociais para a atividade econ&ocirc;mica. </font></p>     <p><font size="2" face="Verdana">De fato, todas as constitui&ccedil;&otilde;es    do mundo liberal-democr&aacute;tico explicitam, de alguma forma, a necessidade    de assegurar e garantir a liberdade de associa&ccedil;&atilde;o. Nos &uacute;ltimos    anos, essa id&eacute;ia tem ocupado grande espa&ccedil;o de debate, principalmente    a premissa central de Putnam (1993; 2000), para quem a problem&aacute;tica central    da sa&uacute;de das sociedades contempor&acirc;neas localiza-se no envolvimento    dos cidad&atilde;os com associa&ccedil;&otilde;es n&atilde;o-pol&iacute;ticas    como requisito essencial da constitui&ccedil;&atilde;o de normas e valores de    ades&atilde;o &agrave; democracia. Nesse sentido, &quot;as associa&ccedil;&otilde;es    s&atilde;o as principais escalas da democracia na sociedade&quot; (ROBTEUTSCHER,    2002, p. 514). </font></p>     <p><font size="2" face="Verdana">Essa afirma&ccedil;&atilde;o, no entanto, tem    sido contestada do ponto de vista quantitativo, pois argumenta-se que existe    pouca evid&ecirc;ncia de que fazer parte de associa&ccedil;&otilde;es volunt&aacute;rias    est&aacute; relacionado a atitudes individuais de confian&ccedil;a (NEWTON,    2001, p. 201). Baseado nesses resultados afirma-se que as teorias que associam    capital social, sociedade civil e estabilidade democr&aacute;tica s&atilde;o    fr&aacute;geis. Creio que a quest&atilde;o n&atilde;o est&aacute; na aus&ecirc;ncia    de solidez te&oacute;rica, mas sim na forma, ainda n&atilde;o resolvida, de    como se mede a confian&ccedil;a e o capital social. &Eacute; mais prov&aacute;vel    que os indicadores emp&iacute;ricos n&atilde;o estejam captando essa associa&ccedil;&atilde;o,    pois seria inconsistente defender que a integra&ccedil;&atilde;o social, a efici&ecirc;ncia    econ&ocirc;mica e a estabilidade democr&aacute;tica possam ser alcan&ccedil;adas,    embora a hist&oacute;ria mostre que em alguns casos seja poss&iacute;vel, mesmo    sem confian&ccedil;a por parte dos cidad&atilde;os nas institui&ccedil;&otilde;es    e nos governantes. A exist&ecirc;ncia de confian&ccedil;a n&atilde;o s&oacute;    cria um ambiente de credibilidade e, conseq&uuml;entemente, de legitimidade,    como fortalece o contrato social. A aus&ecirc;ncia desse elemento gera tens&atilde;o    permanente e instabilidade na sociedade que, no m&aacute;ximo, pode aspirar    a uma democracia inst&aacute;vel em que mecanismos de engenharia institucional    n&atilde;o raro parecem medidas casu&iacute;sticas e descontextualizadas. A    esse respeito DaMatta tem observado que &quot;achar que n&oacute;s vamos modificar    profundamente e sanar determinados males modificando simplesmente a arquitetura    institucional, eu realmente acho uma coisa terr&iacute;vel&quot; (DAMATTA, 1993,    p. 55). Esse seria um dos elementos, segundo o autor, que explicaria porque    os brasileiros sistematicamente vivem sob regimes cujo funcionamento &eacute;    autorit&aacute;rio, embora democraticamente eleitos. </font></p>     <p><font size="2" face="Verdana">Talvez por isso tanto Tocqueville como Putnam    tenham estabelecido uma associa&ccedil;&atilde;o pr&oacute;xima entre confian&ccedil;a,    normas, virtudes c&iacute;vicas em geral e associa&ccedil;&otilde;es, de um    lado, e um processo democr&aacute;tico eficiente, por outro. A credibilidade    de um sistema pol&iacute;tico e seu eficiente desempenho, portanto, depende    do grau de confian&ccedil;a que as pessoas t&ecirc;m nas institui&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">Assim, a legitimidade de um sistema pol&iacute;tico    &eacute; constru&iacute;da por meio de fatores institucionais, hist&oacute;ricos    e culturais. Na dimens&atilde;o da cultura pol&iacute;tica s&atilde;o as atitudes    de satisfa&ccedil;&atilde;o demonstrada pelos cidad&atilde;os em rela&ccedil;&atilde;o    &agrave; democracia que nos d&atilde;o ind&iacute;cios sobre o grau de legitimidade    e credibilidade do sistema pol&iacute;tico. Esse indicador &eacute; cl&aacute;ssico    e vem dos tempos de David Easton (1965), para quem essas atitudes possibilitam    determinar o que ele denominou de apoio difuso, que era considerado essencial    no processo de constru&ccedil;&atilde;o de legitimidade das institui&ccedil;&otilde;es    pol&iacute;ticas. Apesar das cr&iacute;ticas feitas aos conceitos de apoio difuso    e apoio espec&iacute;fico, consideramos que, pelo menos at&eacute; os dias    de hoje, os aspectos positivos e sua contribui&ccedil;&atilde;o na compreens&atilde;o    das bases de legitimidade superam as defici&ecirc;ncias apontadas por v&aacute;rios    autores (NORRIS, 1999). Por&eacute;m, o conceito mais importante na compreens&atilde;o    da estabilidade de um sistema pol&iacute;tico tem a ver com o apoio dos cidad&atilde;os    &agrave;s institui&ccedil;&otilde;es da poliarquia. </font></p>     <p><font size="2" face="Verdana">A esse respeito torna-se oportuno examinar o    grau de confian&ccedil;a dos brasileiros em suas institui&ccedil;&otilde;es    pol&iacute;ticas; esses dados est&atilde;o apresentados na <a href="#tab02">Tabela    2</a>.</font></p>     <p><font size="2" face="Verdana"><a name="tab02"></a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/rsocp/n21/a07tab02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> As respostas dos entrevistados em rela&ccedil;&atilde;o    ao grau de confian&ccedil;a que eles depositam nas institui&ccedil;&otilde;es    pol&iacute;ticas – neste caso o governo, o Poder Legislativo e os partidos –    mostram que os cidad&atilde;os n&atilde;o confiam nelas. A confian&ccedil;a    nas institui&ccedil;&otilde;es n&atilde;o &eacute; somente uma dimens&atilde;o    atitudinal de valor positivo do ponto de vista moral e &eacute;tico, &eacute;    tamb&eacute;m imperativo para o fortalecimento da democracia. Em sociedades    caracterizadas pela desconfian&ccedil;a prevalecem as atitudes e comportamentos    pol&iacute;ticos tradicionais, em que o clientelismo, o personalismo e o patrimonialismo    s&atilde;o pr&aacute;ticas do cotidiano pol&iacute;tico. O mais preocupante    dos dados acima &eacute; o gradual crescimento dessa desconfian&ccedil;a, mesmo    no &acirc;mbito de um regime democr&aacute;tico. A persist&ecirc;ncia desses    n&iacute;veis elevados de desconfian&ccedil;a pode constituir-se em um ind&iacute;cio    fundamental para entender a crise permanente dos governos popularmente eleitos    no pa&iacute;s, nos &uacute;ltimos anos. Quando menos de 20% da popula&ccedil;&atilde;o    confia nas suas institui&ccedil;&otilde;es (de 1996 a 2002), &eacute; dif&iacute;cil    falar em &quot;consolida&ccedil;&atilde;o democr&aacute;tica&quot;. </font></p>     <p><font size="2" face="Verdana">Segundo essa evid&ecirc;ncia que mostra as institui&ccedil;&otilde;es    pol&iacute;ticas &agrave; margem da vida das pessoas, &eacute; inevit&aacute;vel    que os cidad&atilde;os voltem-se para outros interlocutores nas suas reivindica&ccedil;&otilde;es    – as associa&ccedil;&otilde;es informais. Esse comportamento n&atilde;o    &eacute; novo, pois desde a publica&ccedil;&atilde;o do livro <I>Political Culture</I>    de Almond e Verba, tem-se acumulado grande quantidade de evid&ecirc;ncias emp&iacute;ricas    que mostram que as associa&ccedil;&otilde;es t&ecirc;m um impacto positivo na    sa&uacute;de democr&aacute;tica dos pa&iacute;ses. Constatou-se que a correla&ccedil;&atilde;o    est&aacute; condicionada pelas condi&ccedil;&otilde;es hist&oacute;ricas estruturais    de um pa&iacute;s, ou seja, n&atilde;o se pode concluir que a rela&ccedil;&atilde;o    participa&ccedil;&atilde;o em associa&ccedil;&otilde;es volunt&aacute;rias –    fortalecimento democr&aacute;tico seja causal. Isso se deve ao fato de que as    associa&ccedil;&otilde;es n&atilde;o fomentam, por si s&oacute;s, um tipo de    cultura pol&iacute;tica, mas s&atilde;o um reflexo de e amplificam os tra&ccedil;os    culturais dominantes de seu ambiente. Na verdade, constituem-se no espelho da    cultura pol&iacute;tica vigente. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a07fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Robteutscher (2002, p. 516) apresenta o seguinte    esquema para avaliar a diferen&ccedil;a entre a perspectiva do capital social    e a perspectiva hist&oacute;rica.</font></p>     <p><font size="2" face="Verdana"> Esse esquema &eacute; valioso na compreens&atilde;o    de como uma cultura pol&iacute;tica &eacute; constru&iacute;da, pois ilustra    como os chamados fatores hist&oacute;rico-estruturais incidem nessa configura&ccedil;&atilde;o.    N&atilde;o se trata de um determinismo hist&oacute;rico ou cultural, mas sim    da influ&ecirc;ncia de um legado que incide na forma como os valores e cren&ccedil;as    internalizados pelas pessoas afetam a qualidade da democracia de um pa&iacute;s.    Se esses valores e normas s&atilde;o negativos a possibilidade de substituir    uma ordem social &eacute; remota, pois valores e cren&ccedil;as s&atilde;o o    fundamento da institucionalidade democr&aacute;tica. No Brasil, segundo Fernandes    (1968), o problema hist&oacute;rico da pol&iacute;tica &eacute; o <I>ethos</I>    patrimonialista. Segundo o autor, s&atilde;o quatro s&eacute;culos de mandos    e desmandos clientelistas. Isso fez que o conflito (a l&oacute;gica da pol&iacute;tica)    fosse tratado desde os prim&oacute;rdios da Rep&uacute;blica como caso de pol&iacute;cia,    exclus&atilde;o e antagonismo social exacerbado, produzindo uma estrutura pol&iacute;tica    autorit&aacute;ria que vige at&eacute; os dias atuais. Tal contexto hist&oacute;rico    n&atilde;o pode ser negligenciado para compreender porque os cidad&atilde;os    brasileiros n&atilde;o confiam nas suas institui&ccedil;&otilde;es pol&iacute;ticas,    ao mesmo tempo que permite compreender porque a mera exist&ecirc;ncia de condi&ccedil;&otilde;es    estruturais para que a democracia fortifique-se &eacute; insuficiente. </font></p>     <p><font size="2" face="Verdana">Por exemplo, se se institucionaliza na sociedade    o medo e a inseguran&ccedil;a coletivos, as c&eacute;lulas sociais s&atilde;o    praticamente destru&iacute;das, n&atilde;o possibilitando o desenvolvimento    de normas, tais como: solidariedade, confian&ccedil;a e toler&acirc;ncia. No    seu lugar, constitui-se uma cultura pol&iacute;tica de resigna&ccedil;&atilde;o    a pr&aacute;ticas autorit&aacute;rias, verticais, hierarquizadas, mesmo em um    regime democr&aacute;tico. Tais atitudes e comportamentos negam a possibilidade    de produzir mecanismos institucionais de media&ccedil;&atilde;o pol&iacute;tica    com credibilidade. Tal situa&ccedil;&atilde;o dificilmente contribui para a    solidifica&ccedil;&atilde;o de uma cultura pol&iacute;tica participativa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse dilema fez que a agenda do per&iacute;odo    recente de democratiza&ccedil;&atilde;o no Brasil tenha-se voltado para a busca    de diretrizes de inclus&atilde;o social e pol&iacute;tica dos cidad&atilde;os    na sociedade moderna. Essa tarefa, entretanto, exigiu o resgate de conceitos    que haviam sido considerados pouco &uacute;teis na compreens&atilde;o dos dilemas    democr&aacute;ticos, tais como: clientelismo, personalismo e patrimonialismo.    Esses conceitos, por exemplo, s&atilde;o utilizados por Bruso, Nazareno e Stokes    (2001) para examinar por que na Argentina os eleitores, apesar de terem sido    tra&iacute;dos por promessas eleitorais que n&atilde;o se materializaram ap&oacute;s    seus candidatos serem eleitos, continuaram a apoiar o partido pol&iacute;tico    e os pol&iacute;ticos que frustraram suas expectativas; a explica&ccedil;&atilde;o    dos autores &eacute; que o clientelismo de Menem funcionou na coopta&ccedil;&atilde;o    dos pobres. O mesmo fen&ocirc;meno ocorreu no Peru, com Fujimori, e no Equador,    com Bucharam e depois com Mahuad. Exemplos como esses n&atilde;o s&atilde;o    incomuns nos pa&iacute;ses da Am&eacute;rica Latina, e o Brasil n&atilde;o &eacute;    a exce&ccedil;&atilde;o. Candidatos notoriamente conhecidos por suas pr&aacute;ticas    autorit&aacute;rias, populistas e com pouco teor &eacute;tico e moral continuam    a ser eleitos. Nesse contexto, o legado cultural das institui&ccedil;&otilde;es    tanto formais quanto informais s&atilde;o o reflexo da forma como as rela&ccedil;&otilde;es    sociais s&atilde;o absorvidas pela cultura – em um sentido clientel&iacute;stico.    </font></p>     <p><font size="2" face="Verdana">Esse contexto faz que a pol&iacute;tica e suas    institui&ccedil;&otilde;es sejam vistas de maneira negativa, propiciando a emerg&ecirc;ncia    de modos alternativos de transmiss&atilde;o de demandas; esses canais alternativos    fundamentam-se, em parte, na corrup&ccedil;&atilde;o, em uma burocracia ineficiente,    na supress&atilde;o de liberdades civis, nas falhas na esfera dos direitos de    propriedade e no fracasso na manuten&ccedil;&atilde;o da coes&atilde;o. No caso    do Brasil, tais fatores caracterizaram sua hist&oacute;ria obrigando as comunidades    a tentar resolver por si mesmas problemas que s&atilde;o da responsabilidade    do Estado, em um sentido privado e informal. Isso se deve ao fato de que as    pessoas n&atilde;o v&ecirc;em nessas institui&ccedil;&otilde;es m&eacute;ritos    ou v&ecirc;em-nas com desconfian&ccedil;a, de modo que o distanciamento delas    &eacute; inevit&aacute;vel. Quando os mecanismos de representa&ccedil;&atilde;o    convencionais (partidos pol&iacute;ticos) n&atilde;o conseguem expressar ou    agregar os interesses da popula&ccedil;&atilde;o, por meio de um consenso democr&aacute;tico,    a crise decorrente dessa situa&ccedil;&atilde;o leva a um funcionamento at&iacute;pico    das institui&ccedil;&otilde;es democr&aacute;ticas – os grupos tradicionalmente    marginalizados continuam a ser exclu&iacute;dos da agenda dos partidos. Tal    situa&ccedil;&atilde;o conduz &agrave; preval&ecirc;ncia do clientelismo e do    particularismo (os interesse particular sobrep&otilde;e-se ao bem p&uacute;blico)    que, por sua vez, possibilita um cinismo generalizado em rela&ccedil;&atilde;o    &agrave;s institui&ccedil;&otilde;es formais da poliarquia (PARAMIO, 1999).    Nesse contexto, os partidos servem para agregar votos e n&atilde;o prefer&ecirc;ncias,    n&atilde;o possibilitando a formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas    de interesse geral (LYNE, 1997). N&atilde;o surpreende que, nessas circunst&acirc;ncias,    as pessoas n&atilde;o demonstrem interesse em filiar-se ou identificar-se com    partidos pol&iacute;ticos. Os dados da <a href="#tab03">Tabela 3</a> s&atilde;o    ilustrativos desse distanciamento, no caso do Rio Grande do Sul.</font></p>     <p><font size="2" face="Verdana"><a name="tab03"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a07tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> No per&iacute;odo de 1994-2000, a magnitude    da identifica&ccedil;&atilde;o partid&aacute;ria favorece claramente o Partido    dos Trabalhadores (PT), em detrimento de todos os outros partidos, que experimentam    um decl&iacute;nio ou estagna&ccedil;&atilde;o constantes. O que chama aten&ccedil;&atilde;o,    entretanto, &eacute; manuten&ccedil;&atilde;o da n&atilde;o identifica&ccedil;&atilde;o    partid&aacute;ria acima de 30% nesses quase 20 anos, revelando que os partidos    pouco t&ecirc;m feito para motivar os cidad&atilde;os a filiarem-se ou mesmo    identificarem-se com eles. Como se sabe, um dos elementos considerados essenciais    para a estabilidade pol&iacute;tica de uma na&ccedil;&atilde;o &eacute; o grau    e a estabilidade com que as pessoas se identificam com as organiza&ccedil;&otilde;es    mediadoras de seus interesses. Presume-se que com o processo de conviv&ecirc;ncia    democr&aacute;tica, ao longo do tempo, essa identifica&ccedil;&atilde;o tenda    a aumentar. O que se observa, entretanto &eacute; uma estagna&ccedil;&atilde;o    e at&eacute; um processo de desinstitucionaliza&ccedil;&atilde;o dos partidos.    Esses dados mostram que a possibilidade de desenvolver est&iacute;mulos para    um engajamento pol&iacute;tico maior dos cidad&atilde;os n&atilde;o se d&aacute;    por meio dos partidos pol&iacute;ticos. A produ&ccedil;&atilde;o de capital    social, tendo como catalisador os partidos, &eacute; m&iacute;nima. Os eleitores    procuram outras fontes de motiva&ccedil;&atilde;o para envolver-se politicamente.    De maneira geral, pode-se afirmar que os partidos, inclusive em um estado considerado    politizado como o Rio Grande do Sul, baseiam a representa&ccedil;&atilde;o de    interesses muito mais no interc&acirc;mbio particularizado, raz&atilde;o por    que a maioria dos eleitores carece de identidade ideol&oacute;gica. N&atilde;o    surpreende, portanto, que os cidad&atilde;os procurem outros mecanismos de agrega&ccedil;&atilde;o    de seus interesses. Nesse caso, podem ser apontadas as associa&ccedil;&otilde;es    secund&aacute;rias e volunt&aacute;rias. </font></p>     <p><font size="2" face="Verdana">A hip&oacute;tese na literatura &eacute; que    a participa&ccedil;&atilde;o em associa&ccedil;&otilde;es produz capital social    relevante, o que significa que promove e facilita o engajamento pol&iacute;tico.    Esse tipo de capital social &eacute; produzido como conseq&uuml;&ecirc;ncia    da experi&ecirc;ncia pol&iacute;tica e da      informa&ccedil;&atilde;o que &eacute; regularmente comunicada dentro da rede    de rela&ccedil;&otilde;es sociais do indiv&iacute;duo. </font></p>     <p><font size="2" face="Verdana">Uma das postula&ccedil;&otilde;es mais consistentes    que se tem estabelecido na discuss&atilde;o sobre a democracia &eacute; a de    que, sem confian&ccedil;a, ela n&atilde;o sobrevive. Seu fortalecimento, portanto,    depende do fim do monop&oacute;lio da representa&ccedil;&atilde;o e agrega&ccedil;&atilde;o    de interesses centrada nos partidos. As circunst&acirc;ncias atuais exigem outras    formas de agregar demandas. Embora o capital social seja fomentado por uma    variedade ampla de intera&ccedil;&otilde;es formais e informais entre os membros    de uma comunidade, uma an&aacute;lise plena dessas intera&ccedil;&otilde;es    n&atilde;o &eacute; observ&aacute;vel. O que se pode observar &eacute; a preval&ecirc;ncia    de filia&ccedil;&atilde;o em organiza&ccedil;&otilde;es volunt&aacute;rias em    um determinado contexto. Como resultado, ser membro de associa&ccedil;&otilde;es    tem-se tornado o indicador mais adequado para examinar a forma&ccedil;&atilde;o    ou destrui&ccedil;&atilde;o de capital social. Acredita-se que, ao fazer parte    de associa&ccedil;&otilde;es, as pessoas desenvolvem intera&ccedil;&otilde;es    entre si, aumentando a possibilidade do desenvolvimento de confian&ccedil;a    rec&iacute;proca entre elas. O resultado, segundo pesquisas (YAMAGISHI &amp;    YAMAGISHI, 1994), &eacute; o aumento da capacidade da a&ccedil;&atilde;o coletiva,    coopera&ccedil;&atilde;o e confian&ccedil;a intragrupo, possibilitando que    os objetivos coletivos sejam alcan&ccedil;ados mais facilmente. A quest&atilde;o    fundamental, entretanto, &eacute; saber se a participa&ccedil;&atilde;o em grupos    e associa&ccedil;&otilde;es tamb&eacute;m contribui para o processo de constru&ccedil;&atilde;o    de uma sociedade em que a coopera&ccedil;&atilde;o para todo e qualquer prop&oacute;sito    – n&atilde;o somente dos grupos – &eacute; facilitado (STOLLE &amp; ROCHON,    1998). Nessa dire&ccedil;&atilde;o, as associa&ccedil;&otilde;es, em um sentido    amplo, podem ser o caminho a seguir. Outrossim, pressup&otilde;e-se que a experi&ecirc;ncia    de ser membro de associa&ccedil;&otilde;es formais ou informais contribui para    o desenvolvimento da toler&acirc;ncia e coopera&ccedil;&atilde;o entre os cidad&atilde;os    de maneira geral. O teorema &eacute; de que quanto mais a pessoa participa de    associa&ccedil;&otilde;es, maior a tend&ecirc;ncia a solidificar um civismo    p&uacute;blico e, conseq&uuml;entemente, o fortalecimento da democracia. Tais    qualidades, toler&acirc;ncia e coopera&ccedil;&atilde;o, somente geram confian&ccedil;a    generalizada quando se orientam para a comunidade como um todo, o que n&atilde;o    &eacute; o caso de bandos, a m&aacute;fia, ou grupos fan&aacute;ticos que podem    produzir capital social personalizado, mas n&atilde;o produzem capital social    p&uacute;blico que &eacute; o que conta para o amadurecimento democr&aacute;tico    de um pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Nessa dire&ccedil;&atilde;o, o que nos interessou    foi examinar a experi&ecirc;ncia das pessoas em associa&ccedil;&otilde;es em    um sentido mais gen&eacute;rico e p&uacute;blico na capital ga&uacute;cha, pois    o capital social p&uacute;blico constitui-se na ess&ecirc;ncia da tese do capital    social. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Embora a an&aacute;lise dos dados diga respeito    &agrave;s pessoas, o capital social pressup&otilde;e objetivos tang&iacute;veis    de natureza coletiva (por exemplo, unir esfor&ccedil;os para conseguir o asfaltamento    de ruas); assim, o capital social p&uacute;blico refere-se &agrave; unidade    de an&aacute;lise &quot;macro&quot; e n&atilde;o &quot;micro&quot;. Os dados    examinados nos anos 1974, 1998 e 2000 sugerem n&iacute;veis reduzidos de associatividade    dos cidad&atilde;os em Porto Alegre. O que chama a aten&ccedil;&atilde;o &eacute;    a percentagem relativamente elevada de pessoas que responderam participar de    algum tipo de associa&ccedil;&atilde;o em 1974 (34%): seria l&oacute;gico esperar    que tal n&iacute;vel fosse mais razo&aacute;vel para os anos subseq&uuml;entes,    pois foi a &eacute;poca da chamada consolida&ccedil;&atilde;o democr&aacute;tica    (1998-2000). Para tentar compreender o que estava acontecendo, essa vari&aacute;vel    foi cruzada com o tipo de associa&ccedil;&atilde;o a que o cidad&atilde;o vinculou    sua participa&ccedil;&atilde;o. A resposta foi esclarecedora. Em 1974, 76% das    pessoas responderam participar de algum tipo de associa&ccedil;&atilde;o religiosa,    indicando sua igreja como a fonte prim&aacute;ria de tal v&iacute;nculo, caindo    para 67%   em 1998 e 51% em 2000. O que    se depreende dessas informa&ccedil;&otilde;es &eacute; que, a partir de 1974,    o decl&iacute;nio em associatividade dos cidad&atilde;os coincide com o decl&iacute;nio    da credibilidade das institui&ccedil;&otilde;es pol&iacute;ticas como fontes    de constru&ccedil;&atilde;o de identidades coletivas. Esse decl&iacute;nio,    no entanto, aparentemente n&atilde;o foi substitu&iacute;do por v&iacute;nculos    com outro tipo de associa&ccedil;&otilde;es – que experimenta, ao contr&aacute;rio    do esperado, uma redu&ccedil;&atilde;o. O ideal seria poder contar com dados    de pesquisa do tipo painel que nos possibilitassem uma avalia&ccedil;&atilde;o    das flutua&ccedil;&otilde;es atitudinais em rela&ccedil;&atilde;o &agrave;s    raz&otilde;es que levaram as pessoas a n&atilde;o se interessarem em participar    de outras associa&ccedil;&otilde;es. Na aus&ecirc;ncia dessas informa&ccedil;&otilde;es,    no entanto, pode-se levantar uma hip&oacute;tese de que pertencer ou ser membro    de igrejas &eacute; uma atividade quase formal e obrigat&oacute;ria, n&atilde;o    produzindo estoques de capital social p&uacute;blico que se possam transferir    para outras associa&ccedil;&otilde;es, conforme os dados parecem sugerir. Do    ponto de vista emp&iacute;rico, pelo menos, a evid&ecirc;ncia de uma tradi&ccedil;&atilde;o    de associatividade p&uacute;blica em Porto Alegre deve ser vista com cautela.    </font></p>     <p><font size="2" face="Verdana">A hip&oacute;tese que aqui se levanta &eacute;    que &eacute; imperativo fomentar e fortalecer as associa&ccedil;&otilde;es    volunt&aacute;rias e p&uacute;blicas existentes como instrumentos vitais do    amadurecimento democr&aacute;tico pela participa&ccedil;&atilde;o ativa e propositiva,    da intelectualidade do pa&iacute;s, indo al&eacute;m de uma pr&aacute;tica meramente    descritiva e de diagn&oacute;stico. Para Verba <I>et alli</I> (1995), por exemplo,    um dos principais resultados da exist&ecirc;ncia de associa&ccedil;&otilde;es    &eacute; que elas proporcionam um espa&ccedil;o para que as pessoas discutam    a pol&iacute;tica mais freq&uuml;entemente, estimulando seu interesse, sofistica&ccedil;&atilde;o    e participa&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">A associa&ccedil;&atilde;o, por outro lado, quando    espont&acirc;nea e volunt&aacute;ria, ao contr&aacute;rio de obrigat&oacute;ria,    possibilita conhecer outras pessoas, aumentando n&atilde;o s&oacute; a possibilidade    de mais discuss&otilde;es pol&iacute;ticas, como aumenta a percep&ccedil;&atilde;o    do indiv&iacute;duo do que est&aacute; ocorrendo na sociedade e a maneira dominante    e aceita da forma de pensar e agir. </font></p>     <p><font size="2" face="Verdana">Assim, pressup&otilde;e-se que as associa&ccedil;&otilde;es    civis s&atilde;o mais democr&aacute;ticas e mais c&iacute;vicas porque existem    em sociedades que s&atilde;o mais democr&aacute;ticas e mais c&iacute;vicas    do que sociedades do passado. As evid&ecirc;ncias mais citadas na Am&eacute;rica    Latina dessa situa&ccedil;&atilde;o s&atilde;o: a cria&ccedil;&atilde;o de Villa    el Salvador, no Peru; as feiras de consumo popular, na Venezuela, e o or&ccedil;amento    participativo, em Porto Alegre (KLIKSBERG, 2000). </font></p>     <p><font size="2" face="Verdana">No entanto, v&aacute;rios autores t&ecirc;m alertado    para a import&acirc;ncia de reavaliar a rela&ccedil;&atilde;o causal entre associa&ccedil;&otilde;es    e bom governo. Portes (1998), por exemplo, tem sugerido que o impacto de redes    sociais nas atividades econ&ocirc;micas pode ser muito diferente. Segundo ele,    se, de um lado, em muitos casos a informa&ccedil;&atilde;o e confian&ccedil;a    que circulam por meio das rela&ccedil;&otilde;es pessoais podem limitar o oportunismo    e facilitar a coopera&ccedil;&atilde;o econ&ocirc;mica, de outro lado podem    agir como limitadores de competitividade e assim reduzir a efici&ecirc;ncia    como resultado dos conflitos entre os atores. Portanto, para compreender de    que forma as fun&ccedil;&otilde;es positivas decorrentes da exist&ecirc;ncia    de redes sociais podem ser materializadas &eacute; primordial conhecer n&atilde;o    s&oacute; as condi&ccedil;&otilde;es culturais, mas tamb&eacute;m as pol&iacute;ticas.    </font></p>     <p><font size="2" face="Verdana">A reflex&atilde;o de Portes &eacute; valiosa    no sentido de apontar a necessidade de levar-se em considera&ccedil;&atilde;o    o contexto hist&oacute;rico e cultural dentro do que o capital social &eacute;    (ou n&atilde;o) gerado. No caso brasileiro, apesar de os dados n&atilde;o englobarem    o conjunto do pa&iacute;s, pode-se inferir teoricamente que n&atilde;o h&aacute;    uma tradi&ccedil;&atilde;o associativa e a que existe n&atilde;o proporciona    as bases de produ&ccedil;&atilde;o de capital social p&uacute;blico. Dessa forma,    apesar da exist&ecirc;ncia de centenas de associa&ccedil;&otilde;es informais    e volunt&aacute;rias que organizam-se em torno de objetivos comuns, elas parecem    n&atilde;o gerar redes associativas mais amplas, pois seus membros centram-se    em quest&otilde;es particulares. Esse, por exemplo, tem sido o problema do or&ccedil;amento    participativo em Porto Alegre (GENRO, 2001; RICCI, 2001). </font></p>     <p><font size="2" face="Verdana">Assim, a hist&oacute;ria mostra que o monop&oacute;lio    da representa&ccedil;&atilde;o e participa&ccedil;&atilde;o pol&iacute;tica    no Estado e nos partidos pol&iacute;ticos no Brasil est&aacute; longe de constituir-se    no elemento catalisador de uma qualidade democr&aacute;tica melhor, contribuindo    para o crescente ceticismo do cidad&atilde;o em rela&ccedil;&atilde;o &agrave;s    institui&ccedil;&otilde;es pol&iacute;ticas. Nesse contexto, o Estado de Direito    &eacute; permanentemente questionado e &eacute; imprevis&iacute;vel e as estruturas    burocr&aacute;ticas n&atilde;o funcionam de acordo com valores universais. Dito    de outra forma, em um contexto em que o Estado &eacute; ineficiente e com pouca    credibilidade, as redes sociais podem aumentar o desenvolvimento do conflito    tanto na atividade econ&ocirc;mica como nas institui&ccedil;&otilde;es p&uacute;blicas    em uma dimens&atilde;o negativa, levando &agrave; apropria&ccedil;&atilde;o    de recursos pol&iacute;ticos e conseq&uuml;entemente &agrave; institucionaliza&ccedil;&atilde;o    de rela&ccedil;&otilde;es pautadas por clientelismo e paternalismo. Esse parece    o caso do Brasil contempor&acirc;neo. </font></p>     <p><font size="2" face="Verdana"> Nesse sentido, a constru&ccedil;&atilde;o de    capital social p&uacute;blico deve ser analisada dentro de uma compreens&atilde;o    da evolu&ccedil;&atilde;o hist&oacute;rica e das condi&ccedil;&otilde;es materiais    do pa&iacute;s, al&eacute;m de considerar-se como um processo de intera&ccedil;&otilde;es    sociais que levam a resultados construtivos. N&atilde;o depende, portanto, de    um &uacute;nico fator e tamb&eacute;m n&atilde;o &eacute; uma rela&ccedil;&atilde;o    linear (BANKSTON &amp; ZHOU, 2002, p. 285). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VI. As bases de legitimidade do sistema pol&iacute;tico    brasileiro </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">V&aacute;rios autores brasileiros, ao longo do    tempo, t&ecirc;m argumentado que o legado hist&oacute;rico do pa&iacute;s n&atilde;o    possibilitou o estabelecimento de bases s&oacute;lidas para constitui&ccedil;&atilde;o    de uma democracia duradoura no sentido social (Viana, Amaral, Tavares, Hollanda,    Uricochea). Um dos elementos respons&aacute;veis por tal situa&ccedil;&atilde;o    &eacute;, segundo os autores, a incapacidade das institui&ccedil;&otilde;es    em constitu&iacute;rem-se em pontos de refer&ecirc;ncia para a constru&ccedil;&atilde;o    de identidades coletivas na sociedade. Os dados da <a href="#tab04">Tabela 4</a>,    acima, demonstram claramente que, longitudinalmente, a desconfian&ccedil;a nessas    institui&ccedil;&otilde;es, mesmo na vig&ecirc;ncia da redemocratiza&ccedil;&atilde;o,    mant&eacute;m-se inalterada. </font></p>     <p><font size="2" face="Verdana"><a name="tab04"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a07tab04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Para o caso do Brasil, quando se examina qual    a contribui&ccedil;&atilde;o das institui&ccedil;&otilde;es governamentais da    democracia formal na produ&ccedil;&atilde;o de capital social p&uacute;blico,    constata-se que, ao contr&aacute;rio do que se esperava, o que essas institui&ccedil;&otilde;es    produzem n&atilde;o &eacute; capital social mas fragmenta&ccedil;&atilde;o e    apatia por parte dos cidad&atilde;os. </font></p>     <p><font size="2" face="Verdana">O argumento de Eduards e Foley (1997) – de que    o capital social &eacute; espec&iacute;fico de um determinado contexto, existindo    nas rela&ccedil;&otilde;es e normas sociais que facilitam a a&ccedil;&atilde;o    cooperativa e que existem dentro dos grupos n&atilde;o &eacute; necessariamente    transfer&iacute;vel para outros contextos – &eacute; oportuno a esse respeito.    Se aceito o argumento de contextualidade, ent&atilde;o n&atilde;o h&aacute;    sentido em medir o capital social no n&iacute;vel individual fora da comunidade    espec&iacute;fica. Talvez isso ocorra porque a aten&ccedil;&atilde;o tem-se    orientado para o papel das associa&ccedil;&otilde;es volunt&aacute;rias e civis,    negligenciando parcialmente o papel da fam&iacute;lia, da escola e do lugar    de trabalho no debate sobre capital social. </font></p>     <p><font size="2" face="Verdana">Em um sentido mais abrangente, o capital social    deve incorporar a fam&iacute;lia, os amigos e os colegas de trabalho como elementos    constituidores de um recurso importante se que pode catalisar em &eacute;pocas    de crise ou em situa&ccedil;&otilde;es que requeiram alcan&ccedil;ar bens materiais    coletivos. Assim, aquelas comunidades com elevados estoques de redes sociais    e associa&ccedil;&otilde;es c&iacute;vicas est&atilde;o em uma posi&ccedil;&atilde;o    mais s&oacute;lida para enfrentar vulnerabilidades, a pobreza, resolver disputas    e/ou tirar partido de novas oportunidades (WOOLCOCK, 2001). &Eacute; esse, por    exemplo, um dos argumentos utilizados para explicar o sucesso do or&ccedil;amento    participativo em Porto Alegre. Afirma-se que essa cidade det&eacute;m uma dimens&atilde;o    de sociabilidade igualit&aacute;ria que contribuiu na forma&ccedil;&atilde;o    de elementos associativos mais fortes que no resto do Brasil (AVRITZER, 2003,    p. 20), promovendo, assim, predisposi&ccedil;&otilde;es associativas que facilitaram    a implanta&ccedil;&atilde;o de uma democracia mais participativa. </font></p>     <p><font size="2" face="Verdana">A evid&ecirc;ncia mais s&oacute;lida em apoio    da tese do capital social vem de estudos no n&iacute;vel comunit&aacute;rios    (c&iacute;vico), que se utilizam de medidas sofisticadas de redes comunit&aacute;rias,    da natureza e da abrang&ecirc;ncia da participa&ccedil;&atilde;o c&iacute;vica    e dos interc&acirc;mbios entre vizinhos. Dessa forma, para que a democracia    funcione a confian&ccedil;a e as redes representam pr&eacute;-condi&ccedil;&otilde;es    necess&aacute;rias, por&eacute;m n&atilde;o suficientes. Uma sociedade pode    ter elevados &iacute;ndices de confian&ccedil;a entre os cidad&atilde;os, ou    pode estar interconectada com redes sociais horizontais, mas para que esses    recursos sejam relevantes para a democracia as pessoas devem preocupar-se com    assuntos que v&atilde;o al&eacute;m de suas vidas privadas. Aqui o papel do    Estado, nos seus v&aacute;rios n&iacute;veis, e a comunidade acad&ecirc;mica    tornam-se insubstitu&iacute;veis, pois s&atilde;o esses agentes que podem articular    a constru&ccedil;&atilde;o de capital social em um sentido mais amplo e mais    abrangente. </font></p>     <p><font size="2" face="Verdana">Essa participa&ccedil;&atilde;o pode gerar efeitos    internos e externos no sistema pol&iacute;tico. Externamente as associa&ccedil;&otilde;es    podem passar a ser vistas como canais alternativos de influ&ecirc;ncia, pois    proporcionam v&iacute;nculos institucionais entre os membros e o sistema pol&iacute;tico    e servem como institui&ccedil;&otilde;es intermedi&aacute;rias. A articula&ccedil;&atilde;o    e agrega&ccedil;&atilde;o de interesses, bem como de valores, &eacute; facilitada    pela presen&ccedil;a de densas redes de associa&ccedil;&otilde;es secund&aacute;rias    (PUTNAM, 1993). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No n&iacute;vel interno, o resultado pode se    dar na gera&ccedil;&atilde;o de h&aacute;bitos de coopera&ccedil;&atilde;o,    solidariedade e esp&iacute;rito p&uacute;blico. &Eacute; um processo de socializa&ccedil;&atilde;o.    Outrossim, tem tamb&eacute;m um efeito educacional porque os participantes adquirem    habilidades e compet&ecirc;ncias que s&atilde;o importantes para a democracia:    por exemplo, conhecimento sobre tem&aacute; ticas    espec&iacute;ficas ou como as institui&ccedil;&otilde;es p&uacute;blicas funcionam,    como administrar a organiza&ccedil;&atilde;o, como discutir assuntos de &quot;maneira    civilizada&quot;... dessa forma, as associa&ccedil;&otilde;es podem constituir-se    em escolas de democracia. </font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos anos t&ecirc;m proliferado    associa&ccedil;&otilde;es terci&aacute;rias cujo apoio d&aacute;-se por meio    de contribui&ccedil;&otilde;es monet&aacute;rias ao inv&eacute;s da participa&ccedil;&atilde;o    com tempo. Assim, constata-se que h&aacute; um decl&iacute;nio na intensidade    de envolvimento associacional. Sabe-se que o capital social pode formar-se e    transmitir-se por intera&ccedil;&atilde;o direta; por outro lado, grupos terci&aacute;rios    consistem em redes verticais e n&atilde;o horizontais, conseq&uuml;entemente    n&atilde;o contribuindo para o desenvolvimento de redes horizontais ou da confian&ccedil;a    social. </font></p>     <p><font size="2" face="Verdana">Assim, redes verticais contribuem pouco para    resolver problemas coletivos. Segundo Putnam (1993, p. 74) uma rede vertical,    independentemente de sua densidade e da import&acirc;ncia para seus participantes,    n&atilde;o pode sustentar confian&ccedil;a e coopera&ccedil;&atilde;o. Em contrapartida,    as associa&ccedil;&otilde;es fomentam um maior grau de horizontalidade. A associa&ccedil;&atilde;o    cria redes secund&aacute;rias que promovem a intera&ccedil;&atilde;o face-a-face    com poucas barreiras para os &quot;de fora&quot; e com os participantes envolvidos    em associa&ccedil;&otilde;es m&uacute;ltiplas. No n&iacute;vel individual, afilia&ccedil;&otilde;es    m&uacute;ltiplas significam uma intera&ccedil;&atilde;o mais ampla. Conseq&uuml;entemente,    deve ter um efeito cumulativo no n&iacute;vel de confian&ccedil;a e engajamento    c&iacute;vico e deve ampliar o escopo de redes que facilitam sua difus&atilde;o    na sociedade. Em pesquisa emp&iacute;rica levada a cabo na Noruega, Wollebaek    e Selle (2002, p. 44) demonstraram que a participa&ccedil;&atilde;o tem um    impacto na confian&ccedil;a social inclusive quando se controla pelas caracter&iacute;sticas    demogr&aacute;ficas. A forma mais produtiva de participa&ccedil;&atilde;o em    rela&ccedil;&atilde;o &agrave; forma&ccedil;&atilde;o de capital social parece    ser n&atilde;o apenas a participa&ccedil;&atilde;o em v&aacute;rias associa&ccedil;&otilde;es    mas afilia&ccedil;&otilde;es m&uacute;ltiplas em associa&ccedil;&otilde;es com    prop&oacute;sitos diferentes. </font></p>     <p><font size="2" face="Verdana">Um dos aspectos centrais de capital social &eacute;    o de entender a democracia por meio da transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es    de poder entre o Estado, o mercado e a sociedade civil. A id&eacute;ia de democracia    impl&iacute;cita nesse tipo de descentraliza&ccedil;&atilde;o transcende a de    fun&ccedil;&atilde;o estritamente processual de uma democracia como um sistema    pol&iacute;tico caracterizado por elei&ccedil;&otilde;es livres, baseado no    sufr&aacute;gio universal, liberdade de associa&ccedil;&atilde;o, <I>accountability</I>    e controle civil dos militares (O'DONNELL, 1992). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>VII. Conclus&atilde;o </b></font></p>     <p><font size="2" face="Verdana">Uma das teses que se tem solidificado na teoria    pol&iacute;tica contempor&acirc;nea &eacute; a que diz respeito &agrave;s virtudes    da democracia participativa <I>vis-&agrave;-vis</I> a democracia representativa.    Estudos com diferentes metodologias e perspectivas te&oacute;ricas t&ecirc;m    crescentemente convergido para a id&eacute;ia de que &eacute; imperativo resgatar    o cidad&atilde;o para a esfera p&uacute;blica. Tanto a legitimidade e a credibilidade    de um sistema pol&iacute;tico dependem n&atilde;o s&oacute; das institui&ccedil;&otilde;es    pol&iacute;ticas da engenharia institucional, dos fatores externos e internos,    mas tamb&eacute;m de uma base normativa de apoio a essas institui&ccedil;&otilde;es    por parte dos cidad&atilde;os. H&aacute; um consenso de que sem confian&ccedil;a    n&atilde;o h&aacute; democracia. Presume-se que o processo de constru&ccedil;&atilde;o    de bons cidad&atilde;os passa por um engajamento mais eficiente e permanente    na arena pol&iacute;tica. S&atilde;o as associa&ccedil;&otilde;es que facilitam    essas atividades, pois elas constituem-se em escolas de cidadania onde se aprende,    fundamentalmente, as virtudes da coopera&ccedil;&atilde;o e da toler&acirc;ncia.    Isso n&atilde;o significa um posicionamento que favore&ccedil;a ou insinue a    diminui&ccedil;&atilde;o ou enfraquecimento das institui&ccedil;&otilde;es    t&iacute;picas do sistema representativo de democracia. O contexto contempor&acirc;neo,    entretanto, caracteriza-se pelo surgimento de um conjunto de fatores novos e    inesperados que n&atilde;o foram contemplados pelos te&oacute;ricos da democracia    de procedimentos e que est&atilde;o obstaculizando a constru&ccedil;&atilde;o    eficiente de um sistema democr&aacute;tico orientado para o social. Para deter    esse processo de fragmenta&ccedil;&atilde;o societ&aacute;ria por meio do capital    social &eacute; necess&aacute;rio fortalecer a a&ccedil;&atilde;o coletiva.    Tr&ecirc;s componentes s&atilde;o essenciais para alcan&ccedil;ar esse objetivo:    confian&ccedil;a; desenvolvimento de redes sociais e fomento ao engajamento    c&iacute;vico. </font></p>     <p><font size="2" face="Verdana">S&atilde;o esses instrumentos, al&eacute;m dos    mecanismos convencionais, que poder&atilde;o proporcionar bases alternativas    que complementar&atilde;o as pol&iacute;ticas convencionais para resolver os    problemas contempor&acirc;neos da sociedade brasileira: a desagrega&ccedil;&atilde;o    social, a fragmenta&ccedil;&atilde;o societ&aacute;ria, a eros&atilde;o da confian&ccedil;a    interpessoal e nas institui&ccedil;&otilde;es pol&iacute;ticas, a crise econ&ocirc;mica    e o crescimento da pobreza e da exclus&atilde;o social. Tais fatores e sua supera&ccedil;&atilde;o    n&atilde;o dependem de mais leis, mais institui&ccedil;&otilde;es e mais regras.    Em muitos casos esses procedimentos j&aacute; est&atilde;o previstos na Constitui&ccedil;&atilde;o:    os problemas s&atilde;o sua implementa&ccedil;&atilde;o e os mecanismos de fiscaliza&ccedil;&atilde;o    do cumprimento de tais dispositivos. Dois exemplos s&atilde;o suficientes para    ilustrar essa   situa&ccedil;&atilde;o:    o cumprimento constitucional de um sal&aacute;rio m&iacute;nimo e o tratamento    igualit&aacute;rio dos cidad&atilde;os. A sua inobserv&acirc;ncia n&atilde;o    se deve &agrave; aus&ecirc;ncia da palavra escrita, mas &agrave; aus&ecirc;ncia    de vontade pol&iacute;tica e de mecanismos eficientes de fiscaliza&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Portanto, a import&acirc;ncia renovada sobre    papel da cultura pol&iacute;tica no processo de fortalecimento democr&aacute;tico    do pa&iacute;s nas teorias modernas de sociedade c&iacute;vicas sugere que atividades    deliberativas face a face e a colabora&ccedil;&atilde;o horizontal dentro das    organiza&ccedil;&otilde;es volunt&aacute;rias longe da esfera pol&iacute;tica    (tais como: clubes esportivos, cooperativas agr&iacute;colas ou grupos filantr&oacute;picos)    promovem a confian&ccedil;a interpessoal e fomentam a capacidade de trabalho    conjunto no futuro, criando os elementos de coes&atilde;o da vida social que    s&atilde;o as bases da sociedade civil e da democracia. Os dados aqui examinados    sugerem a exist&ecirc;ncia de uma cultura pol&iacute;tica pouco participativa,    tanto na dimens&atilde;o convencional quanto na dimens&atilde;o associativa,    mas, ao mesmo tempo indica a necessidade de organizar os grupos j&aacute; existentes,    bem como promover a forma&ccedil;&atilde;o de associa&ccedil;&otilde;es para    alcan&ccedil;ar metas instrumentais, bem como para criar as condi&ccedil;&otilde;es    para uma coopera&ccedil;&atilde;o mais ampla ou capital social p&uacute;blico.    Subjacente a essa argumenta&ccedil;&atilde;o est&aacute; a import&acirc;ncia    atribu&iacute;da ao conceito de confian&ccedil;a. A valoriza&ccedil;&atilde;o    desse conceito pode ser atribu&iacute;da a uma conscientiza&ccedil;&atilde;o    ampla de que as bases existentes de coopera&ccedil;&atilde;o social, solidariedade    e consenso t&ecirc;m experimentado uma eros&atilde;o e que h&aacute; uma necessidade    de procurar outras alternativas. Para Misztal (1998, p. 12), a confian&ccedil;a,    entendida freq&uuml;entemente em termos vagos e gen&eacute;ricos, condiciona    todos os aspectos da vida humana. Quando a comunidade &eacute; danificada todos    sofrem e quando &eacute; destru&iacute;da, a sociedade declina e entra em colapso    (ver os exemplos recentes da Argentina, do Equador e do Iraque). Os dados analisados    mostram que o senso de comunidade gerada pelas institui&ccedil;&otilde;es convencionais    da democracia &eacute; m&iacute;nimo. </font></p>     <p><font size="2" face="Verdana">Os d&eacute;ficits democr&aacute;ticos criados    pelo funcionamento deficiente das institui&ccedil;&otilde;es convencionais da    democracia representativa t&ecirc;m produzido orienta&ccedil;&otilde;es nos    cidad&atilde;os de rep&uacute;dio &agrave; forma como se pratica a pol&iacute;tica    atualmente, levantando a necessidade de criar mecanismos societ&aacute;rios    de fiscaliza&ccedil;&atilde;o dos gestores e institui&ccedil;&otilde;es pol&iacute;ticas.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para efetivar tal fiscaliza&ccedil;&atilde;o,    as pessoas crescentemente se t&ecirc;m voltado para a participa&ccedil;&atilde;o    em grupos informais &agrave; margem das organiza&ccedil;&otilde;es convencionais.    Esse tipo de comportamento tem-se institucionalizado e funciona em car&aacute;ter    permanente. No entanto, a miopia dos governantes em reconhecer esses movimentos    como parte de um novo contexto, em que essas organiza&ccedil;&otilde;es possam    conviver cooperativamente com as institui&ccedil;&otilde;es tradicionais, n&atilde;o    tem possibilitado uma agenda que se oriente pela compreens&atilde;o e pelo fortalecimento    desses novos mecanismos de press&atilde;o. Nesse sentido, o capital social    como instrumento de <I>empowerment</I> das pessoas para agirem coletivamente    pode ser o mecanismo que estava faltando para gerar uma democracia mais eficiente    e com qualidade, em que as demandas de grupos tradicionalmente exclu&iacute;dos    n&atilde;o sejam esquecidas, ao mesmo tempo em que tais experi&ecirc;ncias fortale&ccedil;am    o conceito de cidadania. Aceitar tal proposta, entretanto, envolve reconhecer    que os paradigmas tradicionais que privilegiam solu&ccedil;&otilde;es t&eacute;cnicas    devem ser substitu&iacute;dos por outros que incorporem a dimens&atilde;o subjetiva    e social da democracia. Esse posicionamento implica a deconstru&ccedil;&atilde;o    do conhecimento estabelecido e a ado&ccedil;&atilde;o de uma pr&aacute;xis    mais conseq&uuml;ente e propositiva da Ci&ecirc;ncia Pol&iacute;tica – o que,    certamente, para grande parte da comunidade acad&ecirc;mica, &eacute; uma heresia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B> ABRAMOVAY</B>, M. <B>&amp; CASTRO</B>, M.    G. 2003. <I>Ensino m&eacute;dio</I> : m&uacute;ltiplas vozes. Bras&iacute;lia    : Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o,    a Cultura e a Ci&ecirc;ncia-Minist&eacute;rio da Educa&ccedil;&atilde;o. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-4478200300020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ALMOND</B>, G. A. <B>&amp; VERBA</B>, S. 1963.    <I>The Civic Culture</I>. Princeton : University of Princeton Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200300020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AVRITZER</B>, L. 2002. O or&ccedil;amento    participativo e a teoria democr&aacute;tica : um balan&ccedil;o cr&iacute;tico.    In : AVRITZER, L. &amp; NAVARRO, Z. (orgs.). <I>A inova&ccedil;&atilde;o democr&aacute;tica    no Brasil.</I> S&atilde;o Paulo : Cortez. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-4478200300020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BAKER</B>, B. 1999. <I>The Quality of Democracy    in the Developing World </I>: Why and How It Should Be Measured. The 27<SUP>th</SUP>    European Consortium for Political Research, ECPR Joint Sessions, occurred at    Mannheim (Germany), 26-31.Mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200300020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BANKSTON</B>, C. L. <B>&amp; ZHOV</B>, M.    2002. Social Capital as a Process : The Meanings and Problems as a Theoretical    Methapor. <I>Sociological Inquiry</I>. V. 72, n. 2, p. 285-317, Spring. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-4478200300020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BAQUERO</B>, M.<B> &amp; PR&Aacute; </B>J.    R. 1995<B>. </B>Matriz hist&oacute;rico-estrutural da cultura pol&iacute;tica    no Rio Grande do Sul e padr&otilde;es de participa&ccedil;&atilde;o pol&iacute;tica.    <I>Cadernos de Ci&ecirc;ncia Pol&iacute;tica. S&eacute;rie pr&eacute;-edi&ccedil;&otilde;es</I>.    Universidade Federal do Rio Grande do Sul. Porto Alegre, N.3 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200300020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BAQUERO</B>, M. 2001. <I>A vulnerabilidade    dos partidos pol&iacute;ticos e a crise da democracia na Am&eacute;rica Latina</I>.    Porto Alegre : UFRGS. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-4478200300020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2003. <I>Uma auditoria c&iacute;vica    sobre a qualidade da democracia em Porto Alegre</I> : um estudo propositivo.    Relat&oacute;rio preparado para o N&uacute;cleo de Pesquisas sobre a Am&eacute;rica    Latina. Porto Alegre : digit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200300020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BARBER</B>, R. B. 1999. Clansmen, consumers,    and citizens: three takes on civil society. <I>In</I>: FULLWINDER, R. K. (ed.).    <I>Civil society, democracy, and civic renewal.</I> Boston : Rowman and Littefield.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-4478200300020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BRUSO</B>, V., <B>NAZARENO</B>, M. <B>&amp;    STOKES</B>, S. S. 2001. Clientelism and Democracy : An Analysis of Ecological    Data from Argentina. Paper presented at the Annual Meeting of American Political    Science Association, occurred at San Francisco, in September 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200300020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CAMP</B>, R. A. 2001. Democracy through Latin    American Lenses. <I>In</I> : _____. (ed.). <I> Citizen Views of Democracy in    Latin America</I>. Pittsburgh: University of Pittsburgh Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-4478200300020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COOKE</B>, P. <B>&amp; MORGAN</B>, K. 1998.    <I>The Associational Economy</I>. Oxford: Oxford University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200300020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COUTO</B>, C. 1995. <I>O desafio de ser governo</I>    : o PT na periferia de S&atilde;o Paulo. S&atilde;o Paulo: Brasiliense. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-4478200300020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DAHL</B>, R. 1971.<I> Poliarchy</I>. New Heaven:    The Yale University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200300020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DIAMOND</B>, L. 1996. Is the Third Wave Over?    <I>Journal of Democracy</I>, Baltimore, v. 7, n. 3, p. 20-37, July. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-4478200300020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DAMATTA</B>, R. 1993. Reflex&otilde;es sobre    o p&uacute;blico e o privado no Brasil : um ponto de vista perverso. <I>Caderno    de Ci&ecirc;ncias Sociais</I>, Belo Horizonte, v. 83, n. 3, p. 51-62, abr. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200300020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DURSTON</B>, J. 2001. <I>Capital social</I>.    Parte del problema, parte de la soluci&oacute;n. Su papel en la persistencia    y en la superaci&oacute;n de la pobreza en Am&eacute;rica latina y el Caribe.    Documento de Referencia. Santiago de Chile : Comisi&oacute;n Econ&oacute;mica    para Am&eacute;rica Latina y el Caribe. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-4478200300020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>EASTON</B>, D. 1965. <I>A Framework    for Political Analysis</I>. New Jersey : Prentice Hall. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478200300020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>EDWARDS</B>, B. <B>&amp; FOLEY</B>, M. W.    1997. Escape from Politics? Social Theory and the Social Capital Debate. <I>American    Behavioral Scientist</I>, n. 40, p. 550-561. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-4478200300020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FACHIN</B>, R. <B>&amp; CHANLATN, </B>A. (orgs.).    1998. <I>Governo municipal na Am&eacute;rica Latina</I> : inova&ccedil;&otilde;es    e perplexidades. Porto Alegre : UFRGS. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478200300020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FERNANDES</B>, F. 1968. <I>Sociedade    de classes e subdesenvolvimento</I>. Rio de Janeiro : Zahar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-4478200300020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FINE</B>, B. 1999. The Development State is    Dead – Long Live Social Capital? <I>Development and Change,</I> Oxford, v. 30,    p. 1-19. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478200300020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FUKUYAMA, </B>F. 1995. <I>Trust</I>. The Social    Virtues and the Creation of Prosperity. New York : The Free Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-4478200300020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GAMARNIKOW</B>, E. <B>&amp; GREEN</B>, A.    1999. Developing Social Capital : Dilemmas, Possibili ties    and Limitations in Education. <I>In</I> : HAYTO, M. (ed.). <I>Tackling Disaffection    and Social Exclusion</I>. Londres : Kogan Page. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478200300020000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GARAY, </B>J.L. 2001. Construcci&oacute;n    de una nueva sociedad. Institute Internacional de Gobernabilidad. Buenos Aires.    <I>Colecci&oacute;n de papers.</I> Artigo n. 23, p.1-36. <a href="http://www.iigov.org">http://www.iigov.org</a>.    Acesso em : 24.abril.2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-4478200300020000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GENRO</B>, T. 2001. Tarso diz    que experi&ecirc;ncia do OP est&aacute; esgotada.<a href="http://www.uol.com.br">http://www.uol.com.br</a>.    Acesso em : 25.out.2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478200300020000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GUADILLA</B>, M. P. G. <B>&amp; Perez</B>,    C. 2002. Democracy, Decentralization, and Clientelism. New Relationships and    Old Practices. <I>Latin American Perspectives</I>, issue 126, v. 29, n. 5, p.    90-109, Sept.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-4478200300020000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><b>HIRST</b>, P. 2002. Renewing Democracy through    Associations. <I>The Political Quarterly Publishing Company</I>. Oxford (USA)    : Blackwell. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478200300020000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HANIFAN, </B>J. L. 1916. the Rural School    Community Center. <I>Annals of the American Academy of Political and Social    Science</I>, n. 67, p. 130-138. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-4478200300020000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HUNTINGTON</B>, S. H. 1975. <I>A ordem pol&iacute;tica    nas sociedades em mudan&ccedil;a</I>. Rio de Janeiro : Forense-Universit&aacute;ria.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478200300020000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>IAZETTA</B>, O. 2000. La reconstruci&oacute;n    del Estado. Una mirada desde la democracia. <I>Socialis. Revista Latinoamericana    de Pol&iacute;tica Social</I>. Rosario, Argentina, n. 2, mayo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-4478200300020000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>INGLEHART,</B> R. 1988. The Renaissence of    political culture. <I>American Political Science Review</I>, v. 82, n. 4, p.    1203-1230, Dec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478200300020000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>JOSLYN</B>, M. R. <B>&amp; LIGLER</B>, A.    2001. Group Involvement and Democratic Orientations : Social Capital in the    Post-Election Context. <I>Social Science Quaterly</I>, v. 82, n. 2, p. 357-368,    Jun. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0104-4478200300020000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KARL</B>, J. A., <B>BANDUCCI</B>, S. <B>&amp;    BOWLER</B>, S. 2003. To Know It Is to Love It? Satisfaction with Democracy in    the European Union. <I>Comparative Political Studies</I>, v. 36, n. 3, p. 271-292,    Apr. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478200300020000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KLIKSBERG</B>, B. 2000. El rol del capital    social y de la cultura en el proceso de desarrollo. <I>In</I> : KLIKSBERG, B.    &amp; TOMASSINI, L. (comps.). <I>Capital social y cultura</I> : claves estrat&eacute;gicas    para el desarrollo. Buenos Aires : Banco Interamericano de Desarrollo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-4478200300020000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KRISHNA</B>, A. 2002. Enhancing Political    Participation in Democracies : What is The role of Social Capital. <I>Comparative    Political Studies</I>, v. 35, n. 4, p. 437-460, May. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478200300020000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LECHNER</B>, N. 1994.Os novos perfis da pol&iacute;tica    – um esbo&ccedil;o. <I>In</I> : BAQUERO, M. (org.). <I>Cultura pol&iacute;tica    e democracia. </I>Os desafios das sociedades modernas. Porto Alegre : UFRGS.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-4478200300020000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>.1997. Tres formas de coordinaci&oacute;n    social. <I>Revista de la CEPAL</I>, Santiago de Chile, n. 61, 53-61, abr. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478200300020000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LAMOUNIER</B>, B. <B>&amp; Souza</B>, A. 1991.    Democracia e reforma constitucional no Brasil : uma cultura pol&iacute;tica    em mudan&ccedil;a<I>. Dados</I>, Rio de Janeiro, v. 34, n. 3, p. 311-347. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-4478200300020000700039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LUCAS</B>, P. I. J. 2003. <I>Universo pol&iacute;tico    da juventude no in&iacute;cio do s&eacute;culo XXI</I>. Caxias do Sul. Tese    (Doutorado em Ci&ecirc;ncia Pol&iacute;tica). Universidade Federal do Rio Grande    do Sul. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478200300020000700040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LYNE</B>, M. M. 1997. The Voter's Dilemma,    Factions, and Strange Bedfellows, or Why Latin American Political Parties Historically    Weaken Democracy and How Can We Tell. Paper presented at the <I>Latin American    Studies Association LASA,</I> Guadalajara, M&eacute;xico. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-4478200300020000700041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MALONEY</B>, W., <B>SMITH</B>, G. <B>&amp;    STOKER</B>, G. 2000. Social Capital and Urban Governance : Adding a More Contextualized    'Top -Down' Perspective. <I>Political Studies</I>, v. 48, n. 4, p. 802-820.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478200300020000700042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MARGULIS</B>, M. 1996. Globalizaci&oacute;n    y cultura. <I>Sociedad</I>, Buenos Aires, n. 9, p. 5-17, Sept. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-4478200300020000700043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MELILLO</B>, A. <B>&amp; OJEDA</B>, E. N.    S. (comps.). 2002. <I>Resiliencia</I>. Descubriendo las pr&oacute;prias fortalezas.    Buenos Aires : Paidos. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478200300020000700044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MISZTAL</B>, B. A. 1998. <I>Trust in Modern    Societies</I>. Malden : Blackwell. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0104-4478200300020000700045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MOIS&Eacute;S</B>, J. A. 1995. <I>Os brasileiros    e a democracia</I> : bases s&oacute;cio-pol&iacute;ticas da legitimidade. S&atilde;o    Paulo : &Aacute;tica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-4478200300020000700046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MOURA</B>, S. 1998. Inova&ccedil;&otilde;es    municipais no Brasil recente. Impulsos de democratiza&ccedil;&atilde;o e crise.    <I>In</I> : FACHIN, R. &amp; CHANLATN, A. (orgs.). <I>Governo municipal na Am&eacute;rica    Latina</I> : inova&ccedil;&otilde;es e perplexidades. Porto Alegre : UFRGS.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-4478200300020000700047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NARAYAN</B>, D. <B>&amp; CASSIDY</B>, M. F.    2001. A   Dimensional Approach to Measuring    Social Capital : Development and Validation of a Social Capital Inventory. <I>Current    Sociology</I>, v. 49, n. 2, p. 59-102, Mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-4478200300020000700048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NEWTON</B>, K. 2001. Trust, Social Capital,    Civil Society, and Democracy. <I>International Political Science Review</I>,    v. 22 , n. 2, p. 201-214. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-4478200300020000700049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NORRIS</B>, P. 1999. Institutional Explanations    for Political Support. <I>In</I> : _____. (ed.). <I>Critical Citizens</I> :    Global Support for Democratic Government. Oxford : Oxford University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-4478200300020000700050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>O'DONNELL</B>, G. 1994. Delegative Democracy.    <I>Journal of Democracy</I>, Baltimore, v. 5, n. 1, p. 55-69, Jan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0104-4478200300020000700051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000. <I>Accountability</I> horizontal    : la institucionalizaci&oacute;n legal de la desconfianza pol&iacute;tica<I>.    PostData</I>, Buenos Aires, p. 1-15, mayo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-4478200300020000700052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>OSTROM</B>, E. 1994. Constituting Social Capital    and Collective Action. <I>Journal of Theoretical Politics</I>, n. 6, p. 527-562.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-4478200300020000700053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PARAMIO</B>, L. 1999. <I>La democracia tr&aacute;s    las reformas econ&oacute;micas em Am&eacute;rica Latina</I>. Documento de Trabajo    99-03. Madrid : Instituto de Estudios Sociales Avan&ccedil;ados. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-4478200300020000700054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PARGA</B>, S. J. 2001. Transformaciones    del conflicto, decline de los moviminentos sociales y teoria del desgobierno.    <I>Ecuador Debate</I>, Quito, n. 53, p.19-39, ago. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-4478200300020000700055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PEREIRA</B>, M. L. 1999. <I>Negocia&ccedil;&atilde;o    e parcerias </I>: a gest&atilde;o urbana democr&aacute;tico-participativa. S&atilde;o    Paulo. Tese (Doutorado em Sociologia). Universidade de S&atilde;o Paulo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-4478200300020000700056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PORTES</B>, A. 1998. Social Capital : Its    Origins and Applications in Modern Sociology. <I>Annual Review of Sociology</I>,    v. 24, p. 1-24. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0104-4478200300020000700057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>POWERS</B>, N. R. 1999. <I>Conceptualizing    Democracy and Citizenship </I>: Grassroots Insights for Comparative Method.    Miami : digit. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-4478200300020000700058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PRZEWORSKI</B>, A. 1999. Una mejor democracia,    una mejor economia. <I>Revista Etc&eacute;tera</I>, Ciudad de M&eacute;xico,    n. 222, p.1-12 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0104-4478200300020000700059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PUTNAM</B>, R. 1993. <I>Making Democracy Work</I>.    Civic Traditions in Modern Italy. Princeton, NJ : Princeton University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-4478200300020000700060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1995. Bowling Alone : America's    Declining Social Capital. <I>Journal of Democracy</I>, Baltimore, v. 6, n.    1, p. 65-78, Jan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0104-4478200300020000700061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000. <I>Bowling Alone</I> : The    Collapse and Revival of American Community. New York : Simon and Schuster. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-4478200300020000700062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PUTNAM</B>, R. <B>&amp; GOSS</B>, A. K. 2002.    Introduction. <I>In</I> : PUTNAM, R. (ed.). <I>Democracies in Flux.</I> The    Evolution of Social Capital in Contemporary Societies. New York : Oxford University    Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0104-4478200300020000700063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>RICCI</B>, R. 2001. Do or&ccedil;amento participativo    &agrave; reforma do Estado. <a href="http://www.notitia.rits.org.br/pub/newstorm">http://www.notitia.rits.org.br/pub/newstorm</a>.    Acesso em : 29.jan.2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-4478200300020000700064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ROBTEUTSCHER</B>, S. 2002. Advocate or Reflector?    Associations and Political Culture. <I>Political Studies</I>, v. 50, p. 514-528.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0104-4478200300020000700065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ROSTOW</B>, A. D. 1970. Transitions to Democracy.    Toward a Dynamic Model.<I> Comparative Politics</I>, v. 2, n. 3. p. 337-363.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-4478200300020000700066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SEN</B>, A. 1998. Teorias del desarrollo a    principios del siglo XXI. <I>In</I> : EMMERIJ, L. &amp; ARCO NU&Ntilde;EZ, J.    (comps.). <I>El desarrollo econ&oacute;mico y social en los umbrales del siglo    XXI.</I> Washington : Banco Interamericano de Desarrollo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0104-4478200300020000700067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SMULOVITZ</B>, C. <B>&amp; PERUZZOTTI</B>,    E. 2000. Social Accountability in Latin America. <I>Journal of Democracy</I>,    Baltimore, v. 11, n. 4, p. 147-158, Oct. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-4478200300020000700068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SOARES</B>, J. A. <B>&amp; PONTES</B>, L.    (orgs.). 1998. <I>Desafios da gest&atilde;o municipal democr&aacute;tica em    Recife</I>. Recife : Centro Josu&eacute; de Castro de Estudos e Pesquisas-Instituto    Polis. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0104-4478200300020000700069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SOARES</B>, J. A. 1996. Mudan&ccedil;as e    impasses na gest&atilde;o das grandes cidades no Brasil, 1986-1996. Bras&iacute;lia.    Tese (Doutorado em Sociologia). Universidade de Bras&iacute;lia. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-4478200300020000700070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>STOLLE</B>, D. <B>&amp; ROCHON</B>, 1998.    T. R. Are All Associations Alike? <I>American Behavioral Scientist</I>, v. 42,    n. 1, p. 47-65, Sept. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0104-4478200300020000700071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>TOURAINE</B>, A. 1997. De la ma&ntilde;ana    de los reg&iacute;menes nacional-populares a la v&iacute;spera de los movimientos    sociales<I>. </I>Paper presented at the Latin American Studies Association LASA,    Guadalajara, M&eacute;xico, p. 1-18. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-4478200300020000700072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>TRIGILIA</B>, C. 2001. Social Capital and    Local   Development. <I>European Journal    of Social Theory</I>, London, v. 4, n. 4, p. 427-442. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0104-4478200300020000700073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VALD&Eacute;Z</B>, J. Culture and Development    for Debate. <I>Latin American Perspectives</I>, issue 125, v. 29, n. 4, p. 31-46,    July. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-4478200300020000700074&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VERBA</B>, S., <B>SCHLOZMAN</B>, K.    L. <B>&amp; BRADY</B>, H.E. 1995. <I>Voice and Equality. </I>Civic Voluntarism    in American Politics. Massachusetts: Harvard University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0104-4478200300020000700075&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>WOLLEBAEK</B>, D. <B>&amp; SELLE</B>, P. 2002.    Does Participation in Voluntary Associations Contribute to Social Capital? The    Impact of Intensity, Scope, and Type. <I>Non-profit and Voluntary Sector Quarterly,</I>    v. 31, n. 1, p. 32-61, Mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-4478200300020000700076&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>WOOLCOCK</B>, M. 2001. The Place of Social    Capital in Understanding Social and Economic Outcomes<I>. ISUMA</I>, v. 2, n.    1, p. 11-17, Spring. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0104-4478200300020000700077&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>YAMAGISHI</B>, T. <B>&amp; YAMAGISHI</B>,    M. 1994. Trust and Commitment in the United States and Japan. <I>Motivation    and Emotion</I>, v. 18, n. 2, p. 129-166. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-4478200300020000700078&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>YOUNG</B>, I. M. 2000. <I>Inclusion and Democracy</I>.    New York : Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0104-4478200300020000700079&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>OUTRAS FONTE</B></font></p>     <p><font size="2" face="Verdana"> <I>Revista do Terceiro Setor</I>. 2003. Rio    de Janeiro, n. 879, jul. <a href="http://www.rits.org.br">http://www.rits.org.br</a>.    Acesso em : jul.2003. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 28 de mar&ccedil;o de 2003    <br>   Aceito em 17 de julho de 2003</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Marcello Baquero </font><font size="2" face="Verdana">(<a href="mailto:baquero@orion.ufrgs.br">baquero@orion.ufrgs.br</a>)    &eacute; Professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade    Federal do Rio Grande do Sul (UFRGS) e Doutor em Ci&ecirc;ncia Pol&iacute;tica    pela Florida State University (EUA).    <br>   </font><font size="2" face="Verdana"><a name="nt"></a><a href="#tx01">1</a>    Apesar da exist&ecirc;ncia de bancos de dados sobre a cultura pol&iacute;tica    na Am&eacute;rica Latina (Latinobar&oacute;metro, World Values Survey, Encuesta    Panamericana, Cesop), ainda se verificam problemas de continuidade e de padroniza&ccedil;&atilde;o    de perguntas. As quest&otilde;es formuladas nem sempre correspondem &agrave;s    defini&ccedil;&otilde;es que alguns autores d&atilde;o aos mesmos conceitos.    Assim, prender-se a esses dados poderia limitar algumas reflex&otilde;es te&oacute;ricas    que v&atilde;o al&eacute;m dessas dimens&otilde;es, quando se incorporam indicadores    pontuais de atitudes e comportamentos. Como nosso objetivo &eacute; de natureza    compreensiva, optou-se por utilizar v&aacute;rias fontes regionais para tentar    responder &agrave;s quest&otilde;es formuladas neste artigo. Acredita-se que    as infer&ecirc;ncias que se fazem a partir desses dados encontram respaldo na    teoria e, fundamentalmente, na hist&oacute;ria de grande parte dos pa&iacute;ses    da regi&atilde;o latino-americana. Pesquisas qualitativas e quantitativas levadas    a cabo em cidades do Rio Grande do Sul, tanto com adolescentes quanto com eleitores    adultos, s&atilde;o utilizadas para apreender como se d&aacute; o processo de    constitui&ccedil;&atilde;o de normas, valores e cren&ccedil;as a respeito da    dimens&atilde;o pol&iacute;tica, bem como se esses elementos contribuem (ou    n&atilde;o) para a constitui&ccedil;&atilde;o de capital social.    <BR>   <a href="#tx02">2</a> Esse fen&ocirc;meno &eacute; conhecido como &quot;resili&ecirc;ncia&quot;,    isto &eacute;, a capacidade de as pessoas adaptarem-se positivamente &agrave;    sociedade, em condi&ccedil;&otilde;es adversas (Melillo &amp; Ojeda, 2001).    </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[M. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino médio: múltiplas vozes]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Organização das Nações Unidas para a Educação, a Cultura e a CiênciaMinistério da Educação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The Civic Culture]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[University of Princeton Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O orçamento participativo e a teoria democrática: um balanço crítico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[A inovação democrática no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAKER]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[The Quality of Democracy in the Developing World: Why and How It Should Be Measured]]></source>
<year>1999</year>
<conf-name><![CDATA[27th European Consortium for Political Research, ECPR Joint Sessions, occurred at Mannheim]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANKSTON]]></surname>
<given-names><![CDATA[C. L.]]></given-names>
</name>
<name>
<surname><![CDATA[ZHOV]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital as a Process: The Meanings and Problems as a Theoretical Methapor]]></article-title>
<source><![CDATA[Sociological Inquiry]]></source>
<year>2002</year>
<volume>72</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>285-317</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAQUERO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[PRÁ]]></surname>
<given-names><![CDATA[J. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Matriz histórico-estrutural da cultura política no Rio Grande do Sul e padrões de participação política]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal do Rio Grande do Sul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAQUERO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[A vulnerabilidade dos partidos políticos e a crise da democracia na América Latina]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAQUERO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Uma auditoria cívica sobre a qualidade da democracia em Porto Alegre: um estudo propositivo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[digit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBER]]></surname>
<given-names><![CDATA[R. B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Clansmen, consumers, and citizens: three takes on civil society]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FULLWINDER]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Civil society, democracy, and civic renewal]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Rowman and Littefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[NAZARENO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[STOKES]]></surname>
<given-names><![CDATA[S. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Clientelism and Democracy: An Analysis of Ecological Data from Argentina]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democracy through Latin American Lenses]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Citizen Views of Democracy in Latin America]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COOKE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[MORGAN]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[The Associational Economy]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[O desafio de ser governo: o PT na periferia de São Paulo]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Poliarchy]]></source>
<year>1971</year>
<publisher-loc><![CDATA[New Heaven ]]></publisher-loc>
<publisher-name><![CDATA[The Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAMOND]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Is the Third Wave Over?]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1996</year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>20-37</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMATTA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reflexões sobre o público e o privado no Brasil: um ponto de vista perverso]]></article-title>
<source><![CDATA[Caderno de Ciências Sociais]]></source>
<year>1993</year>
<volume>83</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>51-62</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURSTON]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital social: Parte del problema, parte de la solución. Su papel en la persistencia y en la superación de la pobreza en América latina y el Caribe]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Comisión Económica para América Latina y el Caribe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[A Framework for Political Analysis]]></source>
<year>1965</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDWARDS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[FOLEY]]></surname>
<given-names><![CDATA[M. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Escape from Politics? Social Theory and the Social Capital Debate]]></article-title>
<source><![CDATA[American Behavioral Scientist]]></source>
<year>1997</year>
<numero>40</numero>
<issue>40</issue>
<page-range>550-561</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FACHIN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[CHANLATN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Governo municipal na América Latina: inovações e perplexidades]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade de classes e subdesenvolvimento]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Development State is Dead: Long Live Social Capital?]]></article-title>
<source><![CDATA[Development and Change]]></source>
<year>1999</year>
<volume>30</volume>
<page-range>1-19</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKUYAMA]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Trust: The Social Virtues and the Creation of Prosperity]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAMARNIKOW]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[GREEN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Developing Social Capital: Dilemmas, Possibili ties and Limitations in Education]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HAYTO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tackling Disaffection and Social Exclusion]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Kogan Page]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARAY]]></surname>
<given-names><![CDATA[J.L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Construcción de una nueva sociedad: Institute Internacional de Gobernabilidad]]></article-title>
<source><![CDATA[Colección de papers]]></source>
<year>2001</year>
<numero>23</numero>
<issue>23</issue>
<page-range>1-36</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENRO]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Tarso diz que experiência do OP está esgotada]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUADILLA]]></surname>
<given-names><![CDATA[M. P. G.]]></given-names>
</name>
<name>
<surname><![CDATA[Perez]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democracy, Decentralization, and Clientelism: New Relationships and Old Practices]]></article-title>
<source><![CDATA[Latin American Perspectives]]></source>
<year>2002</year>
<volume>29</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>90-109</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Renewing Democracy through Associations: The Political Quarterly Publishing Company]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANIFAN]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[the Rural School Community Center]]></article-title>
<source><![CDATA[Annals of the American Academy of Political and Social Science]]></source>
<year>1916</year>
<numero>67</numero>
<issue>67</issue>
<page-range>130-138</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. H]]></given-names>
</name>
</person-group>
<source><![CDATA[A ordem política nas sociedades em mudança]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense-Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IAZETTA]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La reconstrución del Estado: Una mirada desde la democracia]]></article-title>
<source><![CDATA[Socialis. Revista Latinoamericana de Política Social]]></source>
<year>2000</year>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Rosario ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Renaissence of political culture]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1988</year>
<volume>82</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1203-1230</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOSLYN]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[LIGLER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Group Involvement and Democratic Orientations: Social Capital in the Post-Election Context]]></article-title>
<source><![CDATA[Social Science Quaterly]]></source>
<year>2001</year>
<volume>82</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>357-368</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KARL]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[BANDUCCI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[BOWLER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[To Know It Is to Love It? Satisfaction with Democracy in the European Union]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>2003</year>
<volume>36</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>271-292</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLIKSBERG]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El rol del capital social y de la cultura en el proceso de desarrollo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KLIKSBERG]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[TOMASSINI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital social y cultura: claves estratégicas para el desarrollo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Banco Interamericano de Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRISHNA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Enhancing Political Participation in Democracies: What is The role of Social Capital]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>2002</year>
<volume>35</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>437-460</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os novos perfis da política: um esboço]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAQUERO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura política e democracia: Os desafios das sociedades modernas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Tres formas de coordinación social]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>1997</year>
<numero>61</numero>
<issue>61</issue>
<page-range>53-61</page-range><publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia e reforma constitucional no Brasil: uma cultura política em mudança]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1991</year>
<volume>34</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>311-347</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUCAS]]></surname>
<given-names><![CDATA[P. I. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Universo político da juventude no início do século XXI]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Caxias do Sul ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNE]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
</person-group>
<source><![CDATA[The Voter's Dilemma, Factions, and Strange Bedfellows, or Why Latin American Political Parties Historically Weaken Democracy and How Can We Tell]]></source>
<year>1997</year>
<conf-name><![CDATA[ Latin American Studies Association LASA]]></conf-name>
<conf-loc>Guadalajara </conf-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALONEY]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[STOKER]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital and Urban Governance: Adding a More Contextualized 'Top -Down' Perspective]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>2000</year>
<volume>48</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>802-820</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARGULIS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Globalización y cultura]]></article-title>
<source><![CDATA[Sociedad]]></source>
<year>1996</year>
<numero>9</numero>
<issue>9</issue>
<page-range>5-17</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELILLO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[OJEDA]]></surname>
<given-names><![CDATA[E. N. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Resiliencia: Descubriendo las próprias fortalezas]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISZTAL]]></surname>
<given-names><![CDATA[B. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Trust in Modern Societies]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Malden ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOISÉS]]></surname>
<given-names><![CDATA[J. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Os brasileiros e a democracia: bases sócio-políticas da legitimidade]]></source>
<year>199</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOURA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inovações municipais no Brasil recente: Impulsos de democratização e crise]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FACHIN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[CHANLATN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Governo municipal na América Latina: inovações e perplexidades]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NARAYAN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[CASSIDY]]></surname>
<given-names><![CDATA[M. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Dimensional Approach to Measuring Social Capital: Development and Validation of a Social Capital Inventory]]></article-title>
<source><![CDATA[Current Sociology]]></source>
<year>2001</year>
<volume>49</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>59-102</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEWTON]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Trust, Social Capital, Civil Society, and Democracy]]></article-title>
<source><![CDATA[International Political Science Review]]></source>
<year>2001</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>201-214</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEWTON]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutional Explanations for Political Support]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Critical Citizens: Global Support for Democratic Government]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Delegative Democracy]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1994</year>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>55-69</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Accountability horizontal: la institucionalización legal de la desconfianza política]]></article-title>
<source><![CDATA[PostData]]></source>
<year>2000</year>
<page-range>1-15</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSTROM]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Constituting Social Capital and Collective Action]]></article-title>
<source><![CDATA[Journal of Theoretical Politics]]></source>
<year>1994</year>
<numero>6</numero>
<issue>6</issue>
<page-range>527-562</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARAMIO]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[La democracia trás las reformas económicas em América Latina]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Estudios Sociales Avançados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARGA]]></surname>
<given-names><![CDATA[S. J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Transformaciones del conflicto, decline de los moviminentos sociales y teoria del desgobierno]]></article-title>
<source><![CDATA[Ecuador Debate]]></source>
<year>2001</year>
<numero>53</numero>
<issue>53</issue>
<page-range>19-39</page-range></nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[M. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Negociação e parcerias: a gestão urbana democrático-participativa]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital: Its Origins and Applications in Modern Sociology]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>1998</year>
<volume>24</volume>
<page-range>1-24</page-range></nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POWERS]]></surname>
<given-names><![CDATA[N. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Conceptualizing Democracy and Citizenship: Grassroots Insights for Comparative Method]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Miami ]]></publisher-loc>
<publisher-name><![CDATA[digit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Una mejor democracia, una mejor economia]]></article-title>
<source><![CDATA[Revista Etcétera]]></source>
<year>1999</year>
<numero>222</numero>
<issue>222</issue>
<page-range>1-12</page-range><publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Making Democracy Work: Civic Traditions in Modern Italy]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Princeton^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bowling Alone: America's Declining Social Capital]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1995</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-78</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Bowling Alone: The Collapse and Revival of American Community]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Simon and Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[GOSS]]></surname>
<given-names><![CDATA[A. K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracies in Flux: The Evolution of Social Capital in Contemporary Societies]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICCI]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Do orçamento participativo à reforma do Estado]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBTEUTSCHER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Advocate or Reflector? Associations and Political Culture]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>2002</year>
<volume>50</volume>
<page-range>514-528</page-range></nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSTOW]]></surname>
<given-names><![CDATA[A. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Transitions to Democracy: Toward a Dynamic Model]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>1970</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>337-363</page-range></nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Teorias del desarrollo a principios del siglo XXI]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EMMERIJ]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[ARCO NUÑEZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[El desarrollo económico y social en los umbrales del siglo XXI]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Banco Interamericano de Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMULOVITZ]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[PERUZZOTTI]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Accountability in Latin America]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>2000</year>
<volume>11</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>147-158</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[PONTES]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desafios da gestão municipal democrática em Recife]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Centro Josué de Castro de Estudos e Pesquisas-Instituto Polis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[J. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudanças e impasses na gestão das grandes cidades no Brasil, 1986-1996]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOLLE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHON]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Are All Associations Alike?]]></article-title>
<source><![CDATA[American Behavioral Scientist]]></source>
<year>1998</year>
<volume>42</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>47-65</page-range></nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[De la mañana de los regímenes nacional-populares a la víspera de los movimientos sociales]]></source>
<year>1997</year>
<conf-name><![CDATA[ Latin American Studies Association LASA]]></conf-name>
<conf-loc>Guadalajara </conf-loc>
<page-range>1-18</page-range></nlm-citation>
</ref>
<ref id="B73">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRIGILIA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Capital and Local Development]]></article-title>
<source><![CDATA[European Journal of Social Theory]]></source>
<year>2001</year>
<volume>4</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>427-442</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B74">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALDÉZ]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture and Development for Debate]]></article-title>
<source><![CDATA[Latin American Perspectives]]></source>
<year></year>
<volume>29</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>31-46</page-range></nlm-citation>
</ref>
<ref id="B75">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHLOZMAN]]></surname>
<given-names><![CDATA[K. L.]]></given-names>
</name>
<name>
<surname><![CDATA[BRADY]]></surname>
<given-names><![CDATA[H.E]]></given-names>
</name>
</person-group>
<source><![CDATA[Voice and Equality: Civic Voluntarism in American Politics]]></source>
<year>1995</year>
<publisher-loc><![CDATA[^eMassachusetts Massachusetts]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B76">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLLEBAEK]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SELLE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Does Participation in Voluntary Associations Contribute to Social Capital? The Impact of Intensity, Scope, and Type]]></article-title>
<source><![CDATA[Non-profit and Voluntary Sector Quarterly]]></source>
<year>2002</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>32-61</page-range></nlm-citation>
</ref>
<ref id="B77">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLCOCK]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Place of Social Capital in Understanding Social and Economic Outcomes]]></article-title>
<source><![CDATA[ISUMA]]></source>
<year>2001</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>11-17</page-range></nlm-citation>
</ref>
<ref id="B78">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YAMAGISHI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[YAMAGISHI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Trust and Commitment in the United States and Japan]]></article-title>
<source><![CDATA[Motivation and Emotion]]></source>
<year>1994</year>
<volume>18</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>129-166</page-range></nlm-citation>
</ref>
<ref id="B79">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[I. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Inclusion and Democracy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
