<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222006000100006</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222006000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sociologia na complexidade]]></article-title>
<article-title xml:lang="en"><![CDATA[Sociology in complexity]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Gilson]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Rede Metodista de Educação (IPA)  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<numero>15</numero>
<fpage>136</fpage>
<lpage>181</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222006000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222006000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222006000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo se propõe a fazer uma introdução didática e informativa e, ao mesmo tempo, aprofundada sobre as conseqüências da emergência do paradigma da complexidade para a Sociologia. No desenrolar da narrativa, faz comparações, o que permite ao leitor não familiarizado com a temática da ciência identificar as diferenças macroparadigmáticas pré-modernas, da modernidade simples e da emergência do paradigma da complexidade. Define e exemplifica, sempre que possível, os termos, afirmações e princípios significativos para uma melhor compreensão do tema. Faz, também, inúmeras indicações, no interior da narrativa, de autores e obras, para que aqueles que desejarem continuar, possam mergulhar mais intensamente nos caminhos da sociologia da complexidade. O artigo inicia com uma introdução que define, a partir de Thomas Kuhn, o conceito de paradigma. A seguir, desenvolve de modo comparado, os princípios mais importantes do paradigma da complexidade. E, por fim, chama a atenção para alguns desafios da Sociologia na complexidade, alertando para os riscos da paralisação da complexidade na difícil tarefa de religarmos os saberes diante da hiperespecialização presente na crise do paradigma da modernidade simples.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article is a simultaneously didactic and informative deep introduction on the emergence of the paradigm of complexity for sociology. Along the narrative, we make comparisons, which allows the reader who is not familiar with the themes of science to identify the macro-paradigmatic pre-modern differences from simple modernity and the emergence of the paradigm of complexity. Whenever it is possible, we define and exemplify the terms, assertions, and principles that are significant for an understanding of the theme. We have also made numerous indications of authors and works within the narrative, thus those willing might take a deeper dive in the pathways of sociology of complexity. The article starts with an introduction that defines, after Thomas Kuhn, the concept of paradigm. Then we comparatively develop the most important principles of the paradigm of complexity. And finally, we draw attention for some challenges of sociology in complexity, warning against the risks of paralysis of complexity in the hard task of re-linking knowledges in face of the hyper-specialization present in the crisis of the paradigm of simple modernity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[paradigma da complexidade]]></kwd>
<kwd lng="pt"><![CDATA[sociologia e complexidade]]></kwd>
<kwd lng="pt"><![CDATA[conhecimento do conhecimento]]></kwd>
<kwd lng="pt"><![CDATA[modulação da complexidade]]></kwd>
<kwd lng="en"><![CDATA[paradigm of complexity]]></kwd>
<kwd lng="en"><![CDATA[sociology and complexity]]></kwd>
<kwd lng="en"><![CDATA[knowledge of knowledge]]></kwd>
<kwd lng="en"><![CDATA[modulation of complexity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; COMPLEXIDADE</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B><a name="tx01"></a>Sociologia na complexidade<a href="#nt01"><sup>1</sup></a></B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Sociology in complexity</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Gilson Lima</b></font></p>     <p><font size="2" face="Verdana">Dr. em Sociologia, professor e pesquisador em    Sociologia das ci&ecirc;ncias da Rede Metodista de Educa&ccedil;&atilde;o (IPA)Rio    Grande do Sul. Porto Alegre. Brasil</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo se prop&otilde;e a fazer uma introdu&ccedil;&atilde;o    did&aacute;tica e informativa e, ao mesmo tempo, aprofundada sobre as conseq&uuml;&ecirc;ncias    da emerg&ecirc;ncia do paradigma da complexidade para a Sociologia. No desenrolar    da narrativa, faz compara&ccedil;&otilde;es, o que permite ao leitor n&atilde;o    familiarizado com a tem&aacute;tica da ci&ecirc;ncia identificar as diferen&ccedil;as    macroparadigm&aacute;ticas pr&eacute;-modernas, da modernidade simples e da    emerg&ecirc;ncia do paradigma da complexidade. Define e exemplifica, sempre    que poss&iacute;vel, os termos, afirma&ccedil;&otilde;es e princ&iacute;pios    significativos para uma melhor compreens&atilde;o do tema. Faz, tamb&eacute;m,    in&uacute;meras indica&ccedil;&otilde;es, no interior da narrativa, de autores    e obras, para que aqueles que desejarem continuar, possam mergulhar mais intensamente    nos caminhos da sociologia da complexidade.    <br>   O artigo inicia com uma introdu&ccedil;&atilde;o    que define, a partir de Thomas Kuhn, o conceito de paradigma. A seguir, desenvolve    de modo comparado, os princ&iacute;pios mais importantes do paradigma da complexidade.    E, por fim, chama a aten&ccedil;&atilde;o para alguns desafios da Sociologia    na complexidade, alertando para os riscos da paralisa&ccedil;&atilde;o da complexidade    na dif&iacute;cil tarefa de religarmos os saberes diante da hiperespecializa&ccedil;&atilde;o    presente na crise do paradigma da modernidade simples. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> paradigma da complexidade,    sociologia e complexidade, conhecimento do conhecimento, modula&ccedil;&atilde;o    da complexidade. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> The article is a simultaneously didactic and    informative deep introduction on the emergence of the paradigm of complexity    for sociology. Along the narrative, we make comparisons, which allows the reader    who is not familiar with the themes of science to identify the macro-paradigmatic    pre-modern differences from simple modernity and the emergence of the paradigm    of complexity.    <br>   Whenever it is possible, we define and exemplify the terms, assertions, and    principles that are significant for an understanding of the theme. We have also    made numerous indications of authors and works within the narrative, thus those    willing might take a deeper dive in the pathways of sociology of complexity.    <br>   The article starts with an introduction that defines, after Thomas Kuhn, the    concept of paradigm. Then we comparatively develop the most important principles    of the paradigm of complexity. And finally, we draw attention for some challenges    of sociology in complexity, warning against the risks of paralysis of complexity    in the hard task of re-linking knowledges in face of the hyper-specialization    present in the crisis of the paradigm of simple modernity. </font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> paradigm of complexity, sociology    and complexity, knowledge of knowledge, modulation of complexity. </font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"> As ci&ecirc;ncias naturais abranger&atilde;o    as ci&ecirc;ncias humanas, as    <br>   ci&ecirc;ncias humanas abranger&atilde;o as ci&ecirc;ncias naturais.    <br>   (Karl Marx, Manuscritos Econ&ocirc;mico-Filos&oacute;ficos). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>I - Pensando o mundo no mundo </b></font></p>     <p><font size="2" face="Verdana">Algumas palavras sobre paradigma: novos modos    de pensar e de modelar o conhecimento</font></p>     <p><font size="2" face="Verdana">Foi Thomas Kuhn que popularizou o termo <I>paradigma</I>    em seu livro: <I>Estrutura das revolu&ccedil;&otilde;es cient&iacute;ficas </I>(KUHN,    1962). Nesta obra, encontramos diversas no&ccedil;&otilde;es de paradigma    em diferentes abrang&ecirc;ncias e amplitudes. A grande contribui&ccedil;&atilde;o    de Kuhn foi a de demonstrar, para toda a comunidade cient&iacute;fica, que as    nossas verdades, por mais sofisticadas que sejam, s&atilde;o sempre posi&ccedil;&otilde;es,    id&eacute;ias e procedimentos de verifica&ccedil;&atilde;o de conhecimento,    compartilhados num contexto historicamente datado, numa determinada &eacute;poca.    Das diferentes no&ccedil;&otilde;es que Khun expressa em sua obra sobre paradigma,    uma delas &eacute; a que nos importa aqui: a id&eacute;ia de um <I>macropadr&atilde;o    de concep&ccedil;&atilde;o de mundo,</I> a qual Edgar Morin expressa com as    palavras: "uma concep&ccedil;&atilde;o, uma rela&ccedil;&atilde;o l&oacute;gica,    extremamente forte entre as no&ccedil;&otilde;es mestras, no&ccedil;&otilde;es    chave e princ&iacute;pios chave" (MORIN, 2003: 85). Essa rela&ccedil;&atilde;o    entre princ&iacute;pios &eacute; que vai comandar todos os prop&oacute;sitos,    que obedecem inconscientemente, a todo o imp&eacute;rio do conhecimento de um    determinado per&iacute;odo hist&oacute;rico. </font></p>     <p><font size="2" face="Verdana">Assim, entenderemos aqui por paradigma, um macromodelo,    padr&atilde;o de concep&ccedil;&atilde;o de mundo, compartilhado por uma determinada    coletividade cient&iacute;fica, numa determinada &eacute;poca hist&oacute;rica.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Newton, por exemplo, consolidou o paradigma cartesiano    com as suas modela&ccedil;&otilde;es matem&aacute;ticas e teorias subjacentes,    sobretudo, pela grande s&iacute;ntese mecanicista da sua lei da gravita&ccedil;&atilde;o    universal. </font></p>     <p><font size="2" face="Verdana">Para o moderno paradigma cartesiano-newtoniano    existem conceitos fundamentais, tais como: a gravita&ccedil;&atilde;o; a for&ccedil;a    newtoniana; a mente e o corpo como entidades separadas; a busca da verdade objetiva    sem interfer&ecirc;ncia do sujeito investigador (sem valora&ccedil;&atilde;o    subjetiva, sem intencionalidade,...) na representa&ccedil;&atilde;o e constru&ccedil;&atilde;o    do conhecimento da realidade; a estrutura dividida em parcelamentos e fun&ccedil;&otilde;es;    a no&ccedil;&atilde;o de tempo flecha e de representa&ccedil;&otilde;es ou equa&ccedil;&otilde;es    sem historicidade, etc. </font></p>     <p><font size="2" face="Verdana">Ent&atilde;o, trata-se de um consenso paradigm&aacute;tico    no cartesianismo-newtoniano de que a natureza tem uma ordem dada e que, a sua    estrutura, para ser decifrada, deve ser estilha&ccedil;ada em peda&ccedil;os    de objetos, cada vez mais simples, e que eles podem ser medidos em toda a sua    espessura, por menor que seja (princ&iacute;pio da separabilidade do paradigma    da simplicidade). </font></p>     <p><font size="2" face="Verdana">Para o paradigma da complexidade, outros conceitos    s&atilde;o fundamentais como, por exemplo, o conceito que permite explicar os    efeitos qu&acirc;nticos e a relatividade integrada na simultaneidade do tempo    e do espa&ccedil;o (pensamos em um instante do tempo como conjunto de m&uacute;ltiplos    eventos coexistentes). Utilizam-se as demonstra&ccedil;&otilde;es dos modelos    matem&aacute;ticos n&atilde;o lineares e das intera&ccedil;&otilde;es nucleares    fortes e fracas. Tamb&eacute;m se considera insepar&aacute;vel o sujeito do    objeto (depend&ecirc;ncia do sistema de refer&ecirc;ncia), da id&eacute;ia de    mat&eacute;ria integrada &agrave; consci&ecirc;ncia em estrutura&ccedil;&atilde;o    organizada. Na complexidade, n&atilde;o temos mais uma estrutura dada, uma ordem    dada, mas uma tens&atilde;o entre equil&iacute;brio e desequil&iacute;brio,    envolvendo a auto-organiza&ccedil;&atilde;o e o caos entre for&ccedil;as de    atra&ccedil;&atilde;o e dissipa&ccedil;&atilde;o, que podem ser demonstradas    didaticamente assim:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/n15/a06img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> De nada adianta pensarmos em auto-organiza&ccedil;&atilde;o    se n&atilde;o pensarmos no &acirc;mbito da inseparabilidade, da auto-organiza&ccedil;&atilde;o    f&iacute;sico e social, ou seja, de que existe algo que se organiza fora do    governo de nossas determina&ccedil;&otilde;es, cujas poss&iacute;veis determin&iacute;sticas    de controle n&atilde;o temos mais possibilidades de prever (BECK, 1998, 1999).    </font></p>     <p><font size="2" face="Verdana">A palavra <I>complexus </I>significa "o    que est&aacute; ligado, o que est&aacute; tecido". &Eacute; esse tecido    que precisamos conceber. O adjetivo complexo (do latin <I>plecto, plexi, complector,    plexus: tecido, tran&ccedil;ado, enroscado,</I> mas tamb&eacute;m <I>cingido,    enla&ccedil;ado, apreendido pelo pensamento)</I>. Em seu uso trivial complexo,    torna-se sin&ocirc;nimo de complicado (<I>plico, are, dobrar</I>), algo embrulhado    &agrave; espera de simplifica&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A no&ccedil;&atilde;o do complexo enriqueceu-se    nos &uacute;ltimos tempos, desde que a import&acirc;ncia dos elos e das propriedades    espec&iacute;ficas dos conjuntos foram redescobertas e real&ccedil;adas pelas    novas mobiliza&ccedil;&otilde;es epistemol&oacute;gicas mais contempor&acirc;neas    para a&ccedil;&otilde;es de cingir, entrela&ccedil;ar, envolver e apreender    o mundo, os dados da realidade por uma organiza&ccedil;&atilde;o do pensamento    mais amplo, por a&ccedil;&otilde;es articuladas e articulantes, religantes dos    elementos e dados segmentados permitindo a emerg&ecirc;ncia tamb&eacute;m da    heterogeneidade, na qual os significados de origem devem permanecer com suas    especificidades, como pretendia Pascal, que afirmou ser a parte t&atilde;o insepar&aacute;vel    do todo quanto o todo insepar&aacute;vel da parte. (ARDOINO, 2004: 548-549).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O princ&iacute;pio da separa&ccedil;&atilde;o    n&atilde;o morreu, mas &eacute; insuficiente. &Eacute; preciso separar, distinguir,    mas tamb&eacute;m &eacute; necess&aacute;rio reunir e juntar. O princ&iacute;pio    da ordem n&atilde;o morreu, &eacute; preciso integr&aacute;-lo na dial&oacute;gica    ordem-desordem-organiza&ccedil;&atilde;o. O princ&iacute;pio da simplifica&ccedil;&atilde;o    e da redu&ccedil;&atilde;o, certamente se encontra morto, porque jamais chegaremos    ao conhecimento de um todo a partir do conhecimento dos elementos de base (MORIN,    2004: 564). </font></p>     <p><font size="2" face="Verdana">A transgress&atilde;o apareceu com a microf&iacute;sica.    O racioc&iacute;nio cient&iacute;fico, fundamentado sobre a concord&acirc;ncia    entre a racionalidade e os dados da observa&ccedil;&atilde;o e da experi&ecirc;ncia,    abriu-se sobre uma primeira brecha com o paradoxo da dualidade mat&eacute;ria-imaterialidade,    da mat&eacute;ria que se comporta como um corp&uacute;sculo, como um corpo isol&aacute;vel    e, em outros casos, de maneira cont&iacute;nua e ca&oacute;tica como uma onda.    A contradi&ccedil;&atilde;o encontra-se entre estas duas dimens&otilde;es absolutamente    antin&ocirc;micas. Muitos ainda tentam escamotear este paradoxo, chamando de    <I>quantum </I>a part&iacute;cula, mas os paradoxos l&oacute;gicos reaparecem    nos novos dom&iacute;nios de generaliza&ccedil;&atilde;o da f&iacute;sica qu&acirc;ntica.    Ficamos com a fulminante conclus&atilde;o, que nos ensinou Nils Bohr, de que    s&oacute; podemos superar essa contradi&ccedil;&atilde;o se assumirmos a id&eacute;ia    de <I>complementaridade </I>(MORIN, 2004: 565). </font></p>     <p><font size="2" face="Verdana">A f&iacute;sica qu&acirc;ntica &eacute; um dos    componentes mais significativos do paradigma da complexidade, mas o princ&iacute;pio    da complexidade n&atilde;o se esgota na f&iacute;sica qu&acirc;ntica. Agora,    temos, tamb&eacute;m, o princ&iacute;pio da historicidade e de tempo, dentro    dos princ&iacute;pios macroparadigm&aacute;ticos. No paradigma cartesiano-newtoniano,    por outro lado, n&atilde;o existe historicidade na mat&eacute;ria, na "precis&atilde;o"    de suas f&oacute;rmulas e modelagens de c&aacute;lculos. </font></p>     <p><font size="2" face="Verdana">Sabemos hoje que, mesmo no interior da mat&eacute;ria,    temos historicidade, e que o pr&oacute;prio cosmos se expande e se contrai.    O enfrentamento do tempo no paradigma da modernidade simples iniciou-se de modo    ainda incipiente com Charles Darwin, com a sua teoria sobre a evolu&ccedil;&atilde;o    da vida (DENNETT, 1998). E, depois, Einstein e Prigogine, como veremos mais    adiante, acabaram por adotar o tempo como princ&iacute;pio-chave integrado em    <I>sistemas de refer&ecirc;ncias ou diagramas de espa&ccedil;o-tempo</I>,<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    em que os pr&oacute;prios referenciais, n&atilde;o estejam sujeitos &agrave;    a&ccedil;&atilde;o de for&ccedil;as no mundo da natureza f&iacute;sica e bioqu&iacute;mica.    </font></p>     <p><font size="2" face="Verdana">Agora percebemos que a pr&oacute;pria mat&eacute;ria    se expande, auto-organiza-se, e at&eacute; mesmo o universo evolui em um tempo    flecha ascendente (organiza&ccedil;&atilde;o) e num tempo flecha descendente    (entropia). Em vez de estrutura, temos uma complexa estrutura&ccedil;&atilde;o    organizacional. Temos assim, ordem e desordem, isto &eacute;, o caos produtivo    tamb&eacute;m na ordem, cujos desequil&iacute;brios, a favor da ordem ou a favor    da desordem, podem levar &agrave; paralisia da complexidade (entropia). Tamb&eacute;m    o equil&iacute;brio absoluto leva &agrave; paralisia da complexidade. </font></p>     <p><font size="2" face="Verdana">Temos o borramento das fronteiras entre o mundo    f&iacute;sico, social e biol&oacute;gico, que h&aacute; d&eacute;cadas, Michel    Foucault demonstrou com a emerg&ecirc;ncia do biopoder, da desmaterializa&ccedil;&atilde;o    do poder-corpo para o poder-vida (TAVARES DOS SANTOS, 1966: 7-16). Vivemos o    imp&eacute;rio da informa&ccedil;&atilde;o desmaterializada. Diante dos avan&ccedil;os    recentes da F&iacute;sica, da Biologia, da Bioqu&iacute;mica coloca-se, em causa    a precisa distin&ccedil;&atilde;o entre o mundo org&acirc;nico (molhado) e o inorg&acirc;nico (seco); entre seres vivos e mat&eacute;ria inerte (vida    &oacute; mat&eacute;ria &oacute; informa&ccedil;&atilde;o), entre o humano e    o n&atilde;o-humano. As caracter&iacute;sticas antes consideradas espec&iacute;ficas    e complexas dos seres humanos e das rela&ccedil;&otilde;es sociais, tais como:    a auto-organiza&ccedil;&atilde;o, o metabolismo, a auto-reprodu&ccedil;&atilde;o    s&atilde;o detectadas no mundo f&iacute;sico e bioqu&iacute;mico. Trazem implica&ccedil;&otilde;es    profundas para o nosso conhecimento da vida em sociedade. </font></p>     <p><font size="2" face="Verdana"> Por fim, temos para n&oacute;s um dos princ&iacute;pios    mais significativos da complexidade, que &eacute; o que afirma n&atilde;o existir    apenas um &uacute;nico plano de realidade. O mundo, e tamb&eacute;m n&oacute;s    no mundo, faz parte de m&uacute;ltiplos planos simult&acirc;neos de realidade    integrada nos novos limites da ci&ecirc;ncia diante do infinitamente grande    e do infinitamente pequeno. Esta &eacute; a grande quest&atilde;o e o mais importante    princ&iacute;pio estruturante da complexidade. </font></p>     <p><font size="2" face="Verdana">H&aacute; muito tempo que a mec&acirc;nica qu&acirc;ntica    coloca em quest&atilde;o e em xeque o dogma filos&oacute;fico contempor&acirc;neo    da exist&ecirc;ncia de um &uacute;nico n&iacute;vel de realidade cartesiana.    Werner Heinsenberg chegou muito pr&oacute;ximo disso em seus escritos filos&oacute;ficos,    de conceito do "n&iacute;vel de realidade". Em seu famoso "<I>Manuscript    of the year</I>", de 1942 (publicado somente em 1989) Heisenberg introduz    a id&eacute;ia de tr&ecirc;s "regi&otilde;es de realidade", capaz    de dar acesso ao pr&oacute;prio conceito de "realidade". As tr&ecirc;s    regi&otilde;es que ele descreve s&atilde;o a macro, a micro e a biol&oacute;gica.    Hoje, temos ainda, a complexidade e a complexidade social, que podem gerar tanto    mais converg&ecirc;ncia quanto mais fragmenta&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Vimos que as ci&ecirc;ncias cl&aacute;ssicas    geraram uma brutal ruptura entre observador (indiv&iacute;duo conhecedor) e    realidade. Essa ruptura, em termos de ci&ecirc;ncia, reinou absoluta at&eacute;    o final do s&eacute;culo XIX, e reinou de modo menos absoluto at&eacute; o final    do S&eacute;culo XX. Uma das m&aacute;ximas de Descartes afirmava que, havendo    apenas uma verdade em cada coisa, quem quer que a encontre saber&aacute; dela    tudo o que se pode saber. </font></p>     <p><font size="2" face="Verdana">Tomemos como exemplo o problema da complexidade    informacional integrada em m&uacute;ltiplos planos de escala. Vamos come&ccedil;ar    imaginando a menor dimens&atilde;o conceb&iacute;vel na f&iacute;sica atual,    pegando um metro, multiplicando por 10 e reduzindo ao m&aacute;ximo, teremos    ent&atilde;o: ? 10<SUP>-35</SUP> metros (trinta e cinco zeros negativos). Segundo    especula&ccedil;&otilde;es da f&iacute;sica te&oacute;rica, aqui n&atilde;o    existiria nenhuma possibilidade de mat&eacute;ria, seja de onda, seja de part&iacute;cula,    seria como o fim absoluto da mat&eacute;ria. Depois, pensemos na outra extremidade,    a m&aacute;xima escala c&oacute;smica poss&iacute;vel e vislumbramos hoje, o    que os f&iacute;sicos especulam como se fosse o poss&iacute;vel tamanho m&aacute;ximo    do Universo: ? 10<SUP>26</SUP> metros (vinte e seis zeros positivos) medidos    em dist&acirc;ncia de milh&otilde;es de anos-luz (300 000 quil&ocirc;metros    por segundo). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Temos, na realidade macrof&iacute;sica e social,    a escala dos metros, quil&ocirc;metros, cent&iacute;metros e mil&iacute;metros,    ainda vis&iacute;vel pelos olhos humanos. Mais abaixo temos a realidade da informa&ccedil;&atilde;o    <I>m&iacute;cron</I>. Seria como se divid&iacute;ssemos um metro em um milh&atilde;o    de partes iguais e na mesma escala ter&iacute;amos: ? 10<SUP>-6</SUP> metros    (seis zeros negativos). Foi aqui que se procedeu, nos &uacute;ltimos cinq&uuml;enta    anos, &agrave; grande acelera&ccedil;&atilde;o tecnol&oacute;gica proveniente    da microinforma&ccedil;&atilde;o digital e da microinforma&ccedil;&atilde;o    gen&eacute;tica. A microeletr&ocirc;nica computacional e a gen&eacute;tica operam    apenas na escala do m&iacute;cron e, mesmo assim, enfrentam atualmente novos    dilemas complexos que ainda nos deixam meio atordoados, diante das suas implica&ccedil;&otilde;es    no mundo organizacional em nossas sociedades. </font></p>     <p><font size="2" face="Verdana">Depois de vivenciarmos at&eacute; bem recentemente    a corrida do ouro pela microinforma&ccedil;&atilde;o digital e a microinforma&ccedil;&atilde;o    gen&eacute;tica (projeto Genoma), que nos deixou a id&eacute;ia perturbadora    de que quase tudo o que achamos pequeno e invis&iacute;vel poderia ser reduzido    &agrave; escala da microf&iacute;sica do poder e do espectro do poder simb&oacute;lico,    vivemos, atualmente, a nova corrida do ouro, a nanoinforma&ccedil;&atilde;o.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    Agora, dividiremos o metro em um bilh&atilde;o de partes iguais e, na mesma    escala teremos: ? 10<SUP>-9</SUP>metros (nove zeros negativos). Na escala do    nan&ocirc;metro, um fio de cabelo tem um di&acirc;metro em torno de oitenta    mil nan&ocirc;metros, ou nanoinforma&ccedil;&otilde;es. Um nanotubo de carbono    tem dez nanos. Uma mol&eacute;cula de DNA &eacute; imensa na escala nano. Tem    cem nan&ocirc;metros e &eacute; um pouco menor que um v&iacute;rus. Uma c&eacute;lula    vermelha de sangue (hem&aacute;cia) &eacute; extravagante na escala nanom&eacute;trica.    Encontra-se na ordem de dez m&iacute;crons ou de dez mil nanoinforma&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">Agora sabemos que a verdade sobre uma coisa n&atilde;o    &eacute; t&atilde;o simples de encontrar. Cada um dos planos da realidade tem    suas especificidades. Caminhamos num consenso de que toda a manipula&ccedil;&atilde;o    acima de dez nan&ocirc;metros deve ser monitorada diante dos poss&iacute;veis    e prov&aacute;veis riscos &agrave; vida humana e ao meio ambiente. No entanto,    os soci&oacute;logos e ambientalistas est&atilde;o em choque com os nanotecn&oacute;logos,    que j&aacute; est&atilde;o produzindo novos produtos com novas nanopart&iacute;culas    reestruturadas e que nunca existiram na macro-realidade social e ambiental.    Exigem-se testes, mas testes que venham a se tornar realidade na escala nano,    n&atilde;o apenas na escala macro, por causa dos diferentes efeitos qu&acirc;nticos    nas diferentes escalas de realidade informacional, como por exemplo, o alum&iacute;nio.    Na macro-escala f&iacute;sica, o alum&iacute;nio &eacute; inofensivo, n&oacute;s    o usamos at&eacute; na boca, como aparelho ortod&ocirc;ntico. J&aacute;, na    escala nano, o alum&iacute;nio &eacute; explosivo, como demonstraram as pesquisas    militares. </font></p>     <p><font size="2" face="Verdana">A nanoinforma&ccedil;&atilde;o coloca desafios    imensos, para uma nanodemocracia informacional e seus efeitos sobre substitui&ccedil;&otilde;es    de materiais, de energia. Trata-se de uma reinven&ccedil;&atilde;o do mundo,    e teremos um impacto muito mais profundo e muito mais r&aacute;pido do que aquele    que tivemos na escala da informa&ccedil;&atilde;o micro. A microinforma&ccedil;&atilde;o    digital precisou de apenas cinq&uuml;enta anos para gerar profundos impactos    na macroescala social e ambiental. A gen&eacute;tica necessitou em torno de    quarenta anos e, no ritmo que se est&aacute; realizando a corrida da nanoinforma&ccedil;&atilde;o    (cujo ciclo tecnol&oacute;gico rec&eacute;m estamos iniciando), seu impacto    macrosocial deve realizar-se em apenas quinze anos. A nossa macrodemocracia    nem sequer se acomodou com a microdemocracia organizacional da informa&ccedil;&atilde;o,    e j&aacute; temos que enfrentar a nanodemocracia organizacional. Na complexidade    informacional, trata-se, ent&atilde;o, de percebermos que existem simultaneamente    m&uacute;ltiplos planos de realidade e m&uacute;ltiplos e diferenciados efeitos    qu&acirc;nticos diante dos diferenciados e m&uacute;ltiplos planos existentes.    </font></p>     <p><font size="2" face="Verdana">Os padr&otilde;es auto-organizados surgem de    instabilidades intr&iacute;nsecas do sistema, que &eacute; aberto para ingredientes    b&aacute;sicos como massa e energia, mas n&atilde;o para conduzir toda a informa&ccedil;&atilde;o    e a organiza&ccedil;&atilde;o, pois &eacute; um processo que tamb&eacute;m se    auto-organiza, e nenhum plano de descri&ccedil;&atilde;o da realidade tem preced&ecirc;ncia    ontol&oacute;gica sobre qualquer outro. </font></p>     <p><font size="2" face="Verdana">Enfim, temos ainda outras abordagens menores    de paradigmas: os microparadigmas. S&atilde;o t&eacute;cnicas, procedimentos    ou especializa&ccedil;&otilde;es convertidas em micropadr&otilde;es, cuja mudan&ccedil;a    qualitativa n&atilde;o altera ou coloca em cheque o macroparadigma dominante    de uma &eacute;poca. &Eacute; o que acontece, por exemplo, quando nos referimos    apenas a subparadigmas econ&ocirc;micos na sociedade, tipo sociedades agr&aacute;rias    (materialidade da terra), sociedades industriais (materialidade das mercadorias    e produtos industrializados) e sociedades de informa&ccedil;&atilde;o (imaterialidade    das id&eacute;ias, dos s&iacute;mbolos, dos &iacute;cones, da informa&ccedil;&atilde;o-imagem,    da est&eacute;tica e do conhecimento). </font></p>     <p><font size="2" face="Verdana">Vivemos no mundo da ci&ecirc;ncia e do conhecimento,    imersos numa transi&ccedil;&atilde;o macroparadigm&aacute;tica, migramos a passos    largos do paradigma cartesiano-newtoniano para o paradigma da complexidade.    </font></p>     <p><font size="2" face="Verdana">A mudan&ccedil;a de paradigmas na Hist&oacute;ria    tamb&eacute;m diz respeito ao exerc&iacute;cio de poder. A transi&ccedil;&atilde;o    de um paradigma para outro traz junto uma nova concep&ccedil;&atilde;o de mundo    que se afirma e outra que &eacute; deixada de lado. Da&iacute; que, num per&iacute;odo    de transi&ccedil;&atilde;o entre paradigmas, &eacute; particularmente importante,    do ponto de vista epistemol&oacute;gico, observar o que se passa com estas ci&ecirc;ncias.    Por exemplo, hoje n&atilde;o basta apenas apontar a tend&ecirc;ncia para a supera&ccedil;&atilde;o    da disciplinaridade do conhecimento e da ruptura da distin&ccedil;&atilde;o    moderna entre ci&ecirc;ncias naturais e ci&ecirc;ncias sociais. &Eacute; preciso    conhecer o sentido e conte&uacute;do dessa distin&ccedil;&atilde;o e dessa supera&ccedil;&atilde;o,    e uma nova modula&ccedil;&atilde;o, tamb&eacute;m complexa, para o pr&oacute;prio    conhecimento e o fazer cient&iacute;fico. Falamos em transdisciplinaridade,    em complexidade, mas mantemos ainda intacta a estrutura&ccedil;&atilde;o disciplinar    do velho paradigma em nossas universidades e centros de pesquisas. </font></p>     <p><font size="2" face="Verdana">O advento do paradigma e da epistemologia da    complexidade, de Edgar Morin, tem desafiado a enfrentar-mos novas possibilidades    de modulagens (procedimentos) tamb&eacute;m complexos (MORIN, 2000b). A teoria    da complexidade avan&ccedil;ou bem mais intensamente que sua modela&ccedil;&atilde;o.    Modelar de modo complexo &eacute; um dos desafios que o novo paradigma proposto    por Edgar Morin trouxe aos inquietos esp&iacute;ritos cient&iacute;ficos. Neste    sentido, pensamos que a complexidade diz respeito, sobretudo, ao tratamento    do conhecimento numa integra&ccedil;&atilde;o de m&uacute;ltiplos e simult&acirc;neos    planos da realidade: o plano macro, o plano f&iacute;sico, o plano micro-f&iacute;sico    e, atualmente, o plano nanof&iacute;sico (TOMA, 2004, MARTINS, 2005, GRUPO ETC,    2005). </font></p>     <p><font size="2" face="Verdana">Vivemos per&iacute;odos de transi&ccedil;&atilde;o    paradigm&aacute;tica quando nos encontramos mais intensamente em estados de    turbul&ecirc;ncias. O novo paradigma repercute desigualmente nas v&aacute;rias    regi&otilde;es do paradigma dominante e vigente e, por isso, os sinais do futuro    tornam-se amb&iacute;guos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nas fases de transi&ccedil;&atilde;o e de revolu&ccedil;&atilde;o    cient&iacute;fica, encontramos muita inseguran&ccedil;a quando a nossa reflex&atilde;o    epistemol&oacute;gica se torna mais avan&ccedil;ada e sofisticada do que a nossa    pr&aacute;tica cient&iacute;fica. Hoje nenhum de n&oacute;s pode visualizar    de modo seguro, projetos concretos de investiga&ccedil;&atilde;o que correspondam    inteiramente ao paradigma emergente. Ainda experimentamos muitas defasagens    operacionais quando temos que formular nossos projetos de pesquisas em modeliza&ccedil;&otilde;es    disciplinares fragmentadas pelas metodologias cartesianas integradas em l&oacute;gicas    reducionistas e mecanicistas (problemas, hip&oacute;teses, operacionaliza&ccedil;&atilde;o    de hip&oacute;teses interligadas em teorias desconexas, de baixa densidade e    complexidade em metodologias informacionais, etc.). Ainda estamos tateando experimentalmente    novas modalidades operat&oacute;rias, informacionais e procedimentais mais complexas,    especialmente quando pesquisamos os fen&ocirc;menos novos e cada vez mais emergentes    na macrorrealidade social contempor&acirc;nea. </font></p>     <p><font size="2" face="Verdana">&Eacute; por isso que, mesmo estando muito presente,    o paradigma da complexidade ainda est&aacute; precisamente numa fase de transi&ccedil;&atilde;o    paradigm&aacute;tica. Sabemos, por&eacute;m, que estamos no caminho do novo,    mas n&atilde;o exatamente onde estamos na jornada. A condi&ccedil;&atilde;o    epistemol&oacute;gica da ci&ecirc;ncia repercute na condi&ccedil;&atilde;o existencial    dos cientistas. Afinal, se todo conhecimento &eacute; autoconhecimento, ent&atilde;o,    todo desconhecimento &eacute; autodesconhecimento (SANTOS, 2001: 58). </font></p>     <p><font size="2" face="Verdana">N&atilde;o s&atilde;o poucos os que insistem    em que nada de novo existe para inaugurarmos uma nova era paradigm&aacute;tica.    Pessoas ilustres e pensadores respeit&aacute;veis, como Habermas, Hobsbawn e,    at&eacute; mesmo Einstein - que deu uma imensa contribui&ccedil;&atilde;o para    derrubar o edif&iacute;cio mecanicista newtoniano - n&atilde;o viram nada de    novo em termos paradigm&aacute;ticos. Tamb&eacute;m os positivistas, os neopositivistas,    os naturalistas ou os tecn&oacute;logos (mais conservadores), mesmo os mais    experimentalistas ou os mais racionalistas, n&atilde;o cansam de afirmar que    vivemos atualmente nada mais, nada menos, do que a radicaliza&ccedil;&atilde;o    da pr&oacute;pria modernidade. As perturbantes teorias de Einstein sobre a relatividade,    ainda sofrem resist&ecirc;ncias, mesmo que, quase todas elas j&aacute; tenham    sido encontradas, demonstradas e validadas experimentalmente. A f&iacute;sica    te&oacute;rica ainda sofre muitas cr&iacute;ticas dos experimentalistas, por    revelar abordagens ilus&oacute;rias e obscuras, como recentemente explicitou    o m&eacute;dico e pesquisador da ci&ecirc;ncia, &Eacute;rio Brasil Pellanda,    em seu &uacute;ltimo livro (PELLANDA, 2005). </font></p>     <p><font size="2" face="Verdana">Uma premissa deste artigo &eacute; a de que,    como nos ensinou Khun, um paradigma, pode durar, ter tempo, ter uma hist&oacute;ria    definida, valores e princ&iacute;pios precisamente adquiridos e compartilhados.    Acreditamos que &eacute; poss&iacute;vel detectar esses valores e tamb&eacute;m    como esses valores podem ser conhecidos e compartilhados numa &eacute;poca hist&oacute;rica,    verificar rupturas e necessariamente identificar a emerg&ecirc;ncia de um renascimento,    de novas modelagens de saber, de conhecer, de socializar o conhecimento, ou    seja, do novo lugar do conhecimento no mundo macrossocial. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II – Um pouco de hist&oacute;ria: a    transi&ccedil;&atilde;o do paradigma astrol&oacute;gico para o moderno paradigma    cartesiano-newtoniano e a emerg&ecirc;ncia da complexidade </b></font></p>     <p><font size="2" face="Verdana">Quando um paradigma termina? Qual o legado que    ele deixa (continuidade)? Com o que ele rompe? Quais s&atilde;o as novas op&ccedil;&otilde;es    e os novos caminhos? O que, da sua narrativa, organiza&ccedil;&atilde;o, princ&iacute;pios,    s&atilde;o obsoletos e deixados para tr&aacute;s? </font></p>     <p><font size="2" face="Verdana"> Se o termo moderno &eacute; muito amplo para    ter um significado, imaginemos, ent&atilde;o, a longa dura&ccedil;&atilde;o    do paradigma pr&eacute;-moderno que, aqui, chamaremos de astrol&oacute;gico.    Quanto tempo pode durar um paradigma? </font></p>     <p><font size="2" face="Verdana">At&eacute; quando transitar&aacute; o moderno    paradigma? At&eacute; quando teremos que conviver na prolifera&ccedil;&atilde;o    desconstrutiva dos prefixos p&oacute;s (p&oacute;s-moderno, p&oacute;s-modernismo,    p&oacute;s-industrial, p&oacute;s-humano...), que experimentamos desde a d&eacute;cada    de 60, ainda no s&eacute;culo anterior? E, ainda: quando religaremos o conhecimento    &agrave;s novas e complexas constru&ccedil;&otilde;es simbi&oacute;ticas (de    symb&iacute;on, de fazer junto)? </font></p>     <p><font size="2" face="Verdana">Muito j&aacute; se escreveu sobre o novo paradigma    da complexidade, assim vamos, por quest&otilde;es de tempo e precis&atilde;o,    concentrar-nos apenas em registrar algumas descri&ccedil;&otilde;es hist&oacute;ricas    e did&aacute;ticas da emerg&ecirc;ncia da complexidade. Para isso, vamos voltar    um pouco no tempo, e verificar de onde viemos, do ponto de vista paradigm&aacute;tico,    ou seja, o paradigma astrol&oacute;gico pr&eacute;-moderno e, em que consistiu    a ruptura paradigm&aacute;tica moderna.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Para nossos fins, vamos ater-nos neste artigo,    a explicitar dois grandes princ&iacute;pios b&aacute;sicos, que conduziram toda    a hist&oacute;ria do paradigma astrol&oacute;gico pr&eacute;-moderno numa mesma    concep&ccedil;&atilde;o paradigm&aacute;tica de mundo e vamos estabelecer rela&ccedil;&otilde;es,    di&aacute;logos com as devidas rupturas e escolhas operadas no macroparadigma    da modernidade simples, em detrimento do paradigma astrol&oacute;gico. Ao mesmo    tempo, sempre que poss&iacute;vel, vamos introduzir di&aacute;logos nessa compara&ccedil;&atilde;o,    de modo tamb&eacute;m transversal, com as rupturas e ressignifica&ccedil;&otilde;es    atuais encontradas no macroparadigma da complexidade. </font></p>     <p><font size="2" face="Verdana">Vejamos os dois grandes princ&iacute;pios b&aacute;sicos    que conduziram toda a hist&oacute;ria do paradigma astrol&oacute;gico: </font></p>     <p><font size="2" face="Verdana">1) O princ&iacute;pio da similitude </font></p>     <p><font size="2" face="Verdana">Produzir conhecimento, para os pr&eacute;-modernos,    era como manusear um caldeir&atilde;o de sopa, com diferentes ingredientes,    de modo n&atilde;o fragment&aacute;rio e n&atilde;o disciplinar no qual    tudo se aproximava, e em que se buscava uma aproxima&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O princ&iacute;pio da similitude revela uma maneira    muito pr&oacute;pria de os pr&eacute;-modernos produzirem e manusearem o conhecimento.    Michel Foucault j&aacute; tinha afirmado a id&eacute;ia de que o saber, no S&eacute;culo    XVI, deixava (para tr&aacute;s) uma lembran&ccedil;a de um conhecimento misturado    e sem regra, em que todas as coisas do mundo podiam aproximar-se ao acaso das    experi&ecirc;ncias, das tradi&ccedil;&otilde;es ou das credulidades. (FOUCAULT,    1987). Os pr&eacute;-modernos manejavam um sistema de similitudes que consistia    em aproximar as coisas entre si, em buscar tudo o que pudesse revelar-se nelas    como um parentesco. Entretanto, com a imposi&ccedil;&atilde;o moderna de pensar,    este processo se alterou profundamente. </font></p>     <p><font size="2" face="Verdana">Os modernos, ao contr&aacute;rio, em vez    de aproximar, buscaram discernir as coisas, isto &eacute;, separ&aacute;-las    e estabelecer diferen&ccedil;as, classific&aacute;-las para depois rearranj&aacute;-las    num mecanismo totalizante, numa nova totalidade pensada racionalmente, diferenciando    a arte da ci&ecirc;ncia; o sujeito, do objeto; a objetividade, da subjetividade;    a natureza da cultura; a emo&ccedil;&atilde;o, da raz&atilde;o e a mente do    corpo. Os modernos almejam a fragmenta&ccedil;&atilde;o especializada do saber    para disciplinar o corpo, o olho, a objetiva em face da observa&ccedil;&atilde;o    met&oacute;dica, a fim de conquistar pela simplicidade a objetividade cartesiana:    </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>"Essas longas cadeias de raz&otilde;es,      t&atilde;o simples e f&aacute;ceis, de que os ge&ocirc;metras costumam servir-se      para chegar &agrave;s suas mais dif&iacute;ceis demonstra&ccedil;&otilde;es,      levaram-me a imaginar que todas as coisas que podem cair sob o conhecimento      dos homens encadeiam-se da mesma maneira e, que, com a &uacute;nica condi&ccedil;&atilde;o      de nos abstermos de aceitar por verdadeira alguma que n&atilde;o o seja, e      de observarmos sempre a ordem necess&aacute;ria para deduzi-las uma das outras,      n&atilde;o pode haver nenhuma t&atilde;o afastada, que n&atilde;o acabemos      por chegar a ela, e nem t&atilde;o escondida que n&atilde;o a descubramos"      </I>(Descartes, 1989: 27-28 - Grifos nossos). </font></p> </blockquote>     <p><font size="2" face="Verdana">Aqui est&aacute; o "canto do galo"    do racionalismo moderno. A emo&ccedil;&atilde;o da alvorada de toda uma idade    que se iniciou e que chamamos de Idade Moderna. A petul&acirc;ncia cartesiana.    A ruptura moderna reinou absoluta, em termos de ci&ecirc;ncia, at&eacute; o    final do s&eacute;culo XIX e reinou de modo menos soberano at&eacute; o final    do S&eacute;culo XX. A cren&ccedil;a de Descartes imperou como se, ao conhecermos    apenas uma verdade de cada coisa, quem quer que a encontrasse saberia tudo sobre    o que dela se poderia saber. </font></p>     <p><font size="2" face="Verdana">Enfim, o homem vai saber a verdade sobre tudo.    Na complexidade, sabemos que a verdade de uma coisa n&atilde;o &eacute; t&atilde;o    simples de encontrar como a tamanha certeza reducionista de Descartes. A m&aacute;xima    cartesiana imp&ocirc;s a redu&ccedil;&atilde;o da complexidade, a express&atilde;o    da raz&atilde;o com 'r' min&uacute;sculo (racionaliza&ccedil;&atilde;o), como    descreveu Edgar Morin (MORIN, 2000a:112). Outra quest&atilde;o que Descartes    prop&otilde;e com seu M&eacute;todo &eacute; a de que devemos sempre simplificar:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana"> <I>"Come&ccedil;ar pelas racionaliza&ccedil;&otilde;es      mais simples e mais f&aacute;ceis de conhecer; e, considerando que, entre      todos aqueles que at&eacute; agora procuraram a verdade nas ci&ecirc;ncias,      s&oacute; os matem&aacute;ticos puderam encontrar... e enfrentar com esse      novo esp&iacute;rito com o alimento das verdades e a n&atilde;o se contentar      com falsas raz&otilde;es" (Ibid., id.)</I> </font></p> </blockquote>     <p><font size="2" face="Verdana">As cl&aacute;ssicas ci&ecirc;ncias modernas geraram    uma brutal ruptura entre observador (agente conhecedor) e a realidade (objeto    a ser conhecido). Por outro lado, hoje sabemos que a mat&eacute;ria se expande    em auto-organiza&ccedil;&atilde;o de modo n&atilde;o linear e, sim, ca&oacute;tico,    integrado a duas realidades simult&acirc;neas: ordem e desordem. </font></p>     <p><font size="2" face="Verdana">O paradigma cartesiano-newtoniano se desdobrou    em duas grandes deriva&ccedil;&otilde;es: o positivismo e o racionalismo. </font></p>     <p><font size="2" face="Verdana">O positivismo &agrave;s vezes &eacute; chamado    de cientificismo realista, naturalista ou, ainda, visto como uma simples transposi&ccedil;&atilde;o    da ci&ecirc;ncia da mec&acirc;nica para todos os fen&ocirc;menos psicol&oacute;gicos    que possam ser entendidos como comportamentos que poderiam ser decompostos em    por&ccedil;&otilde;es irredut&iacute;veis ou at&eacute; mesmo "&aacute;tomos"    de a&ccedil;&atilde;o, tomado por uma abstra&ccedil;&atilde;o visual, sim&eacute;trica,    que praticamente via a tarefa da ci&ecirc;ncia como a de produzir um conhecimento    fotogr&aacute;fico da realidade: observar ? medir ? expressar uma lei. O conhecimento    emergiria pelo racioc&iacute;nio matem&aacute;tico (mais aritm&eacute;tico)    que permitiria romper com o senso comum, negando-o ou qualificando-o. </font></p>     <p><font size="2" face="Verdana">At&eacute; mesmo para o racionalismo de Bachelard    e de Einstein, a ordem no universo e na natureza era dada como organizada. Einstein,    apesar de todas suas intui&ccedil;&otilde;es e contribui&ccedil;&otilde;es,    n&atilde;o colocava em quest&atilde;o a ordem impl&iacute;cita do mundo moderno,    da natureza e a concep&ccedil;&atilde;o mecanicista do Cosmos. O que Einstein    afirmava era que a ci&ecirc;ncia apenas estava mudando de concentra&ccedil;&atilde;o,    do mundo vis&iacute;vel, para o mundo do oculto. Por&eacute;m, as pr&oacute;prias    descobertas de Einstein, sobretudo aquelas sobre a relatividade e suas novas    explica&ccedil;&otilde;es sobre tempo e espa&ccedil;o, foram decisivas para    ajudar a corroer o s&oacute;lido edif&iacute;cio do macroparadigma cartesiano-newtoniano.    </font></p>     <p><font size="2" face="Verdana">Quando a ci&ecirc;ncia cartesiana alcan&ccedil;ou,    de <I>modo decisivo,</I> o mundo do oculto, n&atilde;o visual, &eacute; que    emergiram, tamb&eacute;m com for&ccedil;a racionalista, novos pensadores como:    Niels Bohr, Planck, Poincar&eacute; e Werner Heinsenberg, entre outros. Por    isso, pensadores da ci&ecirc;ncia como: Gaston Bachelard (BACHELARD, 1996),    na Fran&ccedil;a e Karl Popper (POPPER, 1975) na &Aacute;ustria, despertaram    para querer identificar algo que estava mudando na produ&ccedil;&atilde;o do    conhecimento cient&iacute;fico e tentaram entender como esses homens estavam    produzindo a nova ci&ecirc;ncia. O racionalismo &eacute; uma express&atilde;o    mais complexa do paradigma moderno, mas tamb&eacute;m concebe a natureza, a    ordem do universo dada como organizada. </font></p>     <p><font size="2" face="Verdana">Popper, que n&atilde;o era apenas um positivista    l&oacute;gico como tanto se afirmou, demonstrou que a ci&ecirc;ncia visual da    indu&ccedil;&atilde;o falsifica seus axiomas com simplifica&ccedil;&otilde;es.    O exemplo dos Cisnes Brancos que ele apresenta &eacute; b&aacute;sico neste    sentido. Dizia Popper que um indutivista descobre mais de duzentos cisnes brancos    e quanto mais procura cisnes, ele s&oacute; encontra cisnes brancos. Assim,    ele cria o axioma: "todo cisne &eacute; branco". Isso ser&aacute;    verdadeiro at&eacute; que ele encontre um cisne preto que destruir&aacute; e    colocar&aacute; abaixo toda a sua verdade. Popper insistiu sobre a provisoriedade    das descobertas cient&iacute;ficas, especialmente as operadas por infer&ecirc;ncia    indutiva. Sua solu&ccedil;&atilde;o ao problema da indu&ccedil;&atilde;o &eacute;    a de que, para ele, a ci&ecirc;ncia n&atilde;o &eacute; mais do que um conhecimento    conjetural. Em vez de <I>indu&ccedil;&atilde;o</I>, Popper prop&otilde;e que    se fale em <I>conjecturas, probabilidades</I> e, em vez de <I>verifica&ccedil;&atilde;o</I>,    em <I>falsificabilidade </I>(POPPER, 1975: 13-40). </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m verificou-se que estes novos cientistas,    em geral, est&atilde;o produzindo conhecimento sobre um mundo oculto. O pr&oacute;prio    Einstein afirmou que o ch&atilde;o escorregou de nossos p&eacute;s. Como testar    o conhecimento e fazer ci&ecirc;ncia sobre o que n&atilde;o v&ecirc;em? Na ci&ecirc;ncia    do vis&iacute;vel, muitas vezes, apenas com racioc&iacute;nios l&oacute;gicos    poder-se-iam validar conhecimentos, cuja constru&ccedil;&atilde;o de hip&oacute;teses,    seria mais facilmente produzida e testada. Foi assim que surgiu uma outra modalidade    de express&atilde;o do macroparadigma cartesiano-newtoniano: o racionalismo.    </font></p>     <p><font size="2" face="Verdana">N&atilde;o se trata aqui, apenas do debate entre    materialismo e idealismo, mas, muitas vezes, para estes novos racionalistas,    as longas cadeias de hip&oacute;teses e modelos padr&otilde;es restringiam-se    apenas a experimentos de suas canetas, os quais eles escreviam no papel. O racionalismo    levou ao extremo o poder da l&oacute;gica e da racionaliza&ccedil;&atilde;o    moderna, e seus seguidores apostavam muito mais na capacidade do racioc&iacute;nio    do que na experimenta&ccedil;&atilde;o controlada. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No entanto o racionalismo foi muito importante    para os novos cientistas e pensadores da complexidade emergente, como Einstein,    por exemplo. A complexidade tem uma grande identidade com os racionalistas,    mas a complexidade reequilibra, de modo mais cooperado e, muitas vezes simult&acirc;neo,    a indu&ccedil;&atilde;o com a reflexividade e tamb&eacute;m a dedu&ccedil;&atilde;o,    com intui&ccedil;&atilde;o e abdu&ccedil;&atilde;o tamb&eacute;m em coopera&ccedil;&atilde;o    com as resson&acirc;ncias sens&oacute;rias, simultaneamente. A reflexibilidade    de modo complexo encontra-se e se religa com o saber perital das aplica&ccedil;&otilde;es    no processo do conhecimento. </font></p>     <p><font size="2" face="Verdana">H&aacute; uma grande possibilidade de complementaridade    entre as abordagens anal&iacute;ticas e sist&ecirc;micas. A primeira continua    necess&aacute;ria para extrairmos da realidade os elementos que nos possibilitam    fundar teorias, e a segunda nos permite obter uma vis&atilde;o mais global dos    sistemas, tornando vi&aacute;vel a efic&aacute;cia da a&ccedil;&atilde;o. Tratamos    de modeliza&ccedil;&atilde;o sist&ecirc;mica complexa, o que a ret&oacute;rica    hel&ecirc;nica e latina denominavam <I>inventio</I> como definiu Jean-Louis    Le Moigne. Trata-se de romper e descartar "pureza" das pr&aacute;ticas,    das t&eacute;cnicas peritais dos subsistemas e de estarmos sempre acompanhados,    de modo tamb&eacute;m reflexivo, de um desassossegamento constante das nossas    a&ccedil;&otilde;es, de perguntarmos sempre o que estamos fazendo, a que se    refere nossa pr&oacute;pria a&ccedil;&atilde;o, o que ela est&aacute; produzindo,    no que se ela est&aacute; transformando, de estarmos presente, juntos, na a&ccedil;&atilde;o    contextualizada (MORIN, 2004: 545). </font></p>     <p><font size="2" face="Verdana">Em p&aacute;gina ap&oacute;s p&aacute;gina dos    quatro tomos de seu <I>M&eacute;todo, </I>Edgar Morin chamou nossa aten&ccedil;&atilde;o    para essa problem&aacute;tica. &Eacute; preciso urgentemente reencontrar os    procedimentos da contextualiza&ccedil;&atilde;o e aprender a construir, para    n&oacute;s mesmos, ricas representa&ccedil;&otilde;es do que fazemos, do que    ouvimos em profundas resson&acirc;ncias sens&iacute;veis e significantes. </font></p>     <p><font size="2" face="Verdana">Na ci&ecirc;ncia do oculto, o processo de investiga&ccedil;&atilde;o    e de an&aacute;lise fica mais complexo e minucioso, exige muito trabalho descritivo    e procedimental. Quase todos os cientistas da complexidade forjaram complexas    teorias mescladas em novas aplica&ccedil;&otilde;es e modalidades qualitativas    de produzir conhecimento complexo. Suas buscas de explica&ccedil;&otilde;es    diversas sobre fen&ocirc;menos novos foram contribuindo para negar muitos das    velhas certezas comuns da ci&ecirc;ncia moderna. </font></p>     <p><font size="2" face="Verdana">Assim, podemos entender melhor a afirma&ccedil;&atilde;o    de que, a subjetividade constr&oacute;i o experimento, como demonstrou Heinsenberg.    Mas os avan&ccedil;os n&atilde;o se resumiram apenas a um outro modo de pensar    o mundo, a natureza, o Cosmos e, sobretudo, nosso novo lugar nesse mundo. Os    avan&ccedil;os nas aplica&ccedil;&otilde;es tecnol&oacute;gicas aceleraram-se    tanto ap&oacute;s a segunda Grande Guerra Mundial que tecnologia e ci&ecirc;ncia    integraram-se na complexidade de modo ainda mais intenso, principalmente a partir    da emerg&ecirc;ncia da consci&ecirc;ncia dos efeitos qu&acirc;nticos e dos m&uacute;ltiplos    planos da realidade, ao mesmo tempo espec&iacute;ficos e simult&acirc;neos,    em converg&ecirc;ncia com a macrorrealidade f&iacute;sica e social. </font></p>     <p><font size="2" face="Verdana">O paradigma moderno tem uma dimens&atilde;o materialista    essencial, mesmo no sentido e na compreens&atilde;o da pr&oacute;pria raz&atilde;o.    O positivismo fortaleceu muito o componente materialista do paradigma moderno.    O materialismo poderia, assim, emancipar a sociedade da sua condi&ccedil;&atilde;o    historicamente atribu&iacute;da &agrave; religi&atilde;o ou &agrave; filosofia    especulativa. Descri&ccedil;&otilde;es matem&aacute;ticas herm&eacute;ticas    do cosmos n&atilde;o faltavam ao ingrediente moderno, volumetria e velocidade    dos &aacute;tomos reduzidos, como a menoridade poss&iacute;vel da mat&eacute;ria,    que em for&ccedil;a e velocidade vagavam pelo vazio imaterial. </font></p>     <p><font size="2" face="Verdana">A complexidade implica uma nova e mais complexa    espiritualidade que herdamos da modernidade simples. Weber demonstrou que somos    seres com vontade de ser mais, e que a pr&oacute;pria modernidade laica ocidental    criou para si, uma espiritualidade espec&iacute;fica, mais operante, das suas    ambi&ccedil;&otilde;es (WEBER, 1983). A fal&ecirc;ncia e a crise nas promessas    emancipadoras da raz&atilde;o moderna e seu di&aacute;logo surdo, instrumentalizador    e colonizador do pensamento m&aacute;gico t&ecirc;m levado multid&otilde;es    de mentes &agrave; busca de "escapes esot&eacute;ricos" desconciliados    da complexidade, podendo, inclusive, colocar em risco o pr&oacute;prio pensar    complexo, ante a emerg&ecirc;ncia de novos fundamentalismos e cren&ccedil;as    autorit&aacute;rias e personalistas. Se quisermos experimentar uma satisfa&ccedil;&atilde;o    profunda e complexa em nossa vida social, precisamos ser capazes de encarar    a sociedade em um contexto mais amplo de significado e valor. Em um contexto    que transcenda o materialismo (ou consumismo reducionista) quanto ao pr&oacute;prio    interesse limitador da vida no mundo. </font></p>     <p><font size="2" face="Verdana">O questionamento do princ&iacute;pio da separabilidade,    proposto na regra cartesiana, &eacute; um dos elementos essenciais do paradigma    da complexidade. O edif&iacute;cio moderno se encontra em crise pela hiperespecializa&ccedil;&atilde;o    do saber desligado na macrorrealidade social, gerando uma entropia informacional.    Isso nos faz lembrar Eliot, quando indagou, mais ou menos assim: "onde    est&aacute; o conhecimento que perdemos na informa&ccedil;&atilde;o e onde est&aacute;    a sabedoria que perdemos no conhecimento informacional?" ( MORIN, 2000c:    16). </font></p>     <p><font size="2" face="Verdana">Nossa vis&atilde;o social necessita ter uma dimens&atilde;o    espiritual plural e tamb&eacute;m complexa, isto &eacute;, devemos ser capazes    de responder perguntas como: para que existe a sociedade? Qual seu significado?    (ZOHAR, 2000: 30-31). Em que dimens&otilde;es da realidade subjacente encontramos    suas ra&iacute;zes, seus dilemas &Eacute;ticos (com E mai&uacute;sculo)? Em    &uacute;ltima inst&acirc;ncia trata-se de quest&otilde;es espirituais. T&ecirc;m    a ver com a compreens&atilde;o do sentido mais profundo e a san&ccedil;&atilde;o    de nossos atos (limites) e com o respeito profundo &agrave; legitimidade m&uacute;ltipla    de express&otilde;es de espiritualidades e cren&ccedil;as t&atilde;o diversas    da nossa civiliza&ccedil;&atilde;o planet&aacute;ria, de nossa p&aacute;tria    Terra. </font></p>     <p><font size="2" face="Verdana">O espectro dos limites da redu&ccedil;&atilde;o    l&oacute;gica e o enfrentamento intr&iacute;nseco da contradi&ccedil;&atilde;o    em seus dom&iacute;nios apareceram tamb&eacute;m no mais elevado pensamento    matem&aacute;tico, com o teorema de G&ouml;del, que anuncia que, em um sistema    formalizado complexo que comporta a aritim&eacute;tica, sempre existe uma proposi&ccedil;&atilde;o    que n&atilde;o pode ser decidida e que, at&eacute; mesmo a n&atilde;o-contradi&ccedil;&atilde;o    do referido sistema n&atilde;o pode ser decidida. O paradoxo encontra-se tamb&eacute;m    na vida social em sua escala macrof&iacute;sica. Quando olhamos um indiv&iacute;duo,    a esp&eacute;cie desaparece, passa a ser uma abstra&ccedil;&atilde;o, mas, quando    o olhamos no tempo, o indiv&iacute;duo desaparece, desfalece &eacute; a esp&eacute;cie    que permanece. O princ&iacute;pio da l&oacute;gica dedutivo-indentit&aacute;ria    deixou de ser absoluto, e &eacute; preciso saber transgredi-lo (MORIN, 2004:    565). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O paradigma da complexidade integra natureza    e cultura que n&atilde;o podem mais ser vistos separadamente (inseparabilidade:    tecnologia, homem, cultura e natureza), &eacute; como um sistema auto-organizativo    com entropia – dispers&atilde;o, mas imposs&iacute;vel de separarmos e    isolarmos como pretendia o cartesianismo. N&atilde;o h&aacute; vari&aacute;veis    isoladas na complexidade. Como ilustra Wigner em seu exemplo: <I>"a medi&ccedil;&atilde;o    da curvatura do espa&ccedil;o causada por uma part&iacute;cula n&atilde;o pode    ser levada a cabo sem criar novos campos que s&atilde;o bilh&otilde;es de vezes    maiores que o campo sob investiga&ccedil;&atilde;o". </I>(WIGNER, 1970:    7). </font></p>     <p><font size="2" face="Verdana">O segundo princ&iacute;pio do paradigma astrol&oacute;gico,    com o qual a modernidade simples rompeu de modo fulminante, foi o postulado    da separa&ccedil;&atilde;o entre a esfera c&oacute;smica (celeste) de a esfera    terrestre, que se manifesta na concep&ccedil;&atilde;o de mundo geoc&ecirc;ntrica    que se harmonizou com a interpreta&ccedil;&atilde;o da B&iacute;blia e foi reinterpretada    pela teologia medieval principalmente por Tom&aacute;s de Aquino.</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">2) O princ&iacute;pio da separa&ccedil;&atilde;o    do mundo f&iacute;sico do metaf&iacute;sico </font></p>     <p><font size="2" face="Verdana"> Assim como para o mundo terrestre e f&iacute;sico    temos as Leis da F&iacute;sica, para o mundo Celeste, Astrol&oacute;gico, o    C&eacute;u, o Cosmos temos a quinta ess&ecirc;ncia aristot&eacute;lica. Ou seja,    temos outras leis n&atilde;o f&iacute;sicas do extraordin&aacute;rio, do divino,    do celestial, um lugar onde as leis da f&iacute;sica n&atilde;o operam. </font></p>     <p><font size="2" face="Verdana">Veremos, a seguir, que Galileu substituiu, a    partir da experi&ecirc;ncia, a id&eacute;ia de espa&ccedil;o c&oacute;smico    qualitativamente diferenciado, pelo espa&ccedil;o homog&ecirc;neo e abstrato    da geometria euclidiana. O ponto central para a derrubada do edif&iacute;cio    aristot&eacute;lico iniciado por Galileu e consolidado por Isaac Newton, consistiu    na unifica&ccedil;&atilde;o entre o c&eacute;u e a terra, ou seja, as leis que    governavam os fen&ocirc;menos terrestres governavam tamb&eacute;m os fen&ocirc;menos    celestes. Arist&oacute;teles com a id&eacute;ia de <B>quinta ess&ecirc;ncia    </B>considerava o "<I>c&eacute;u" </I>como uma subst&acirc;ncia perfeita    e imut&aacute;vel, isto &eacute;, s&oacute; na Terra poderia haver mudan&ccedil;as    qu&iacute;micas e f&iacute;sicas como: &aacute;gua, ar e fogo. </font></p>     <p><font size="2" face="Verdana">A primeira grande ruptura produzida nessa concep&ccedil;&atilde;o    foi atrav&eacute;s da navalha precisa do racioc&iacute;nio de Maquiavel, que    demonstrou de modo realista a legitima&ccedil;&atilde;o humana do poder. A segunda    come&ccedil;ou com Cop&eacute;rnico e Giordano Bruno e foi completada pelo moderno    Galileu. </font></p>     <p><font size="2" face="Verdana">Concordamos, por&eacute;m, com Ortega y Gasset    de que o novo homem de ci&ecirc;ncia, come&ccedil;a a ser "moderno",    quando se torna um homem novo, quando renasce (Ortega y Gasset,1989). Segundo    Ortega y Gasset, o homem <I>renasce</I> ap&oacute;s Galileu Galilei (1554-1642)    e Ren&eacute; Descartes (1596-1650). </font></p>     <p><font size="2" face="Verdana">Da cren&ccedil;a numa terra plana, transitamos,    gra&ccedil;as aos modernos, para uma terra redonda, da terra im&oacute;vel localizada    no centro de um universo finito, segundo Arist&oacute;teles, para uma terra    que se movimenta como um pe&atilde;o, num cosmo infinito, do qual a terra &eacute;    um simples sat&eacute;lite que gira em torno de uma estrela perif&eacute;rica    localizada num pequeno sistema solar, presente no final da cauda da Via L&aacute;ctea,    numa modesta gal&aacute;xia.</font></p>     <p><font size="2" face="Verdana"> A modernidade simples nos fez habitantes de    um mundo externo ao sujeito, ordenado, est&aacute;vel, com determinismo causal    e, sobretudo, sem tempo, que tem uma estrutura impl&iacute;cita. Um mundo em    que o sujeito ex&oacute;geno observa, descreve, decifra e compreende os segredos    intr&iacute;nsecos dessa estrutura mec&acirc;nica, atrav&eacute;s da mensura&ccedil;&atilde;o    met&oacute;dica e objetiva. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Galileu, entre 1600 - 1609 desenvolveu as suas    concep&ccedil;&otilde;es que o levaram &agrave; geometriza&ccedil;&atilde;o    da ci&ecirc;ncia do movimento e, segundo ele pr&oacute;prio, a criar duas novas    ci&ecirc;ncias: <I><B>1)</B></I> O Estudo geom&eacute;trico da resist&ecirc;ncia    dos s&oacute;lidos e<B> 2)</B> O tratado sobre o Movimento. Em 1604, Galileu    demonstrou a sua lei da queda dos corpos. </font></p>     <p><font size="2" face="Verdana">Uma de suas mais significativas contribui&ccedil;&otilde;es    &agrave; ci&ecirc;ncia n&atilde;o est&aacute; numa descoberta particular, mas    no fato de ter reabilitado em novas bases o m&eacute;todo experimental, que    andava esquecido desde os tempos de Arquimedes. Galileu, no S&eacute;culo XVI,    deu in&iacute;cio &agrave; ci&ecirc;ncia moderna e forneceu o suporte para a    proposta newtoniana que ocorreria no s&eacute;culo seguinte. O m&eacute;todo    "galileano" da verifica&ccedil;&atilde;o experimental permitia, inclusive,    contrariar toda evid&ecirc;ncia n&atilde;o controlada, n&atilde;o laboratorial    - a conjectura torna-se verdadeira se o experimento concordar com ela. </font></p>     <p><font size="2" face="Verdana">O m&eacute;todo foi t&atilde;o revolucion&aacute;rio    que transformou a ci&ecirc;ncia em algo radicalmente novo. Antes dele, era praticamente    evidente que a Terra estava parada e que ocupava um lugar privilegiado no Cosmos.    Tudo o que ele tentou demonstrar contrariava a evid&ecirc;ncia. Deveria, portanto,    ser falso. No entanto ele tinha raz&atilde;o. Era uma raz&atilde;o nova que    se institu&iacute;ra no mundo fazendo surgir uma nova forma de obten&ccedil;&atilde;o    da verdade. </font></p>     <p><font size="2" face="Verdana">A divis&atilde;o primordial da separabilidade,    em que se assenta toda a ci&ecirc;ncia moderna, opera-se na distin&ccedil;&atilde;o    entre "condi&ccedil;&otilde;es iniciais" e "leis da natureza".    As "condi&ccedil;&otilde;es iniciais" s&atilde;o um reino de complica&ccedil;&otilde;es,    de acidentes, no qual se faz necess&aacute;rio selecionar as condi&ccedil;&otilde;es    relevantes dos fatos a serem observados. E as "leis da natureza" s&atilde;o    um reino de simplicidades e de regularidades, onde &eacute; poss&iacute;vel    observar-se e medir-se com rigor. Essas distin&ccedil;&otilde;es, concretamente,    nada t&ecirc;m de "natural". Elas s&atilde;o completamente arbitr&aacute;rias,    conforme descreveu Eugene Wigner (Wigner, 1970: 3). Todavia &eacute; nelas que    se assenta toda a ci&ecirc;ncia moderna. </font></p>     <p><font size="2" face="Verdana">Precisamos, pois, promover e realizar uma nova    transdisciplinaridade, transitar de um paradigma que permite distinguir, separar,    opor e, portanto, dividir relativamente os dom&iacute;nios cient&iacute;ficos    para outro, de modo que possamos faz&ecirc;-los se comunicarem, sem que operemos    a redu&ccedil;&atilde;o da simplicidade. O paradigma da modernidade simples    &eacute; mutilante e insuficiente. &Eacute; necess&aacute;rio um paradigma da    complexidade que, ao mesmo tempo, separe e associe, que conceba n&iacute;veis    de emerg&ecirc;ncia da realidade sem reduzi-los a unidades elementares e &agrave;s    leis gerais (Morin, 2000a: 128). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>III – A atual crise macroparadigm&aacute;tica    </b> </font></p>     <p><font size="2" face="Verdana">Os sinais de que este modelo de racionalidade    cient&iacute;fica atravessa uma profunda crise s&atilde;o fortes em alguns de    seus tra&ccedil;os principais. Estamos imersos num per&iacute;odo de revolu&ccedil;&atilde;o    cient&iacute;fica que se iniciou principalmente com Einstein e com a mec&acirc;nica    qu&acirc;ntica. </font></p>     <p><font size="2" face="Verdana">Na nossa sociedade complexa, atual, existem sofisticadas    m&aacute;quinas capazes de produzir e fabricar resson&acirc;ncias e pasteurizar    sensa&ccedil;&otilde;es de desejos e de subjetividades fora da nossa mente,    como uma televis&atilde;o ou uma tela de cinema ou de computador, e de nos acoplar    a um hiperc&oacute;rtex<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a> capaz    de nos fazer sentir desejos e emo&ccedil;&otilde;es, mesmo quando esses forem    "simbioticamente fabricados" (Lima, 2005: 55-64). </font></p>     <p><font size="2" face="Verdana">As experi&ecirc;ncias mostram que os nossos sentidos    s&atilde;o muito mais flex&iacute;veis e adapt&aacute;veis do que acredit&aacute;vamos.    Viajamos atrav&eacute;s deles como se fossem m&aacute;quinas que modulam e fabricam    subjetividades contempor&acirc;neas, como se f&ocirc;ssemos seres complexos    e viv&ecirc;ssemos em complexas sociedades com nosso c&oacute;rtex mental conectado    a um hiperc&oacute;rtex contempor&acirc;neo e simbi&oacute;tico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por&eacute;m &eacute; importante acrescentar    que a crise do paradigma dominante &eacute; o resultado interativo de uma pluralidade    de condi&ccedil;&otilde;es sociais e te&oacute;ricas. O mais contradit&oacute;rio    desta quest&atilde;o &eacute; que a identifica&ccedil;&atilde;o dos limites,    das insufici&ecirc;ncias "estruturais" do paradigma cient&iacute;fico    moderno &eacute;, na verdade, resultado do grande avan&ccedil;o no conhecimento,    que ele propiciou. O aprofundamento do conhecimento moderno permitiu ver a frag@ilidade    dos pilares em que esse mesmo conhecimento se fundava (Santos, 2000: 68). </font></p>     <p><font size="2" face="Verdana">A ci&ecirc;ncia no S&eacute;culo XX resultou    das formas novas de ver o mundo, a natureza, o Cosmos. A primeira veio da digitaliza&ccedil;&atilde;o    da mat&eacute;ria e da energia, &aacute;tomos e <I>quanta</I>, uma digitaliza&ccedil;&atilde;o    que deixou apenas umas poucas "ondas" perdidas agitando-se em sua    esteira no mundo f&iacute;sico, biol&oacute;gico e social. A segunda, adveio    da necessidade vital de enfrentarmos o determinismo e da id&eacute;ia de que    n&atilde;o podemos absolutamente prever resultados, pois, dadas as quantidades    iniciais das imensas part&iacute;culas e ondas informacionais e simb&oacute;licas    e mesmo seu complexo processo de auto-organiza&ccedil;&atilde;o, encontramos,    no mundo f&iacute;sico e social, uma auto-organiza&ccedil;&atilde;o independente    de nossos desejos determin&iacute;sticos. </font></p>     <p><font size="2" face="Verdana">O resultado dessas novas formas de ver o mundo    gerou uma nova modalidade de inser&ccedil;&atilde;o do indiv&iacute;duo na vida    social, expressa em uma estrutura&ccedil;&atilde;o complexa da a&ccedil;&atilde;o    individual e coletiva, n&atilde;o mais para o indiv&iacute;duo-trabalho/corpo-renda,    mas para o indiv&iacute;duo-informa&ccedil;&atilde;o/conhecimen to-renda, estrutura&ccedil;&atilde;o    essa, imbricada em espa&ccedil;os em redes. </font></p>     <p><font size="2" face="Verdana">Uma sociologia imersa na complexidade &eacute;    impelida, pelo novo macroparadigma emergente, a redesenhar a sociedade da modernidade    simples, os velhos Estados, as velhas e polu&iacute;das cidades, a rela&ccedil;&atilde;o    entre a cultura e a racionalidade econ&ocirc;mica moderna com o ecossistema.    Surgem novos processos de constitui&ccedil;&atilde;o e gera&ccedil;&atilde;o    de renda, de ressignifica&ccedil;&atilde;o do trabalho pelo conhecimento e n&atilde;o    mais pelas rotinas de emprego-tarefa, bem como a necessidade de libertar a vida    do mito da guerra competitiva do mercado intranspon&iacute;vel, de recolocar    o mercado para agir a favor de uma nova raz&atilde;o complexa, assim como fez    Hobbes e todos os contratualistas modernos quando reorganizaram os incipientes    mercado industrial e a esfera p&uacute;blica pr&eacute;-moderna, para as conquistas    racionais da modernidade simples.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    </font></p>     <p><font size="2" face="Verdana">O Estado moderno, ou sua esfera p&uacute;blica    derivada, &eacute; um Estado-processo-racionalidade-norma-contrato que foi mobilizado    para controle dos corpos e da funcionalidade mec&acirc;nica das modernas sociedades    comerciais e industriais e deve, agora, desdobrar-se em esferas p&uacute;blicas    organizacionais complexas da macro, micro e nano- democratiza&ccedil;&atilde;o    da informa&ccedil;&atilde;o e do conhecimento. Onde est&aacute; a informa&ccedil;&atilde;o    no moderno Estado-Na&ccedil;&atilde;o-Racionalidade-Norma-Contrato-Controle?    A informa&ccedil;&atilde;o &eacute; apenas um suporte, uma instru&ccedil;&atilde;o    ao processo de racionaliza&ccedil;&atilde;o e controle p&uacute;blico. Nas sociedades    complexas, a informa&ccedil;&atilde;o &eacute; o sistema nervoso principal.    O agir processual-material sob o controle da racionaliza&ccedil;&atilde;o se    torna o suporte decisivo dos procedimentos organizacionais da esfera p&uacute;blica.    A informa&ccedil;&atilde;o, na processual&iacute;stica organizacional, &eacute;    apenas uma modesta instru&ccedil;&atilde;o num processo racional. O Estado da    modernidade simples n&atilde;o foi pensado nem &eacute; preparado para tornar    as informa&ccedil;&otilde;es um agenciamento p&uacute;blico significativo e    efetivamente democr&aacute;tico. </font></p>     <p><font size="2" face="Verdana">Pensamos que tamb&eacute;m &eacute; necess&aacute;rio    enfrentar com profundidade os desafios da imposi&ccedil;&atilde;o da continuidade    versus ruptura societal e de reagir, diante das velhas regras da sintetiza&ccedil;&atilde;o    da vida e do ecossistema, aos ditames do tamb&eacute;m j&aacute; velho, reducionista    e cansativo jogo do mercado industrial. Sem desmerecermos a import&acirc;ncia    dos eventos contempor&acirc;neos como o que levou &agrave; Queda do Muro de    Berlim no outono de 1989 e ao desmantelamento do imp&eacute;rio da Uni&atilde;o    Sovi&eacute;tica em 1991, n&atilde;o podemos continuar a agir como se nada,    al&eacute;m disso, tivesse acontecido desde o S&eacute;culo XIX na esfera econ&ocirc;mica,    pol&iacute;tica, social, cultural, ambiental e cient&iacute;fica. </font></p>     <p><font size="2" face="Verdana">Para novamente reencontrarmos o otimismo ante    as conquistas atuais do dom&iacute;nio informacional e do conhecimento, cada    vez mais presente na hist&oacute;ria da caminhada civilizat&oacute;ria, &eacute;    preciso religar o tecido social numa complexa auto-eco-organiza&ccedil;&atilde;o.    Para isso ser&aacute; necess&aacute;rio pensarmos tamb&eacute;m uma &eacute;tica    da complexidade que n&atilde;o existe na ci&ecirc;ncia cl&aacute;ssica, pois    ela &eacute; determinista e tem a pretens&atilde;o de conhecer o futuro. Temos    padr&otilde;es que s&atilde;o inevit&aacute;veis e imprevis&iacute;veis, ent&atilde;o,    teremos que reconstru&iacute;-los num novo desafio &Eacute;tico (com E mai&uacute;sculo).    Assim, esperamos que, depois da conquista da macroinforma&ccedil;&atilde;o e    com as atuais conquistas da micro e da nanoinforma&ccedil;&atilde;o, possamos    aprender que os m&uacute;ltiplos planos da realidade surgem te&oacute;rica,    espont&acirc;nea e experimentalmente e se efetivam na simultaneidade complexa    e tamb&eacute;m no macroplano da realidade f&iacute;sica e social. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV – Palavras finais: Liga&ccedil;&atilde;o    dos saberes, tradi&ccedil;&atilde;o sociol&oacute;gica e a paralisa&ccedil;&atilde;o    da complexidade </b></font></p>     <p><font size="2" face="Verdana">Os &uacute;ltimos <I>insights </I>da F&iacute;sica,    da din&acirc;mica qu&acirc;ntica, da teoria do caos, das estruturas dissipativas    da bioqu&iacute;mica, das teorias do infinitamente pequeno da nanotecnologia,    das teorias da informa&ccedil;&atilde;o, das ci&ecirc;ncias da vida e da mente,    todos, cada vez mais, convergem para um novo paradigma: o da complexidade. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Campos de saberes informacionais est&atilde;o,    cada vez mais, integrados &agrave; nova sopa do grande caldeir&atilde;o da f&iacute;sica    qu&acirc;ntica e nos fornecem um imenso tecido tomado por uma fina malha, no    qual, os soci&oacute;logos comprometidos em entender a vida presente no mundo    contempor&acirc;neo devem tecer os n&oacute;s que ligam e religam esses <I>insights    </I>a novos <I>insights </I>que se relacionam com preocupa&ccedil;&otilde;es    sociais e cotidianas com o eu e a sociedade. </font></p>     <p><font size="2" face="Verdana">Os avan&ccedil;os recentes da F&iacute;sica,    da Biologia e da Bioqu&iacute;mica, como h&aacute; muito j&aacute; afirmava    Michel Foucault denunciar a borragem das velhas fronteiras naturais, biol&oacute;gicas    e sociais do bio-poder, p&otilde;em em quest&atilde;o a distin&ccedil;&atilde;o    entre: 1) O mundo org&acirc;nico (molhado) e o inorg&acirc;nico (seco); 2) Seres    vivos e mat&eacute;ria inerte (vida &oacute; mat&eacute;ria &oacute; informa&ccedil;&atilde;o);    3) O humano e o n&atilde;o-humano. </font></p>     <p><font size="2" face="Verdana">As caracter&iacute;sticas antes consideradas    espec&iacute;ficas dos seres humanos e das rela&ccedil;&otilde;es sociais tais    como: auto-organiza&ccedil;&atilde;o do metabolismo e auto-reprodu&ccedil;&atilde;o    s&atilde;o, agora, entendidas no mundo f&iacute;sico n&atilde;o-humano. A complexidade    qu&acirc;ntica introduz na mat&eacute;ria os conceitos de historicidade que    se entrela&ccedil;am com os conceitos humanos de liberdade, de autodetermina&ccedil;&atilde;o    e at&eacute; de consci&ecirc;ncia que t&iacute;nhamos reservado apenas para    "os seres racionais" (homens e mulheres). Por&eacute;m esta liga&ccedil;&atilde;o    de saberes entre o mundo social, f&iacute;sico, biol&oacute;gico e qu&iacute;mico,    n&atilde;o &eacute; consensual na Sociologia, pois temos pol&ecirc;micas. </font></p>     <p><font size="2" face="Verdana">Max Weber foi o mais radical defensor da separa&ccedil;&atilde;o    entre ci&ecirc;ncia do esp&iacute;rito e ci&ecirc;ncia da natureza. Atualmente    outros autores mais modernos defendem esta posi&ccedil;&atilde;o como Jeffrey    Alexander (Alexander, <I>apud </I>Giddens &amp; Turner (orgs.), 1999: 23-90).    Anthony Giddens tamb&eacute;m defende a especificidade das ci&ecirc;ncias sociais    (Giddens, 1978, 1999). No entanto &eacute; interessante notar que a perspectiva    te&oacute;rica da estrutura&ccedil;&atilde;o de Giddens se assemelha muito &agrave;    abordagem de Pregogine sobre os tempos dissipativos e sua sistematiza&ccedil;&atilde;o.    O bioqu&iacute;mico russo recebeu o Pr&ecirc;mio Nobel de 1977 por seu trabalho    relacionado com a nova vis&atilde;o sobre os sistemas vivos. Prigogine contestou    a vis&atilde;o mecanicista do sistema vivo, afirmando a unidade entre o sistema    vivo e o n&atilde;o-vivo. Assim como Giddens, a seu modo, tamb&eacute;m fez    o mesmo com o mecanicismo objetivista do funcionalismo sist&ecirc;mico e do    estruturalismo. </font></p>     <p><font size="2" face="Verdana">Por&eacute;m muitos outros autores, alguns de    modo impl&iacute;cito, defendem o contr&aacute;rio. Exemplos s&atilde;o: Michel    Foucault e seu di&aacute;logo com os m&uacute;ltiplos saberes, particularmente    a Biologia, a Medicina e o Direito; Ulrich Beck, que est&aacute; permitindo    o renascimento renovado de uma sociologia na Europa, atrav&eacute;s do seu di&aacute;logo    profundo com a teoria do caos; Zygmunt Bauman, que, ao dialogar com a f&iacute;sica    qu&acirc;ntica, demonstrou que nossa modernidade &eacute; cada vez menos s&oacute;lida    e cada vez mais l&iacute;quida; Boaventura de Sousa Santos; e o mais explicitamente    ferrenho defensor da complexidade, Edgar Morin, que j&aacute; produziu uma extensa    obra, produto de um frut&iacute;fero di&aacute;logo com cientistas de v&aacute;rios    saberes. </font></p>     <p><font size="2" face="Verdana">Na fase atual de transi&ccedil;&atilde;o paradigm&aacute;tica,    encontramos vis&iacute;veis e fortes sinais de um processo de fus&atilde;o de    estilos, de interpenetra&ccedil;&otilde;es entre c&acirc;nones. Necessitamos    revisitar os velhos c&acirc;nones e verificar o que est&aacute; oculto sob a    &oacute;tica de novas percep&ccedil;&otilde;es em emerg&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Pensadores como Thomas Hobbes, John Stuart Mill    e, inclusive, o fil&oacute;sofo liberal John Locke, alimentaram-se das convic&ccedil;&otilde;es    da mec&acirc;nica f&iacute;sica moderna em busca de inspira&ccedil;&atilde;o    e exemplo em seus escritos sobre o Estado e a Sociedade. Muitas foram as leis    determinantes da Hist&oacute;ria. Teorias como a da evolu&ccedil;&atilde;o mecanicista    e reducionista, de Darwin e o modelo "cient&iacute;fico", de Freud,    que apresentava o ego como um sistema hidr&aacute;ulico, provinham da mesma    fonte (Zohar, 2000: 19-39).</font></p>     <p><font size="2" face="Verdana"> Saint-Simon, com sua vertente do socialismo    ut&oacute;pico, de perfil mais tecnocr&aacute;tico, criou a id&eacute;ia de    um novo saber chamado de fisiologia social. Augusto Comte (1798-1857) e Vilfredo    Pareto apoiaram-se abertamente em met&aacute;foras mec&acirc;nicas e t&eacute;rmicas    para descrever a din&acirc;mica da sociedade. Entretanto foi Comte que cunhou    a rec&eacute;m-criada ci&ecirc;ncia (a Sociologia), com o nome de "f&iacute;sica    social". </font></p>     <p><font size="2" face="Verdana">Herbert Spencer (1820-1903) tamb&eacute;m dialogou    com a F&iacute;sica e, muito mais precisamente, com o mecanicismo biol&oacute;gico    (organicismo em complexidade crescente). Algumas das interpreta&ccedil;&otilde;es    do pr&oacute;prio Karl Marx (1818 - 1883), um dos mais importantes fundacionistas    das ci&ecirc;ncias sociais, foram influenciadas pela hegemonia paradigm&aacute;tica    da f&iacute;sica newtoniana e sua grande s&iacute;ntese mecanicista da natureza    e do Cosmos. Na esteira da F&iacute;sica cl&aacute;ssica, muitos marxistas reduzem    Marx a um decifrador e descobridor dos axiomas e princ&iacute;pios b&aacute;sicos    da vida social, pela mat&eacute;ria e corpos num grande sistema (capitalismo).    O universal maquinismo do rel&oacute;gio c&oacute;smico newtoniano converte-se,    assim, em modelo te&oacute;rico, a partir do qual se compara a economia, a sociedade    e o Estado a um mecanismo preciso, sujeito &agrave;s leis e &agrave; for&ccedil;a    de motores que mobilizam a Hist&oacute;ria.<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m &Eacute;mile Durkheim (1858-1917)    integrou a emergente Sociologia moderna numa modesta incurs&atilde;o precoce    com a termodin&acirc;mica, a bioqu&iacute;mica e a eletricidade, na sua vis&atilde;o    de teoria social. Significativo &eacute; o seu conceito de anomia nas esferas    org&acirc;nicas e cr&iacute;ticas. O conceito "anomia", empregado    por Durkheim na sua obra <I>O Suic&iacute;dio</I>, escrita e publicada em 1887,    designa um estado social sem regras e sem normas (Durkheim, 2000). A expans&atilde;o    ilimitada das necessidades do homem, segundo Durkheim, podem levar &agrave;    anomia. Durkheim, revela-se em p&acirc;nico diante do caos. Para ele, a anomia    acontece com freq&uuml;&ecirc;ncia, em conseq&uuml;&ecirc;ncia da depress&atilde;o    ou da prosperidade econ&ocirc;mica, trazendo consigo um "elevado grau de    desvios" do comportamento humano. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As ci&ecirc;ncias sociais ocuparam-se, at&eacute;    o momento e, mesmo assim de forma perif&eacute;rica, com a teoria do caos, apesar    das indica&ccedil;&otilde;es incipientes de Durkheim sobre o problema da anomia.    Ainda hoje as ci&ecirc;ncias sociais se limitam &agrave;s pesquisas sobre as    estruturas da ordem na sociedade e &agrave; procura dos princ&iacute;pios formadores    dessa ordem. O conceito de crise e de revolu&ccedil;&atilde;o deixa transparecer    o caos, mas tem ainda uma n&iacute;tida formula&ccedil;&atilde;o negativa. </font></p>     <p><font size="2" face="Verdana">Para Durkheim, sobretudo na sua fase mais funcionalista,    a crescente divis&atilde;o do trabalho social traz a necessidade da forma&ccedil;&atilde;o    de uma teia de regras, que reconstrua a solidariedade entre as fun&ccedil;&otilde;es    divididas. Assim, qualquer forma&ccedil;&atilde;o nova de &oacute;rg&atilde;os    e fun&ccedil;&otilde;es sociais causa anomia se ela n&atilde;o for, ao mesmo    tempo, freada pelas regras de coopera&ccedil;&atilde;o (Durkheim, 1999). </font></p>     <p><font size="2" face="Verdana">Durkheim, como j&aacute; frisamos, percebe a    problem&aacute;tica do caos sem, contudo, ocupar-se dela de modo mais profundo.    Apenas nos mostra a forma&ccedil;&atilde;o espont&acirc;nea de regras em processos    an&ocirc;micos (o caos) como sendo um estado da ordem perturbada e, n&atilde;o,    como uma efetiva produtividade complexa da auto-organiza&ccedil;&atilde;o (Durkheim,    1982). </font></p>     <p><font size="2" face="Verdana">Mais adiante, bem menos funcionalista e em di&aacute;logo    com a f&iacute;sica eletromagn&eacute;tica dos el&eacute;trons, encontramos    uma outra perspectiva de Durkheim em sua incipiente sociologia do conhecimento.    Trata-se de um dos cap&iacute;tulos do seu livro <I>Formas Elementares da Vida    Religiosa</I>, quando Durkheim est&aacute; tratando das festas coletivas e as    compara a uma revolu&ccedil;&atilde;o de el&eacute;trons, para explicitar a    sua explica&ccedil;&atilde;o sobre a sinergia festiva (baseada em concentra&ccedil;&atilde;o    e dispers&atilde;o), que &eacute; uma id&eacute;ia central do paradigma da complexidade    (Durkheim, 2001). O princ&iacute;pio da auto-organiza&ccedil;&atilde;o ou auto-regula&ccedil;&atilde;o,    como princ&iacute;pio de forma&ccedil;&atilde;o espont&acirc;nea de regras -    forma&ccedil;&atilde;o de padr&otilde;es - era explicitamente conhecido por    Durkheim, principalmente na sua produ&ccedil;&atilde;o te&oacute;rica a partir    de 1907. </font></p>     <p><font size="2" face="Verdana">&Eacute;mile Durkheim, a seu modo e h&aacute;    muito tempo, j&aacute; nos ensinou a pensar as rela&ccedil;&otilde;es sociais    &agrave; semelhan&ccedil;a dos fen&ocirc;menos f&iacute;sicos e de modo muito    gen&eacute;rico designou a sociedade como "padr&otilde;es coletivos de    pensamento, sentimento e a&ccedil;&atilde;o" (Zohar, 2000: 21). Esta defini&ccedil;&atilde;o    &eacute; t&atilde;o gen&eacute;rica que envolve &aacute;tomos, mol&eacute;culas,    neur&ocirc;nios, corpos, mentes, planetas,... </font></p>     <p><font size="2" face="Verdana">De qualquer modo, o incipiente conceito funcionalista    de anomia ou as crises de dissipa&ccedil;&atilde;o da sinergia s&atilde;o, para    Durkheim, sempre dependentes da preponder&acirc;ncia da organiza&ccedil;&atilde;o    sobre a dispers&atilde;o e inibem uma compreens&atilde;o mais profunda da capacidade    do agenciamento individual ou coletivo inserido nos processos envolvidos pela    auto-organiza&ccedil;&atilde;o. Tamb&eacute;m hoje, diferentemente de Durkheim,    j&aacute; estamos convencidos de que o mundo n&atilde;o tem mais uma estrutura    impl&iacute;cita (totalidade sist&ecirc;mica fechada).<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Max Weber foi, dos cl&aacute;ssicos fundacionistas    das ci&ecirc;ncias sociais, o que mais explicitamente desconfiou do trilho mecanicista    da velha f&iacute;sica da natureza. Weber defendeu a necessidade de descobrirmos    um m&eacute;todo que permitisse estabelecer refer&ecirc;ncias mais adequadas    aos fen&ocirc;menos das atividades humanas do que o m&eacute;todo experimental    permitia realizar em rela&ccedil;&atilde;o aos fen&ocirc;menos da natureza (Fernandes,    1980: 94-95). </font></p>     <p><font size="2" face="Verdana">Weber criou, para tanto, uma metodologia ideal,    t&iacute;pica (modelar a subjetividade e a objetividade na conex&atilde;o de    sentidos para a compreens&atilde;o), de modo revolucion&aacute;rio na &eacute;poca,    partindo da compreens&atilde;o de que n&atilde;o existe neutralidade objetiva    num processo de investiga&ccedil;&atilde;o nas ci&ecirc;ncias sociais. Isto    implicou uma nova modalidade de realiza&ccedil;&atilde;o da "objetividade",    aquela que n&atilde;o repousa apenas no objeto, mas na indaga&ccedil;&atilde;o    da "peculiaridade" do tipo de conhecimento, por meio do qual se conhece    e se realiza um determinado ato investigativo (Weber, 1991: 87). Weber tamb&eacute;m    defendeu a sua hip&oacute;tese n&atilde;o determinista e anti-mecanicista, neo-kantiana    de que jamais poder&iacute;amos abarcar e conquistar a totalidade pelo conhecimento.    </font></p>     <p><font size="2" face="Verdana">Curiosamente todo este esfor&ccedil;o de Weber    se conecta atualmente com a f&iacute;sica qu&acirc;ntica, que defende, tamb&eacute;m    para o mundo da realidade f&iacute;sica, que esse mesmo real n&atilde;o se reduz    &agrave; soma das partes em que o dividimos para observar e medir. A f&iacute;sica    te&oacute;rica, que tamb&eacute;m contraria a simplifica&ccedil;&atilde;o da    distin&ccedil;&atilde;o sujeito/objeto, assume novos contornos e profundidade    de forma simbi&oacute;tica de um <I>continuum</I> tanto quanto prop&ocirc;s    Weber, ante a id&eacute;ia de uma modeliza&ccedil;&atilde;o complexa que contenha    objetividade, mas que contemple, tamb&eacute;m, a subjetividade e que, de um    modo complexo, defenda a exist&ecirc;ncia de uma interfer&ecirc;ncia estrutural    do sujeito observador da realidade observada. </font></p>     <p><font size="2" face="Verdana">Max Weber n&atilde;o foi definitivamente apenas    um soci&oacute;logo, teve uma forma&ccedil;&atilde;o acad&ecirc;mica muito ampla,    concentrada em estudos de Direito e com profundas incurs&otilde;es pela Hist&oacute;ria,    Economia, Filosofia e mesmo Teologia. Com sua morte em 1926, Mariane Weber,    sua esposa, que era feminista e se dedicava tamb&eacute;m ao trabalho intelectual    publicou uma extensa biografia do autor, e essa biografia, por muito, tempo    foi a &uacute;nica fonte de consulta nessa &aacute;rea e influenciando de modo    intenso o ensino weberiano. Foi assim que, <I>amigos e disc&iacute;pulos pr&oacute;ximos,    como Karl Jaspers inspirado na biografia publicada por Mariane Weber, difundiram    uma das interpreta&ccedil;&otilde;es de Weber, que tomada de meias verdades    e de omiss&otilde;es significativas, refor&ccedil;ara uma tend&ecirc;ncia a    difundir uma formaliza&ccedil;&atilde;o excessiva no ensino weberiano, acentuando    mais do que o necess&aacute;rio sua tipologia </I>(Fleischmann, 1977: 139).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Weber &eacute; autor de uma obra extensa,    complexa e plena de influ&ecirc;ncias d&iacute;spares. Ele </I>dialogou primeiro    com Marx e depois, com Nietzsche ,dois hereges desconsiderados nos muros internos    da Academia alem&atilde;. Foi provavelmente Marx quem exerceu a influ&ecirc;ncia    mais profunda e duradoura sobre Weber. A maioria das obras de Weber, sobretudo,    a conhecida "&Eacute;tica Protestante e o Esp&iacute;rito do Capitalismo"    (Weber, 1983) foi concebida visando verificar a justeza da teoria marxista perante    a problem&aacute;tica quest&atilde;o das rela&ccedil;&otilde;es entre infra-estrutura    e superestrutura. Talvez por isso, Weber n&atilde;o seja t&atilde;o conhecido    pelos seus debates e influ&ecirc;ncias com Nietzsche.<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Estes s&atilde;o alguns exemplos bem gen&eacute;ricos,    que querem apenas demonstrar a import&acirc;ncia e a signific&acirc;ncia de    revisitarmos criticamente a acumula&ccedil;&atilde;o te&oacute;rica, experimental    e reflexiva da sociologia da modernidade simples (cl&aacute;ssica) e de n&atilde;o    descart&aacute;-la nem transform&aacute;-la em tradi&ccedil;&atilde;o escol&aacute;stica    ou fundamentalista. </font></p>     <p><font size="2" face="Verdana">Precisamos, ao contr&aacute;rio, valorizar e    revisitar nossa tradi&ccedil;&atilde;o "cl&aacute;ssica", com o olhar    da complexidade, descobrir conex&otilde;es ocultas, perguntas ainda n&atilde;o    respondidas e contribui&ccedil;&otilde;es ainda n&atilde;o valorizadas neste    t&atilde;o recente percurso moderno do saber sociol&oacute;gico. </font></p>     <p><font size="2" face="Verdana">Uma quest&atilde;o cr&iacute;tica e &agrave;    qual precisamos estar atentos na complexidade &eacute; que nem todo o di&aacute;logo    significa religa&ccedil;&atilde;o complexa de saberes, e uma maior complexidade    pode tamb&eacute;m, mesmo com boa audi&ecirc;ncia acad&ecirc;mica ou editorial,    expressar-se como um modo de <I>paralisa&ccedil;&atilde;o da complexidade</I>.    </font></p>     <p><font size="2" face="Verdana">A id&eacute;ia de paralisa&ccedil;&atilde;o da    complexidade &eacute; geralmente referida nos debates acad&ecirc;micos sobre    a complexidade. Podemos afirmar rapidamente que essa id&eacute;ia quer significar    a ado&ccedil;&atilde;o, por um determinado autor, de termos e conceitos da complexidade    sem, no entanto, efetivamente aderir, em sua teoria e modeliza&ccedil;&atilde;o    de modo mais significativo e profundo, a todas as implica&ccedil;&otilde;es    do paradigma da complexidade, adotando, assim, uma complexidade que, por isso,    paralisa-se. Diferentes exemplos, dependendo das situa&ccedil;&otilde;es e das    circunst&acirc;ncias que envolvem o debate, podem ser identificados. Vamos aqui    citar alguns. </font></p>     <p><font size="2" face="Verdana">Come&ccedil;amos com a proposta "complexa"    de vida artificial de Chris Langton. Langton acredita que as revolu&ccedil;&otilde;es    da inform&aacute;tica, e mesmo no n&iacute;vel biol&oacute;gico, trazem de volta    a import&acirc;ncia da complexidade informacional. Chris Langton, com sua proposi&ccedil;&atilde;o    da biocomputa&ccedil;&atilde;o e sua id&eacute;ia de "Vida Artificial",    que t&ecirc;m, no plano tecnol&oacute;gico, imensas qualidades, difunde e alimenta    pretens&otilde;es simplificadoras que induzem a compreens&atilde;o da imensa    complexidade vital para aqu&eacute;m das ambi&ccedil;&otilde;es de sua nova    biologia (Lagnton, 1989, 1995). </font></p>     <p><font size="2" face="Verdana">Langton expressa a convic&ccedil;&atilde;o de    que nada existe nos seres vivos que n&atilde;o possa ser recriado no interior    confort&aacute;vel de um computador. Ele esquece que j&aacute; sabemos da exist&ecirc;ncia    de v&aacute;rios tra&ccedil;os da intelig&ecirc;ncia e da vida humana que n&atilde;o    se mostraram muito f&aacute;ceis de serem definidos em termos de computabilidade,    como alguns especialistas em intelig&ecirc;ncia artificial j&aacute; suspeitavam.<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    </font></p>     <p><font size="2" face="Verdana">De fato, at&eacute; mesmo no contexto da intelig&ecirc;ncia    artificial e das redes neurais, o trabalho do cientista, cada vez mais se assemelha,    de modo relevante, ao do artista intuitivo e complexo pois, no m&iacute;nimo,    &eacute; necess&aacute;rio intuir as regras simples que ir&atilde;o gerar padr&otilde;es    complexos. Todavia, sua proposta de vida artificial &eacute; um imenso reducionismo    paralisador da complexidade vital. A compreens&atilde;o da vida &eacute; ainda    imersa em muitos mist&eacute;rios, por&eacute;m tudo o que j&aacute; se sabe    da energia vital se distancia em complexidade do automatismo cibern&eacute;tico    e do cognitivismo recursivo dos programas l&oacute;gicos. Mesmo sabendo que    estes &uacute;ltimos possuem um grande componente de auto-organiza&ccedil;&atilde;o,    sua limita&ccedil;&atilde;o da complexidade vital torna-os apenas brinquedinhos    cognitivos muito prim&aacute;rios. </font></p>     <p><font size="2" face="Verdana">Outro exemplo muito conhecido como paralisa&ccedil;&atilde;o    da complexidade &eacute; o trabalho de Wolfram, que tamb&eacute;m neste sentido,    &eacute; emblem&aacute;tico. Ele, em s&iacute;ntese, acredita que o Universo    como um todo nada mais &eacute; do que um aut&ocirc;nomo celular (Wolfram, 1994).    Assim, se isso &eacute; "verdade", vamos, ent&atilde;o, abandonar    tudo e s&oacute; aprender a linguagem digital. </font></p>     <p><font size="2" face="Verdana">A paralisa&ccedil;&atilde;o da complexidade revela-se    tamb&eacute;m com tentativas de migrar e de religar conceitos do mundo f&iacute;sico,    biol&oacute;gico e bioqu&iacute;mico, de modo simplificador, mec&acirc;nico    sem, muitas vezes, levar em considera&ccedil;&atilde;o a complexidade e a especificidade    do di&aacute;logo e da religa&ccedil;&atilde;o dos saberes. O caso da sociedade    cibern&eacute;tica de Niklas Luhmann &eacute; exemplificador. Apesar das grandes    contribui&ccedil;&otilde;es da teoria social, Luhmann exagera, tomado por um    neo-positivismo sist&ecirc;mico que j&aacute; foi denunciado por Habermas na    vis&iacute;vel domin&acirc;ncia do processo da totaliza&ccedil;&atilde;o bin&aacute;ria.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A predomin&acirc;ncia dos atuais sistemas digitais    &eacute; significativa, por&eacute;m o exagero de Luhmann no uso do conceito    de teoria dos sistemas autopoi&eacute;ticos operacionalmente fechados, mesmo    que "funcionalmente" diferenciados, subestima a complexidade existente    na din&acirc;mica social, at&eacute; em comunidades de vida mais simples do    que a da complexidade humana. </font></p>     <p><font size="2" face="Verdana">At&eacute; uma modesta esp&eacute;cie de vida    enquanto organiza&ccedil;&atilde;o complexa &eacute; capaz de se auto-reproduzir    fielmente. A palavra "fielmente" pode ter v&aacute;rios significados.    Uma esp&eacute;cie que se reproduza com excessiva fidelidade (ou seja, com pouca    variabilidade darwiniana) n&atilde;o conseguir&aacute; sobreviver nem a uma    pequena mudan&ccedil;a no ambiente. Os pr&oacute;prios seres vivos s&atilde;o,    assim, entidades complexas, auto-suficientes, capazes de se sustentarem apenas    com subst&acirc;ncias recolhidas do ambiente. Certamente que aqui n&atilde;o    nos estamos referindo aos v&iacute;rus, que como seres vivos, n&atilde;o s&atilde;o    capazes de reproduzirem-se sem a ajuda de outras c&eacute;lulas intactas. </font></p>     <p><font size="2" face="Verdana">A complexidade da vida humana &eacute; imensa,    e sua realiza&ccedil;&atilde;o em sociedades cada vez mais complexas encontra-se    inserida em m&uacute;ltiplas dimens&otilde;es abertas, que apontam sempre para    as emerg&ecirc;ncias do novo e do n&atilde;o-acabado presentes em resultados    indetermin&aacute;veis realizados pela auto-organiza&ccedil;&atilde;o. Os sistemas    cibern&eacute;ticos tomados pela l&oacute;gica cognitiva recursiva s&atilde;o    complexos, mas expressam, como o pr&oacute;prio Luhmann aponta, uma redu&ccedil;&atilde;o    da complexidade e s&atilde;o efetivamente redutores da complexidade vital e    n&atilde;o a pr&oacute;pria complexidade. </font></p>     <p><font size="2" face="Verdana">Luhmann tamb&eacute;m paralisa a complexidade,    primeiro porque se mant&eacute;m muito preso &agrave; dimens&atilde;o cognitiva    dos sistemas derivados das m&aacute;quinas cibern&eacute;ticas e, segundo, porque    mant&eacute;m a dualidade da modernidade simples dividida entre realidade vital    e realidade reconstru&iacute;da pelos redutores sist&ecirc;micos, e, mesmo sendo    esses sistemas cibern&eacute;ticos tomados pela l&oacute;gica recursiva, sua    teoria social se desconecta e se desliga da realidade, na qual a complexa simbiose    do agenciamento dos atores sociais s&oacute; pode efetivar-se de modo significativo    em redu&ccedil;&otilde;es determinadas pelas possibilidades do "encapsulamento    dos sistemas autopoi&eacute;ticos". </font></p>     <p><font size="2" face="Verdana">No pr&oacute;prio mundo biof&iacute;sico, a universaliza&ccedil;&atilde;o    n&atilde;o &eacute; t&atilde;o sistemicamente "totaliz&aacute;vel",    est&aacute; tamb&eacute;m em movimento, e &eacute; - se entendida como sistema    - um sistema fluente, como demonstrou Prigogine quando integrou na pr&oacute;pria    F&iacute;sica e na Qu&iacute;mica uma dimens&atilde;o "hist&oacute;rica"    a partir da sua teoria das estruturas dissipativas, pois em algumas fases, os    elementos do sistema comportam-se de maneira determinista e em outras fases    - perto das chamadas bifurca&ccedil;&otilde;es,<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    de modo n&atilde;o-determinista. </font></p>     <p><font size="2" face="Verdana"> Para n&atilde;o paralisarmos a complexidade,    devemos incluir a dimens&atilde;o sens&oacute;ria, l&uacute;dica, art&iacute;stica,    intuitiva e n&atilde;o apenas cognitiva, do agenciamento social, abolindo os    extremos (os extremos equivalem &agrave; morte, ou &agrave; extin&ccedil;&atilde;o,    ou ao caos completo, ou ao equil&iacute;brio completo), como na termodin&acirc;mica    com seus sistemas ca&oacute;ticos, perguntando-nos sempre: onde est&aacute;    a complexidade, est&aacute; tamb&eacute;m a auto-organiza&ccedil;&atilde;o?    </font></p>     <p><font size="2" face="Verdana">Outro caso, muito significativo de paralisa&ccedil;&atilde;o    da complexidade nas humanidades, e muito citado &eacute; o da conhecida utiliza&ccedil;&atilde;o    equivocada, principalmente dos conceitos da f&iacute;sica te&oacute;rica, por    alguns famosos, ilustres e conhecidos pensadores p&oacute;s-modernos com suas    "imposturas intelectuais", como Gilles Deleuze e F&eacute;lix Guatarri,    denunciados pelos duros cr&iacute;ticos Alan Sokal e Jean Bricmont (Sokal &amp;    Bricmont , 1999). A paralisa&ccedil;&atilde;o de complexidade, neste caso (mesmo    sem concordar com as posi&ccedil;&otilde;es conservadoras dos f&iacute;sicos    Alan Sokal e Jean Bricmont nesse debate, sobretudo perante suas defesas mais    ou menos impl&iacute;citas da separa&ccedil;&atilde;o "disciplinar"    do universo f&iacute;sico em face do universo das humanidades), consiste na    difus&atilde;o reducionista da poss&iacute;vel transfer&ecirc;ncia mecanicista    das teorias f&iacute;sicas, a f&iacute;sica qu&acirc;ntica, por exemplo, para    o plano macrossocial, desconsiderando em demasia as especificidades e indetermina&ccedil;&otilde;es    pr&oacute;prias do plano macrossocial e at&eacute; mesmo das diferentes implica&ccedil;&otilde;es    nos diferenciados planos da realidade ante os pr&oacute;prios efeitos qu&acirc;nticos.<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Nesta mesma dire&ccedil;&atilde;o a f&iacute;sica    Zohar Danah nos alerta que n&atilde;o &eacute; pedag&oacute;gico para a complexidade    simplificarmos a id&eacute;ia da interfer&ecirc;ncia estrutural do observador    no objeto observado, como encontramos em certos livros de sucesso que fazem    a rela&ccedil;&atilde;o entre f&iacute;sica qu&acirc;ntica e macrorrealidade    social, nos quais os autores encorajam os seus leitores a tirarem conclus&otilde;es    simplificadoras. As implica&ccedil;&otilde;es deste di&aacute;logo s&atilde;o    complexas. Por exemplo, Fritjof Capra elabora implica&ccedil;&otilde;es morais    e sociais de que a mente do observador cria propriedades que o el&eacute;tron    tem, por&eacute;m tais propriedades n&atilde;o podem ser, de nenhum modo, chamadas    de objetivas. Nada na teoria da f&iacute;sica qu&acirc;ntica sugere que a observa&ccedil;&atilde;o    ou o observador <I>crie </I>a realidade em si mesma: o encapsulamento da fun&ccedil;&atilde;o    da onda de uma mesa n&atilde;o pode transform&aacute;-la num gato ou num canguru,    principalmente de modo t&atilde;o simplificador, no plano macrof&iacute;sico.    S&oacute; pode tornar-se mesa (Zohar, 1990: 52-53). </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m na educa&ccedil;&atilde;o e nas    ci&ecirc;ncias organizacionais vemos chegar e ir embora certas "ondas de    complexidade" que revelam a tenta&ccedil;&atilde;o da paralisa&ccedil;&atilde;o    da complexidade e que podem conduzir-nos por caminhos simplistas, a-simbi&oacute;ticos,    idealistas ou neo-mecanicistas, quando n&atilde;o, ainda tomadas por um esoterismo    desconexo. </font></p>     <p><font size="2" face="Verdana">N&atilde;o postulamos, na complexidade, uma unifica&ccedil;&atilde;o    absoluta entre o mundo social, o f&iacute;sico, o biol&oacute;gico e o "natural",    de modo reducionista como pretendia o positivismo cl&aacute;ssico. No entanto    o nosso macromundo f&iacute;sico e social est&aacute; sintonizado nas condi&ccedil;&otilde;es    de criticidade, de instabilidade e de mudan&ccedil;as s&uacute;bitas e radicais    em que as transi&ccedil;&otilde;es s&atilde;o rigorosamente inevit&aacute;veis    e imprevis&iacute;veis. N&atilde;o s&atilde;o os agentes externos que produzem    essas mudan&ccedil;as, s&atilde;o os processos de uma auto-organiza&ccedil;&atilde;o.    N&atilde;o &eacute; apenas um sujeito que pensa, que interfere numa realidade    objeto, &eacute; um processo interno que se auto-organiza. A evolu&ccedil;&atilde;o    por mudan&ccedil;as descont&iacute;nuas de padr&otilde;es ocorre de forma espont&acirc;nea,    para al&eacute;m da previsibilidade do sujeito "racional". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por&eacute;m, com os debates em torno da emerg&ecirc;ncia    do paradigma da complexidade, a Sociologia tem sido convidada a ter um papel    significativo para decifrar o conhecimento complexo e propor novas respostas    sociais, pol&iacute;ticas e culturais &agrave;s novas conquistas do conhecimento.    Para isso, a Sociologia deve mergulhar profundamente num conhecimento de fronteira,    numa nova transdisciplinaridade de religa&ccedil;&atilde;o dos conhecimentos    que dialoguem profunda e criticamente com a ci&ecirc;ncia e com a tecnologia,    expressando novas respostas para velhas perguntas e para os fen&ocirc;menos    sociais mais emergentes. Respostas inseridas na dimens&atilde;o cr&iacute;tica    do conhecimento sociol&oacute;gico e respostas complexas aos desafios complexos    na perspectiva societal contempor&acirc;nea. </font></p>     <p><font size="2" face="Verdana">Quando falamos em uma nova transdiciplinaridade    que religue o conhecimento desligado pela disciplinaridade da modernidade simples,    compartilhamos com Jacques Ardoino a id&eacute;ia de que n&atilde;o nos estamos    referindo a uma religa&ccedil;&atilde;o realizada na funcionalidade da multidimensionalidade    dos fen&ocirc;menos e das situa&ccedil;&otilde;es, esta freq&uuml;entemente    associada ao pensamento complexo, mas a uma perspectiva multirreferenciada.    A multidimensionalidade, mesmo que as "dimens&otilde;es", num dado    momento, sejam atribu&iacute;das a um objeto, por imposi&ccedil;&atilde;o de    um sistema de an&aacute;lise, mant&eacute;m muito forte a tend&ecirc;ncia para    a homogeneidade, ao passo que - numa compreens&atilde;o multirreferenciada -    com a irredutibilidade reconhecida das &oacute;ticas umas &agrave;s outras,    trata-se de levar em conta e iluminar sempre a heterogeneidade (Ardoino, 2004:    554). </font></p>     <p><font size="2" face="Verdana">Uma religa&ccedil;&atilde;o do conhecimento de    modo multirreferenciado &eacute; sempre tomada por uma pluralidade de olhares,    tanto concorrentes quanto eventualmente mantidos unidos por um jogo de articula&ccedil;&otilde;es.    N&atilde;o somente &eacute; voltada para sua integra&ccedil;&atilde;o funcional    diferenciada entre as disciplinas.<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Quem quiser trilhar o caminho da complexidade    na Sociologia tamb&eacute;m &eacute; desafiado a propor novas modula&ccedil;&otilde;es    organizacionais do saber e das institui&ccedil;&otilde;es informacionais, novas    formas de acesso &agrave; renda, no cada vez mais central modo de produ&ccedil;&atilde;o    do conhecimento, denunciando e formulando alternativas &agrave; exclus&atilde;o    social e &agrave; precariza&ccedil;&atilde;o do tecido societ&aacute;rio, denunciando    a estreiteza reducionista mercantil da tecno-ci&ecirc;ncia, do conhecimento-produto-patente    e do saber proveniente dos interesses restritos do t&eacute;cnico-poder e de    suas cren&ccedil;as no determinismo tecnol&oacute;gico. N&atilde;o &eacute;    um caminho para quem almeja tranq&uuml;ilidade, sobretudo quando vivemos num    mundo onde carreiras cient&iacute;ficas e acad&ecirc;micas ainda est&atilde;o    dominadas por um conhecimento cient&iacute;fico envolvido institucionalmente    nas teias do velho paradigma da modernidade simples. </font></p>     <p><font size="2" face="Verdana">A Complexa Teoria da Sociedade da Informa&ccedil;&atilde;o    e do Conhecimento compreende a realidade simult&acirc;nea e multiplamente referenciada,    composta de dimens&otilde;es f&iacute;sicas vis&iacute;veis e invis&iacute;veis    que devem ser enfrentadas em di&aacute;logo profundo com m&uacute;ltiplos saberes,    permitindo distinguir, sem separar, a mat&eacute;ria, do esp&iacute;rito; a    mente, do corpo; a natureza, da vida; o indiv&iacute;duo, da sociedade. </font></p>     <p><font size="2" face="Verdana">A Sociologia imersa na complexidade do conhecimento    precisa dialogar com as ci&ecirc;ncias, contribuindo para a amplia&ccedil;&atilde;o    de espa&ccedil;os religantes dos saberes desligados, enfrentando problem&aacute;ticas    complexas com novas modeliza&ccedil;&otilde;es emergentes, diante da oposi&ccedil;&atilde;o    cl&aacute;ssica indiv&iacute;duo e sociedade, para a ressignifica&ccedil;&atilde;o    do trabalho nas sociedades do conhecimento, para o novo papel das escolas, para    as rela&ccedil;&otilde;es entre a produ&ccedil;&atilde;o do conhecimento cient&iacute;fico    e tecnol&oacute;gico com o Estado, as Universidades, empresas, mercado e sociedade    em geral (Baumgarten, 2001: 14). </font></p>     <p><font size="2" face="Verdana">As sociedades complexas necessitam da ci&ecirc;ncia    e da tecnologia, mas inseridas numa complexidade do conhecimento religado envolvido    numa teia estruturadora e difusora de uma consci&ecirc;ncia civilizat&oacute;ria    global e m&uacute;ltipla tecida no nosso ecossistema. </font></p>     <p><font size="2" face="Verdana">As met&aacute;foras e analogias entre as ci&ecirc;ncias    sociais e n&atilde;o-sociais sempre existiram e, cada vez mais, devem comunicar-se    e se intercruzar num zigue-e-zague permanente entre ambas as fronteiras espec&iacute;ficas    e menos precisas. No entanto um di&aacute;logo complexo n&atilde;o aceita fus&otilde;es    mecanicistas, determinismos tecnol&oacute;gicos e nem mesmo o sonho da tecnoci&ecirc;ncia    – pretendido por alguns - que funde tecnologia com ci&ecirc;ncia de modo    muito simplificador e a-simbi&oacute;tico. Um di&aacute;logo complexo respeita    as diferen&ccedil;as, as distin&ccedil;&otilde;es, mas abriga imensas e profundas    parcerias. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias </b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ALEXANDER, Jeffrey C. In: GIDDENS, Anthony; TURNER    Jonathan (Org.). <B>Teoria social hoje.</B> S&atilde;o Paulo: Unesp, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S1517-4522200600010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ARDOINO, Jacques. A complexidade. In: MORIN,    Edgar (org.)<B> A Religa&ccedil;&atilde;o dos Saberes: o desafio do S&eacute;culo    XXI. Rio de Janeiro: Bertrand Brasil, 2004.</B> </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S1517-4522200600010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ASCOTT, Roy. Cultivando o hiperc&oacute;rtex.    In: DOMINGUES, Diana (Org<B>.</B>).<B> A arte no s&eacute;culo XXI. </B>S&atilde;o    Paulo: Unesp, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S1517-4522200600010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BACHELARD, Gaston. <B>A Forma&ccedil;&atilde;o    do Esp&iacute;rito Cient&iacute;fico</B>. Rio de Janeiro: Contraponto. 1996.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S1517-4522200600010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BECK, Ulrich. <B>La Sociedad del Riesgo</B>.    Barcelona: Paid&oacute;s, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S1517-4522200600010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>La Sociedad del Riesgo Global</B><I>.    </I>Madrid: Siglo XXI, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S1517-4522200600010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BAUMGARTEN, Ma&iacute;ra. Natureza, Trabalho    e Tecnoci&ecirc;ncia. In<B>: Dicion&aacute;rio Cr&iacute;tico sobre Trabalho    e Tecnologia.</B> CATTANI, Ant&ocirc;nio David (org.). Petr&oacute;polis: Rio    de Janeiro, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S1517-4522200600010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. Ci&ecirc;ncia, tecnologia e desenvolvimento:    estrat&eacute;gias sustent&aacute;veis. In: <B>Revista Sociologias. </B>Porto    Alegre, PPG em Sociologia, IFCH – UFRGS, ano 3, nº 6, julho-dezembro    de 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S1517-4522200600010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CASSIRER, E. <B>O Mito do Estado</B>. Rio de    Janeiro: Zahar, 1976. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S1517-4522200600010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CHAISSON, Eric<B>. A Aurora C&oacute;smica</B>.    Rio de Janeiro: Francisco Alves, 1984. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S1517-4522200600010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> DENNET, Daniel C. <B>A perigosa id&eacute;ia    de Darwin</B>: A evolu&ccedil;&atilde;o e os significados da vida. Rio de Janeiro:    Rocco, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S1517-4522200600010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DESCARTES, <B>O discurso do M&eacute;todo</B>.    S&atilde;o Paulo: Martins Fontes, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S1517-4522200600010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DURKHEIM, &Eacute;mile. <B>As Regras do M&eacute;todo    Sociol&oacute;gico</B><I>. </I>S&atilde;o Paulo: Ed. Nacional, 1982. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S1517-4522200600010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Da Divis&atilde;o Social do Trabalho</B>.    S&atilde;o Paulo: Martins Fontes: 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S1517-4522200600010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>O Suic&iacute;dio.</B> S&atilde;o Paulo:    Martins Fontes: 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S1517-4522200600010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>As Formas Elementares da Vida Religiosa</B>.    S&atilde;o Paulo: Martins Fontes, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S1517-4522200600010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">EVERDEL, Willian. <B>Os primeiros Modernos<I>:    </I>As origens do pensamento do S&eacute;culo XX</B>. Rio de Janeiro: Record,    2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S1517-4522200600010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERNANDES, Florestan. <B>Fundamentos emp&iacute;ricos    da explica&ccedil;&atilde;o sociol&oacute;gica</B>. S&atilde;o Paulo: T. A.    Queiroz, 1980. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S1517-4522200600010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FLEISCHMANN, Eug&egrave;ne. Weber e Nietzsche.    In: <B>Sociologia</B>: Para ler os cl&aacute;ssicos. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S1517-4522200600010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COHN, Gabriel,: <B>Livros T&eacute;cnicos e cient&iacute;ficos</B>.    Rio de Janeiro: 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S1517-4522200600010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <B>A Arqueologia do Saber.</B>    Rio de Janeiro: Forense Universit&aacute;ria, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S1517-4522200600010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Em defesa da sociedade</B>. S&atilde;o    Paulo: Martins Fontes, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S1517-4522200600010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIDDENS, Anthony. <B>Novas regras do m&eacute;todo    sociol&oacute;gico</B><I>.</I> Rio de Janeiro: Zahar, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S1517-4522200600010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>A constitui&ccedil;&atilde;o da sociedade</B>.    S&atilde;o Paulo: Martins Fontes, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S1517-4522200600010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GRUPO ETC. <B>Nanotecnologia: Os riscos da tecnologia    do futuro</B>. Porto Alegre: L&amp;PM, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S1517-4522200600010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HABERMAS, J&uuml;rgen. <B>La l&oacute;gica de    las ciencias sociales</B>. Madrid: Tecnos, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S1517-4522200600010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Discurso filos&oacute;fico da Modernidade</B>.    S&atilde;o Paulo: Martins Fontes, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S1517-4522200600010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> HEINSENBERG, Werner. <B>Physics and Philosophy</B><I>.    </I>Londres: Penjuin, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S1517-4522200600010000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KUHN, Thomas. <B>A estrutura das revolu&ccedil;&otilde;es    cient&iacute;ficas</B>. S&atilde;o Paulo: Perspectiva, 1988. Ed. original americana,    1962. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S1517-4522200600010000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LANGTON, C. G. <B>Artificial Life 1.</B> Cambridge:    Addison Wesley, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S1517-4522200600010000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Artificial Life: an owerview</B>. Cambridge:    MIT Press, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S1517-4522200600010000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LIMA, Gilson. A S&iacute;ndrome de Frankenstein:    mitos e magias da moderna informa&ccedil;&atilde;o num&eacute;rica. In: <B>Revista    de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Cultura</B>.(1999: 79-86). Canoas;    Centro Universit&aacute;rio Lasalle, v. 4, nº 1, Outubro de 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S1517-4522200600010000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>N&ocirc;mades de Pedra: Teoria da sociedade    simbiog&ecirc;nica contada em prosas.</B> Porto Alegre: Escritos, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S1517-4522200600010000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LUHMANN, Niklas. <B>La ciencia de la sociedad.</B>    M&eacute;xico: Antropos, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S1517-4522200600010000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>A nova Teoria dos Sistemas.</B> Orgs:    BAETA, Clarissa Eckert; SAMIOS, Eva Machado Barbosa (Org.). Porto Alegre: Ed.    da Universidade UFRGS; Goethe Institut/ICBA, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S1517-4522200600010000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Sistemas Sociales: lineamientos para    una teor&iacute;a general</B>. M&eacute;xico: Antropos, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S1517-4522200600010000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARTINS, Paulo Roberto. (org.). <B>Nanotecnologia,    Sociedade e Meio Ambiente</B><I>.</I> S&atilde;o Paulo: Editorial Humanitas,    2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S1517-4522200600010000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARX, Karl. <B>Manuscritos Econ&ocirc;mico-Filos&oacute;ficos</B>.    2004. S&atilde;o Paulo: Boitempo Editorial, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S1517-4522200600010000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MORIN, Edgar. <B>O m&eacute;todo 3: O conhecimento    do conhecimento</B><I>.</I> Portugal: Publica&ccedil;&otilde;es Europa-Am&eacute;rica,    LDA, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S1517-4522200600010000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___.&amp; KERN, Anne Brigitte. <B>Terra P&aacute;tria</B>.    Porto Alegre: Sulina, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S1517-4522200600010000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Ci&ecirc;ncia com Consci&ecirc;ncia.</B>    Rio de Janeiro: Bertrand Brasil, 2000 (a). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S1517-4522200600010000600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. LE MOIGNE, Jean Luis Le. <B>A intelig&ecirc;ncia    da complexidade</B>. S&atilde;o Paulo. Editora Funda&ccedil;&atilde;o Petr&oacute;polis,    2000b. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S1517-4522200600010000600042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>A cabe&ccedil;a bem feita: repensar a    reforma &oacute; reformar o pensamento</B>. Rio de Janeiro: Bertrand Brasil.    2000c.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S1517-4522200600010000600043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> MORIN, Edgar. <B>Introdu&ccedil;&atilde;o ao    Pensamento Complexo</B><I>. </I>Lisboa: Instituto Piaget, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S1517-4522200600010000600044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. (org.) A Religa&ccedil;&atilde;o dos Saberes:    o desafio do S&eacute;culo XXI. Rio de Janeiro: Bertrand Brasil, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S1517-4522200600010000600045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ORTEGA Y GASSET. <B>Em Torno a Galileu</B>. Petr&oacute;polis:    Vozes, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S1517-4522200600010000600046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PELLANDA, &Eacute;rio Brasil. <B>As ilus&oacute;rias    teorias da f&iacute;sica do s&eacute;culo 20</B>. Porto Alegre: Age, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S1517-4522200600010000600047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">POPPER, Karl. <B>Conhecimento Objetivo</B>. Belo    Horizonte: Itatiaia, 1975. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S1517-4522200600010000600048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RUSSEL, Bertend. <B>O A B C da Relatividade</B>.    Rio de Janeiro: Jorge Zahar, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S1517-4522200600010000600049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SANTOS, Boaventura de Souza. <B>A Cr&iacute;tica    da Raz&atilde;o Indolente: contra o desperd&iacute;cio da experi&ecirc;ncia.</B>    S&atilde;o Paulo, Cortez: 2000 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S1517-4522200600010000600050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Um Discurso Sobre as Ci&ecirc;ncias</B>.    Portugal: Afrontamento, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S1517-4522200600010000600051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TAVARES DOS SANTOS, Jos&eacute; Vicente. As possibilidades    das Metodologias Informacionais nas pr&aacute;ticas sociol&oacute;gicas: por    um novo padr&atilde;o de trabalho para os soci&oacute;logos do S&eacute;culo    XXI". In: <B>Revista Sociologias</B>. Porto Alegre, PPG em Sociologia,    IFCH – UFRGS, ano 3, nº 5, janeiro-junho de 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S1517-4522200600010000600052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. "Michel Foucault, um pensador das redes    de poder e das lutas sociais". In: <B>Revista Educa&ccedil;&atilde;o, Subjetividade    e Poder</B><I>.</I> Porto Alegre: NESPE/PPG - Educa&ccedil;&atilde;o da UFRGS,    UNIJUI, n. 3, jan - jun 1966. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S1517-4522200600010000600053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TOMA, Henrique E. <B>O mundo nanom&eacute;trico:    a dimens&atilde;o do novo s&eacute;culo</B>. S&atilde;o Paulo: Oficina de Textos,    2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S1517-4522200600010000600054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBER, Max<B>. Ensayos sobre metodolog&iacute;a    sociol&oacute;gica</B>. Buenos Aires: Amorrortu, 1973. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S1517-4522200600010000600055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>A &Eacute;tica Protestante e o Esp&iacute;rito    do Capitalismo</B><I>. </I>S&atilde;o Paulo: Pioneira, 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S1517-4522200600010000600056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. A "objetividade" do conhecimento    nas ci&ecirc;ncias sociais. In: COHN, Gabiel (Org.). <B>Weber</B>. S&atilde;o    Paulo: &Aacute;tica, 1991. Cole&ccedil;&atilde;o Grandes Cientistas Sociais.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S1517-4522200600010000600057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>Metodologia das ci&ecirc;ncias sociais</B>.    S&atilde;o Paulo: Cortez, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S1517-4522200600010000600058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> WIGNER, Eugene. <B>Symmetries and Reflections:    Scientific Essays</B><I>. </I>Cambridge: Cambridge University Press, 1970 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S1517-4522200600010000600059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WOLFRAM, Stephen.<B> Cellular Automata and Complexity.    </B>New York: Perseus Books Group, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S1517-4522200600010000600060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ZOHAR, Danah. <B>"Ser Qu&acirc;ntico".</B>    S&atilde;o Paulo: Best Seller, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S1517-4522200600010000600061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">___. <B>A Sociedade Qu&acirc;ntica</B>. S&atilde;o    Paulo: Best Seller, 2000</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S1517-4522200600010000600062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido: 20/11/2005    <br>   Aceite final: 07/01/2006 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Agrade&ccedil;o    as generosas cr&iacute;ticas de Ma&iacute;ra Baumgarten sobre o texto, muitas    delas aqui incorporadas, e tamb&eacute;m as discuss&otilde;es esclarecedoras    que realizamos sobre os desafios da ci&ecirc;ncia na contemporaneidade. Agrade&ccedil;o    tamb&eacute;m a Jos&eacute; Vicente Tavares o aprendizado realizado em nossas    discuss&otilde;es e atividades conjuntas sobre a import&acirc;ncia de Michel    Foucault no debate da complexidade. Certamente muitas das id&eacute;ias aqui    expressas n&atilde;o ter&atilde;o cumplicidade absoluta e at&eacute; mesmo expressar&atilde;o    algumas diverg&ecirc;ncias com os colegas professores e pesquisadores que contribu&iacute;ram    para minhas formula&ccedil;&otilde;es.    <br>   <a name="nt02"></a><a href="#tx02">2</a> &Eacute; importante ter claro que a    relatividade especial &eacute; uma teoria do espa&ccedil;o-tempo, por&eacute;m    Einstein n&atilde;o se refere em termos de intervalos temporais ou magnitudes    espaciais medidas ou de simultaneidade observada, etc. Isso &eacute; um ponto    importante, porque a teoria de Einstein n&atilde;o diz respeito a medi&ccedil;&otilde;es    ou opera&ccedil;&otilde;es que podemos efetuar com r&eacute;guas e rel&oacute;gios    absolutos. Trata-se de uma depend&ecirc;ncia dos fen&ocirc;menos f&iacute;sicos    a um sistema de refer&ecirc;ncia, no qual a relatividade especial torna as rela&ccedil;&otilde;es    de simultaneidade, dura&ccedil;&atilde;o e intervalo espacial, dependentes do    sistema de refer&ecirc;ncia. Assim, n&atilde;o temos mais nem espa&ccedil;o    nem tempo absoluto, o que implica uma matem&aacute;tica, inclusive aplicada,    muito mais complexa. Ver: RUSSEL, Bertrand. <I>O A B C da Relatividade. </I>Rio    de Janeiro: Zahar Editor, 2005.    ]]></body>
<body><![CDATA[<br>   <a name="nt03"></a><a href="#tx03">3</a> Atualmente vivenciamos uma nova corrida    do ouro, sem precedentes ante a sua intensidade e velocidade na hist&oacute;ria,    por parte das grandes corpora&ccedil;&otilde;es em investimentos em nanotecnologias.    O investimento anual em nanotecnologia, em 2004, tanto no setor privado, como    no estatal, foi estimado em US$ 8,6 bilh&otilde;es. Praticamente todas as quinhentas    companhias <I>Fortune </I>est&atilde;o investindo em pesquisa e desenvolvimento    de produtos e processos nanom&eacute;tricos. Somente nos Estados Unidos, o n&iacute;vel    de gastos governamentais em nanotecnologia aproxima-se a US$ 1 bilh&atilde;o    por ano. Bem maior do que o montante destinado ao Projeto Genoma, tornando-se    a maior aventura cient&iacute;fica financiada com dinheiro p&uacute;blico, desde    o lan&ccedil;amento da Apollo &agrave; lua (GRUPO ETC, 2005:20). A nanotecnologia    promete reinventar o mundo f&iacute;sico, gerando m&uacute;ltiplas conseq&uuml;&ecirc;ncias    na escala macrossocial.    <br>   <a name="nt04"></a><a href="#tx04">4</a> A met&aacute;fora do hiperc&oacute;rtex    foi criada por Roy Ascott para despertar a aten&ccedil;&atilde;o da import&acirc;ncia    da emergente cultura informacional e telem&aacute;tica e seus novos agenciamentos    individuais e coletivos nas sociedades contempor&acirc;neas. Para Ascott, cada    n&oacute; da rede, cada servidor na <I>Ne</I>t &eacute; parte tamb&eacute;m    de mim, quando, na extens&atilde;o-rede em intera&ccedil;&atilde;o com os "n&oacute;s"    das redes informacionais, reconfiguro tamb&eacute;m a mim mesmo. Certamente    o compartilhamento cognitivo das redes digitais de modo simbi&oacute;tico &eacute;    significativo no mundo atual como o compartilhamento maqu&iacute;nico de mem&oacute;rias    de longo prazo, intera&ccedil;&otilde;es compartilhadas de rotinas l&oacute;gicas    e cognitivas. Chamo aqui tamb&eacute;m a aten&ccedil;&atilde;o para uma outra    refer&ecirc;ncia, a sens&oacute;ria, que n&atilde;o &eacute; meramente cognitiva,    como aquela proveniente da reprodu&ccedil;&atilde;o mim&eacute;tica da realidade    pelas m&iacute;dias informacionais, inclusive, as anal&oacute;gicas como as    televisivas, cinem&aacute;ticas, radiof&ocirc;nicas, telefones fixos e m&oacute;veis,    sensores,... Mimese, nesse sentido, n&atilde;o representa mera <I>"imitatio</I>"    (imita&ccedil;&atilde;o da realidade) tal como compreendia Plat&atilde;o, mas    um agir individual e social significativo em simbiose com as profundas extens&otilde;es    sens&oacute;rias, envolvida em espa&ccedil;os midi&aacute;ticos de amplifica&ccedil;&atilde;o    sens&oacute;ria e que reconstroem e fabricam realidades do mundo na atualidade.    Sobre a met&aacute;fora do Hiperc&oacute;rtex ver: ASCOTT, 1997: 336-334.    <br>   <a name="nt05"></a><a href="#tx05">5</a> N&atilde;o caberia aqui desenvolver    os novos e imensos desafios do agenciamento individual e coletivo dos atores    sociais para a realiza&ccedil;&atilde;o da reinven&ccedil;&atilde;o da vida    nas sociedades imersas na complexidade do conhecimento. O certo &eacute; que    as modernas institui&ccedil;&otilde;es e seus agenciamentos racionalistas dela    derivados, n&atilde;o s&atilde;o capazes de afirmar um novo construto societal    no qual o conhecimento ocupa um novo lugar na arena das teias relacionais e    dos novos agenciamentos que se deslocam cada vez mais do plano econ&ocirc;mico-material    para uma dimens&atilde;o simb&oacute;lica e informacional. Essa dimens&atilde;o    simb&oacute;lica e imaterial, para ser complexa, n&atilde;o deve reduzir-se    apenas aos ditames do encapsulamento da autopoi&eacute;sis sist&ecirc;mica das    redes cognitivas recursivas, por mais significativas que sejam suas realiza&ccedil;&otilde;es.    Trata-se de um agenciamento simbi&oacute;tico, n&atilde;o dual&iacute;stico,    estruturante e n&atilde;o estruturado de orquestra&ccedil;&otilde;es abertas,    sejam elas individuais ou p&uacute;blicas e que se encontram imersas numa complexa    auto-eco-organiza&ccedil;&atilde;o emergente.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Esta &eacute; apenas uma das deriva&ccedil;&otilde;es    poss&iacute;veis das m&uacute;ltiplas formula&ccedil;&otilde;es pol&iacute;ticas,    filos&oacute;ficas, econ&ocirc;micas e socais presentes em Marx. Infelizmente,    o Marx reduzido a criador da id&eacute;ia de um sistema "capitalista"    nos moldes de uma totalidade mecanicista mesmo que em evolu&ccedil;&atilde;o    dial&eacute;tica, tornou-se quase um senso comum sociol&oacute;gico. Por&eacute;m    a obra marxiana apresenta v&aacute;rias outras dimens&otilde;es e possibilidades,    notadamente no que se refere &agrave; rela&ccedil;&atilde;o sociedade/natureza    e &agrave; sua perspectiva de Hist&oacute;ria como devir incerto, conforme indica    Ma&iacute;ra Baumgarten. Neste sentido ver: BAUMGARTEN, M. Natureza, Trabalho    e Tecnoci&ecirc;ncia. In: <I>Dicion&aacute;rio Cr&iacute;tico sobre Trabalho    e Tecnologia. </I>CATTANI, Ant&ocirc;nio David (org.). Petr&oacute;polis: Rio    de Janeiro, 2002: 203-213. Tamb&eacute;m, julgo muito importante considerar    que a obra de Marx &eacute; imensa e complexa e, sobretudo, que sua obra n&atilde;o    foi produzida dentro do mundo acad&ecirc;mico e cient&iacute;fico e sim numa    "pr&aacute;xis" profunda de debate estrat&eacute;gico sobre posi&ccedil;&otilde;es    filos&oacute;ficas, pol&iacute;ticas, sociais e econ&ocirc;micas, mas sem uma    preocupa&ccedil;&atilde;o maior em dialogar mais especificamente com os ditames    da ci&ecirc;ncia moderna.    <br>   <a name="nt07"></a><a href="#tx07">7</a> A totalidade &eacute; aqui entendida    como uma modeliza&ccedil;&atilde;o mecanicista. Mesmo uma totalidade dial&eacute;tica    e contradit&oacute;ria, para n&oacute;s, apenas revela uma possibilidade de    modeliza&ccedil;&atilde;o mais din&acirc;mica e menos determin&iacute;stica    do mecanicismo em face da vers&atilde;o anal&iacute;tica da totalidade. Pensamos,    &eacute; claro, que padr&otilde;es podem ser estabelecidos de modo mais ou menos    est&aacute;vel, mas numa modeliza&ccedil;&atilde;o de poss&iacute;vel universalidade(s)    sem totalidade. &Eacute; importante explicitar que tratamos aqui da totalidade,    n&atilde;o como uma categoria epistemol&oacute;gica e sim metodol&oacute;gica.    <br>   <a name="nt08"></a><a href="#tx08">8</a> &Eacute; a este momento da produ&ccedil;&atilde;o    de Weber que mais nos referimos neste artigo. Sobre a rela&ccedil;&atilde;o    e influ&ecirc;ncias de Nietzsche em Weber ver: <I>FLEISCHMANN, Eug&egrave;ne.    Weber e Nietzsche. In: Sociologia: Para ler os cl&aacute;ssicos. COHN, Gabriel,    Rio de Janeiro: Livros T&eacute;cnicos e cient&iacute;ficos, 1977: 136-185.</I>    <br>   <a name="nt09"></a><a href="#tx09">9</a> Para uma discuss&atilde;o e cr&iacute;tica    mais direta sobre o reducionismo informacional ver: LIMA, Gilson. A S&iacute;ndrome    de Frankenstein: mitos e magias da moderna informa&ccedil;&atilde;o num&eacute;rica.    In: <I>Revista de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Cultura, </I>Centro    Universit&aacute;rio La Salle: Canoas, 1999: 79-86.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Uma bifurca&ccedil;&atilde;o &eacute;    um "ponto de decis&atilde;o" entre v&aacute;rias alternativas de desenvolvimento    de um sistema. Passado esse ponto, n&atilde;o existe mais a possibilidade de    retorno. O sistema perde a "lembran&ccedil;a" do seu estado anterior.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Concordamos com William Everdell,    que nada tem de p&oacute;s-moderno, quando afirmou, em sua volumosa pesquisa    sobre as origens do emergente pensamento modernista do S&eacute;culo XX, que,    grande parte das obras p&oacute;s-modernas refletem muitas dificuldades. Seus    autores s&atilde;o tomados por uma esp&eacute;cie de ar afetado, com erudi&ccedil;&otilde;es    exclusivas que refletem apar&ecirc;ncias vultosas de exibicionismos cultos e    pedantismos, mas que expressam apenas uma tend&ecirc;ncia potencial de um modernismo    ainda recente, que saboreia, com deleite, insinua&ccedil;&otilde;es esot&eacute;ricas    e obsess&otilde;es autoconscientes, &Agrave;s vezes em narrativas meio sat&iacute;ricas    e meio part&iacute;cipes (EVERDELL, 2000: 15).    <br>   <a name="nt12"></a><a href="#tx12">12</a> Edgar Morin afirmou que: "a ci&ecirc;ncia    nunca teria sido ci&ecirc;ncia, se n&atilde;o tivesse sido transdisciplinar"    (MORIN, 2000a: 136-137). A quest&atilde;o n&atilde;o &eacute; apenas a de fazermos    um saber transdisciplinar, mas qual saber transdisciplinar &eacute; preciso    fazer. A ci&ecirc;ncia &eacute; tamb&eacute;m um saber-poder, e sua institucionaliza&ccedil;&atilde;o    disciplinar ainda mant&eacute;m uma elevada reserva de poder.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALEXANDER]]></surname>
<given-names><![CDATA[Jeffrey C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria social hoje]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARDOINO]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<source><![CDATA[A Religação dos Saberes: o desafio do Século XXI]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASCOTT]]></surname>
<given-names><![CDATA[Roy]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cultivando o hipercórtex]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DOMINGUES]]></surname>
<given-names><![CDATA[Diana]]></given-names>
</name>
</person-group>
<source><![CDATA[A arte no século XXI]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHELARD]]></surname>
<given-names><![CDATA[Gaston]]></given-names>
</name>
</person-group>
<source><![CDATA[A Formação do Espírito Científico]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[La Sociedad del Riesgo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Sociedad del Riesgo Global]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMGARTEN]]></surname>
<given-names><![CDATA[Maíra]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Natureza, Trabalho e Tecnociência]]></article-title>
<source><![CDATA[Dicionário Crítico sobre Trabalho e Tecnologia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[PetrópolisRio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMGARTEN]]></surname>
<given-names><![CDATA[Maíra]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ciência, tecnologia e desenvolvimento: estratégias sustentáveis]]></article-title>
<source><![CDATA[Revista Sociologias]]></source>
<year>julh</year>
<month>o-</month>
<day>de</day>
<volume>3</volume>
<numero>6</numero>
<issue>6</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASSIRER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Mito do Estado]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAISSON]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[A Aurora Cósmica]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DENNET]]></surname>
<given-names><![CDATA[Daniel C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A perigosa idéia de Darwin: A evolução e os significados da vida]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DESCARTES]]></surname>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<source><![CDATA[As Regras do Método Sociológico]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Da Divisão Social do Trabalho]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Suicídio]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[As Formas Elementares da Vida Religiosa]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVERDEL]]></surname>
<given-names><![CDATA[Willian]]></given-names>
</name>
</person-group>
<source><![CDATA[Os primeiros Modernos: As origens do pensamento do Século XX]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[Fundamentos empíricos da explicação sociológica]]></source>
<year>1980</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLEISCHMANN]]></surname>
<given-names><![CDATA[Eugène]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia: Para ler os clássicos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHN]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<source><![CDATA[Livros Técnicos e científicos]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[A Arqueologia do Saber]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Em defesa da sociedade]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas regras do método sociológico]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A constituição da sociedade]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<collab>GRUPO ETC</collab>
<source><![CDATA[Nanotecnologia: Os riscos da tecnologia do futuro]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[L&PM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[La lógica de las ciencias sociales]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Discurso filosófico da Modernidade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEINSENBERG]]></surname>
<given-names><![CDATA[Werner]]></given-names>
</name>
</person-group>
<source><![CDATA[Physics and Philosophy]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Penjuin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[A estrutura das revoluções científicas]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGTON]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Artificial Life 1]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Addison Wesley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGTON]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Artificial Life: an owerview]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Gilson]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Síndrome de Frankenstein: mitos e magias da moderna informação numérica]]></article-title>
<source><![CDATA[Revista de Educação, Ciência e Cultura]]></source>
<year>1999</year>
<volume>4</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>79-86</page-range><publisher-loc><![CDATA[Canoas ]]></publisher-loc>
<publisher-name><![CDATA[Centro Universitário Lasalle]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Gilson]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nômades de Pedra: Teoria da sociedade simbiogênica contada em prosas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Escritos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<source><![CDATA[La ciencia de la sociedad]]></source>
<year>1996</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Antropos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[BAETA]]></surname>
<given-names><![CDATA[Clarissa Eckert]]></given-names>
</name>
<name>
<surname><![CDATA[SAMIOS]]></surname>
<given-names><![CDATA[Eva Machado Barbosa]]></given-names>
</name>
</person-group>
<source><![CDATA[A nova Teoria dos Sistemas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Ed. da Universidade UFRGSGoethe Institut/ICBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sistemas Sociales: lineamientos para una teoría general]]></source>
<year>1998</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Antropos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Paulo Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Nanotecnologia, Sociedade e Meio Ambiente]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Humanitas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Manuscritos Econômico-Filosóficos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<source><![CDATA[O método 3: O conhecimento do conhecimento]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Portugal ]]></publisher-loc>
<publisher-name><![CDATA[Publicações Europa-América, LDA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[KERN]]></surname>
<given-names><![CDATA[Anne Brigitte]]></given-names>
</name>
</person-group>
<source><![CDATA[Terra Pátria]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Sulina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ciência com Consciência]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[LE MOIGNE]]></surname>
<given-names><![CDATA[Jean Luis Le]]></given-names>
</name>
</person-group>
<source><![CDATA[A inteligência da complexidade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundação Petrópolis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A cabeça bem feita: repensar a reforma ó reformar o pensamento]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução ao Pensamento Complexo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Piaget]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Religação dos Saberes: o desafio do Século XXI]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTEGA Y GASSET]]></surname>
</name>
</person-group>
<source><![CDATA[Em Torno a Galileu]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PELLANDA]]></surname>
<given-names><![CDATA[Ério Brasil]]></given-names>
</name>
</person-group>
<source><![CDATA[As ilusórias teorias da física do século 20]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Age]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POPPER]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Conhecimento Objetivo]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Itatiaia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUSSEL]]></surname>
<given-names><![CDATA[Bertend]]></given-names>
</name>
</person-group>
<source><![CDATA[O A B C da Relatividade]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[A Crítica da Razão Indolente: contra o desperdício da experiência]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Souza]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um Discurso Sobre as Ciências]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Portugal ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As possibilidades das Metodologias Informacionais nas práticas sociológicas: por um novo padrão de trabalho para os sociólogos do Século XXI]]></article-title>
<source><![CDATA[Revista Sociologias]]></source>
<year>jane</year>
<month>ir</month>
<day>o-</day>
<volume>3</volume>
<numero>5</numero>
<issue>5</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Michel Foucault, um pensador das redes de poder e das lutas sociais]]></article-title>
<source><![CDATA[Revista Educação, Subjetividade e Poder]]></source>
<year>jan </year>
<month>- </month>
<day>ju</day>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOMA]]></surname>
<given-names><![CDATA[Henrique E.]]></given-names>
</name>
</person-group>
<source><![CDATA[O mundo nanométrico: a dimensão do novo século]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Oficina de Textos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensayos sobre metodología sociológica]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Ética Protestante e o Espírito do Capitalismo]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A "objetividade" do conhecimento nas ciências sociais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COHN]]></surname>
<given-names><![CDATA[Gabiel]]></given-names>
</name>
</person-group>
<source><![CDATA[Weber]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Metodologia das ciências sociais]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIGNER]]></surname>
<given-names><![CDATA[Eugene]]></given-names>
</name>
</person-group>
<source><![CDATA[Symmetries and Reflections: Scientific Essays]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLFRAM]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<source><![CDATA[Cellular Automata and Complexity]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Perseus Books Group]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZOHAR]]></surname>
<given-names><![CDATA[Danah]]></given-names>
</name>
</person-group>
<source><![CDATA[Ser Quântico]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Best Seller]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZOHAR]]></surname>
<given-names><![CDATA[Danah]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Sociedade Quântica]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Best Seller]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
