<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792010000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792010000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mandato policial na prática: tomando decisões nas ruas de João Pessoa]]></article-title>
<article-title xml:lang="en"><![CDATA[Police mandate in use: making decisions on the streets of João Pessoa]]></article-title>
<article-title xml:lang="fr"><![CDATA[Mandat de police dans la pratique: prise de décisions dans les rues de João Pessoa]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Muniz]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Washington França da]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UCAM  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Católica de Brasília  ]]></institution>
<addr-line><![CDATA[Brasília DF]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A03">
<institution><![CDATA[,Polícia Militar do Estado da Paraíba  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>23</volume>
<numero>60</numero>
<fpage>449</fpage>
<lpage>473</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792010000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792010000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792010000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo volta-se para o chamado modus operandi dos patrulheiros da ordem pública da Polícia Militar da Paraíba, dirigindo o seu olhar para o que seja o "padrão operacional" dos PMs que fazem o "policiamento ostensivo" em João Pessoa. Toma como percurso o ponto de vista desses policiais sobre a sua práxis discricionária no atendimento às ocorrências criminais e não-criminais, buscando compreender como o mandato público de polícia se faz nas ruas e, por conseguinte, com que meios e modos a autoridade policial é concretamente exercida diante dos "fins" para os quais ela é chamada a atuar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article turns to the modus operandi of the police beat of public order officers of the Military Police of Paraíba, directing its focus on what is the "standard operation" of MPs who do the "ostensive policing" in Joao Pessoa. It follows the point of view of these officers on their discretionary practice in responding to non-criminal and criminal incidents, trying to understand how the public office mandate works on the streets and, therefore, through which ways and means the police authority is concretely exercised for the "purposes" for which it is called to act.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article traite dudit modus operandi des patrouilleurs de l'ordre public de la Police Militaire de l'état de Paraíba, vu en particulier sous l'angle de ce que l'on appelle "le modèle opérationnel" des PMs (Policiers Militaires) qui s'occupent de la "surveillance ostensive" à João Pessoa. On part du point de vue de ces policiers par rapport à leur pratique discrétionnaire dans le cadre des affaires criminelles et non criminelles. On essaie de comprendre comment la police exerce sa fonction dans les rues et, par conséquent, de savoir quels sont les moyens utilisés et de quelle manière s'exerce concrètement l'autorité policière pour atteindre les "buts" auxquels sont action se destine.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mandato policial]]></kwd>
<kwd lng="pt"><![CDATA[poder discricionário]]></kwd>
<kwd lng="pt"><![CDATA[Polícia Militar]]></kwd>
<kwd lng="pt"><![CDATA[administração de conflitos]]></kwd>
<kwd lng="pt"><![CDATA[uso da força]]></kwd>
<kwd lng="en"><![CDATA[police mandate]]></kwd>
<kwd lng="en"><![CDATA[discretionary power]]></kwd>
<kwd lng="en"><![CDATA[military Police]]></kwd>
<kwd lng="en"><![CDATA[conflict management]]></kwd>
<kwd lng="en"><![CDATA[use of force]]></kwd>
<kwd lng="fr"><![CDATA[mandat de police]]></kwd>
<kwd lng="fr"><![CDATA[pouvoir discrétionnaire]]></kwd>
<kwd lng="fr"><![CDATA[police militaire]]></kwd>
<kwd lng="fr"><![CDATA[administration de conflits]]></kwd>
<kwd lng="fr"><![CDATA[utilisation de la force]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Mandato policial na pr&aacute;tica: tomando decis&otilde;es nas ruas de Jo&atilde;o Pessoa</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Police mandate in use: making decisions on the streets of Jo&atilde;o Pessoa</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Mandat de police dans la pratique: prise de d&eacute;cisions dans les rues de Jo&atilde;o Pessoa</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jacqueline de Oliveira Muniz<sup>I</sup>; Washington Fran&ccedil;a da Silva<sup>II</sup></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Antrop&oacute;loga. Doutora em Ci&ecirc;ncia Pol&iacute;tica pelo IUPERJ, Universidade Candido Mendes - UCAM. Professora do Mestrado em Direito da UCAM e da Gradua&ccedil;&atilde;o Tecnol&oacute;gica em Seguran&ccedil;a e Ordem P&uacute;blica (TECSOP) da Universidade Cat&oacute;lica de Bras&iacute;lia - UCB. Universidade Cat&oacute;lica de Bras&iacute;lia. Qs 07, lote 01, epct, Bl. Msala 209 - &Aacute;guas Claras - Taguatinga. Cep: 71966-700 Bras&iacute;lia, DF - Brasil. <a href="mailto:jacquelinedeoliveira.muniz@gmail.com">jacquelinedeoliveira.muniz@gmail.com</a>    <br> <sup>II</sup>Oficial da Pol&iacute;cia Militar do Estado da Para&iacute;ba, especialista em pol&iacute;ticas p&uacute;blicas de justi&ccedil;a criminal e seguran&ccedil;a p&uacute;blica e associado do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica. <a href="mailto:germanofranca@uol.com.br">germanofranca@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo volta-se para o chamado <i>modus operandi</i> dos patrulheiros da ordem p&uacute;blica da Pol&iacute;cia Militar da Para&iacute;ba, dirigindo o seu olhar para o que seja o "padr&atilde;o operacional" dos PMs que fazem o "policiamento ostensivo" em Jo&atilde;o Pessoa. Toma como percurso o ponto de vista desses policiais sobre a sua pr&aacute;xis discricion&aacute;ria no atendimento &agrave;s ocorr&ecirc;ncias criminais e n&atilde;o-criminais, buscando compreender como o mandato p&uacute;blico de pol&iacute;cia se faz nas ruas e, por conseguinte, com que meios e modos a autoridade policial &eacute; concretamente exercida diante dos "fins" para os quais ela &eacute; chamada a atuar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> mandato policial, poder discricion&aacute;rio, Pol&iacute;cia Militar, administra&ccedil;&atilde;o de conflitos, uso da for&ccedil;a.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article turns to the <i>modus operandi</i> of the police beat of public order officers of the Military Police of Para&iacute;ba, directing its focus on what is the "standard operation" of MPs who do the "ostensive policing" in Joao Pessoa.    <br> It follows the point of view of these officers on their discretionary practice in responding to non-criminal and criminal incidents, trying to understand how the public office mandate works on the streets and, therefore, through which ways and means the police authority is concretely exercised for the "purposes" for which it is called to act.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> police mandate, discretionary power, military Police, conflict management, use of force.</font></p> <hr size="1" noshade>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cet article traite dudit <i>modus operandi</i> des patrouilleurs de l'ordre public de la Police Militaire de l'&eacute;tat de Para&iacute;ba, vu en particulier sous l'angle de ce que l'on appelle "le mod&egrave;le op&eacute;rationnel" des PMs (Policiers Militaires) qui s'occupent de la "surveillance ostensive" &agrave; Jo&atilde;o Pessoa. On part du point de vue de ces policiers par rapport &agrave; leur pratique discr&eacute;tionnaire dans le cadre des affaires criminelles et non criminelles. On essaie de comprendre comment la police exerce sa fonction dans les rues et, par cons&eacute;quent, de savoir quels sont les moyens utilis&eacute;s et de quelle mani&egrave;re s'exerce concr&egrave;tement l'autorit&eacute; polici&egrave;re pour atteindre les "buts" auxquels sont action se destine.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b> mandat de police, pouvoir discr&eacute;tionnaire, police militaire, administration de conflits, utilisation de la force.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que faz a pol&iacute;cia nas ruas diante do seu mandato? Como os policiais, na pr&aacute;tica, empregam o "poder de pol&iacute;cia" a eles delegado? De que forma decidem quando e como atuar nos eventos que s&atilde;o chamados a intervir? Que fatores conformam, aqui nas esquinas de nossas cidades, as decis&otilde;es e as solu&ccedil;&otilde;es policiais produzidas? Em que consiste a pr&aacute;xis discricion&aacute;ria nas atividades de policiamento p&uacute;blico estatal?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas s&atilde;o algumas indaga&ccedil;&otilde;es que estruturaram o campo de estudos policiais e que seguem sendo fundamentais para o entendimento das pol&iacute;cias e das pr&aacute;ticas de policiamento em sociedades democr&aacute;ticas. Todas elas incidem sobre um ponto central: o poder de produ&ccedil;&atilde;o de alternativas legais e leg&iacute;timas de obedi&ecirc;ncia a uma dada ordem pactuada sob o imp&eacute;rio da lei, e o uso discricion&aacute;rio desse poder em sociedades livres e plurais. &Eacute; o mandato do uso potencial e concreto de for&ccedil;a, ou os meios e modos utilizados diante dos fins estabelecidos pela sociedade policiada e seu governo, que t&ecirc;m circunscrito o <i>estado da arte</i> da produ&ccedil;&atilde;o cient&iacute;fica sobre as pr&aacute;ticas de policiamento, a constru&ccedil;&atilde;o negociada de <i>enforcement</i> &#91;imposi&ccedil;&atilde;o da lei&#93; e os atores autorizados a exerc&ecirc;-las.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Skolnick (1994 &#91;1966&#93;) caracteriza o dilema entre lei e ordem como estruturante do fazer policial nas sociedades democr&aacute;ticas, situando a discricionariedade como pr&aacute;xis policial. Wilson (1968), a partir da oposi&ccedil;&atilde;o "<i>law enforcement versus order maintenance</i>" &#91;imposi&ccedil;&atilde;o da lei versus manuten&ccedil;&atilde;o da ordem&#93;, constr&oacute;i uma tipologia de comportamentos policiais - "<i>watchman style</i>", "<i>service style</i>" e "<i>legalistic style</i>" - &#91;o "vigilante", o "prestador de servi&ccedil;os" e o "legalista"&#93; para circunscrever os fatores determinantes da discricionariedade e a extens&atilde;o do seu uso nas respostas produzidas pela pol&iacute;cia. Goldstein (2003 &#91;1977&#93;), de posse da evid&ecirc;ncia de que a pol&iacute;cia exerce um amplo poder discricion&aacute;rio, indica rumos para o seu controle pelo governo e pela sociedade, categorizando e estruturando o que seja esse poder. Muir Jr. (1977) constr&oacute;i tipos ideais de "personalidades policiais", de inspira&ccedil;&atilde;o weberiana, explorando a natureza pol&iacute;tica da coer&ccedil;&atilde;o e os "paradoxos" do seu exerc&iacute;cio, com base em uma etnografia das intera&ccedil;&otilde;es entre policiais e cidad&atilde;os. Klockars (1985), a partir do que seja a "ideia de pol&iacute;cia" na democracia, retoma as perspectivas de Goldstein e Muir Jr. acerca da discricionariedade, caracterizando a natureza seletiva do <i>enforcement</i> policial e avaliando os modelos policiais de aplica&ccedil;&atilde;o seletiva da lei. Bayley (&#91;1985&#93; 2001), por meio de uma perspectiva comparada sobre a evolu&ccedil;&atilde;o, a fun&ccedil;&atilde;o e a pol&iacute;tica das pol&iacute;cias no mundo moderno, prop&otilde;e uma "teoria do policiamento" que ambiciona compreender os diversos mecanismos e arranjos de controle social que, de alguma maneira, possuem "poder de pol&iacute;cia".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todas essas perspectivas, seja quando se ocupam de compreender aspectos do trabalho policial, fun&ccedil;&otilde;es ou pr&aacute;ticas policiais historicamente enraizadas, seja quando pretendem conceituar o lugar de pol&iacute;cia, sua natureza e atributos essenciais, dialogam de maneira mais ou menos direta com a proposta de Bittner (&#91;1974&#93; 1990) de uma teoria de pol&iacute;cia. O n&uacute;cleo duro dessa teoria, esbo&ccedil;ada inicialmente em 1971, &eacute; a conceitua&ccedil;&atilde;o do mandato policial expressa na proposi&ccedil;&atilde;o de que "<i>The policeman, and the policeman alone, is equipped, entitled, and required to deal with every exigency in which force may have to be used, to meet it</i>." (Bittner, &#91;1974&#93;, 1990, p.256, &ecirc;nfases no original).<a name="nota01b"></a><a href="#nota01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O policial &eacute; <i>equipado</i> tanto em termos de meios quanto de modos para o agir decisivo no cumprimento do seu mandato. Est&aacute; <i>autorizado</i> porque lhe s&atilde;o concedidos respaldo legal e consentimento social para policiar. E responde por <i>qualquer exig&ecirc;ncia</i>, qualquer evento ou conflito que ameace um dado <i>status quo</i>, cuja amplitude corresponde &agrave; paz social pactuada entre a sociedade e seu governo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Muniz e Proen&ccedil;a Jr. (2007a, p.233), a proposta conceitual de Bittner supera o cl&aacute;ssico dilema entre lei e ordem, restituindo a totalidade do trabalho policial pela incorpora&ccedil;&atilde;o de duas dimens&otilde;es emp&iacute;ricas essenciais: "o que se espera que a pol&iacute;cia fa&ccedil;a" e "o que ela de fato faz". Tal integralidade torna-se poss&iacute;vel, uma vez que Bittner "identifica o uso da for&ccedil;a como o atributo comum que articula as expectativas sociais em tudo que a pol&iacute;cia &eacute; chamada a fazer e o conte&uacute;do substantivo de tudo que a pol&iacute;cia faz". &Eacute; dessa maneira que a teoria de Bittner reconstitui a plenitude do mandato policial, conceituando "o que a pol&iacute;cia <i>&eacute;</i>".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; porque a pol&iacute;cia est&aacute; autorizada a usar de for&ccedil;a, e se espera que ela o fa&ccedil;a sempre que isso seja necess&aacute;rio, que ela &eacute; chamada a atuar quando "<i>algo que n&atilde;o deveria estar acontecendo est&aacute; acontecendo e algu&eacute;m deve fazer algo a respeito agora</i>" (Bittner, &#91;1974&#93;, 1990 p.249, &ecirc;nfases no original). Isso revela <i>porque</i> a pol&iacute;cia pode atender a emerg&ecirc;ncias, respaldar a lei, sustentar a ordem p&uacute;blica, preservar a paz social, mediar conflitos, auxiliar, assistir, advertir, socorrer, dissuadir, reprimir ou desempenhar quaisquer outras fun&ccedil;&otilde;es sociais de forma reativa ou preemptiva. Esclarece porque as pol&iacute;cias executam as mais diversas formas ou padr&otilde;es de policiamento. Explica por que a pol&iacute;cia &eacute; chamada a atuar, e deve faz&ecirc;-lo <i>em todas as situa&ccedil;&otilde;es em que a for&ccedil;a possa ser &uacute;til</i>. Enfim, possibilita compreender a "decisividade" no fazer policial, sua medida de autonomia decis&oacute;ria, sua discricionariedade para produzir solu&ccedil;&otilde;es legais e legitimas, por&eacute;m provis&oacute;rias, para problemas inadi&aacute;veis no tempo mesmo de sua ocorr&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas como se d&aacute; esta <i>decisividade</i> policial ali, quando os policiais "encontram com as ocorr&ecirc;ncias" ou s&atilde;o "chamados" pelos cidad&atilde;os at&eacute; elas? Como os policiais decidem &agrave; luz das exig&ecirc;ncias do seu mandato e diante das expectativas e representa&ccedil;&otilde;es sociais do seu trabalho? Como se "tira pol&iacute;cia" ou se faz "valer a autoridade do pol&iacute;cia"? De que maneira sua compet&ecirc;ncia decis&oacute;ria &eacute;, de fato, exercida no "calor dos acontecimentos"?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo volta-se para o chamado <i>modus operandi</i> dos patrulheiros da ordem p&uacute;blica da Pol&iacute;cia Militar da Para&iacute;ba, dirigindo o seu olhar para o que seja o "padr&atilde;o operacional" dos PMs que fazem o "policiamento ostensivo" em Jo&atilde;o Pessoa. Toma como percurso o ponto de vista desses policiais sobre a sua pr&aacute;xis discricion&aacute;ria no atendimento &agrave;s ocorr&ecirc;ncias criminais e n&atilde;o-criminais, situando os fatores que eles identificam como complicadores na condu&ccedil;&atilde;o desses eventos e de que maneira constroem o lugar de sua "autoridade".</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O CAMPO: um outro de n&oacute;s mesmos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O retrato descritivo e explorat&oacute;rio aqui apresentado sobre como os PMs caracterizam a sua <i>decisividade</i> - navegando entre o legal, o leg&iacute;timo, o politicamente respaldado e tolerado socialmente - tem como base emp&iacute;rica alguns resultados de um estudo de caso sobre a natureza do trabalho da pol&iacute;cia ostensiva, realizado com os policiais militares da Para&iacute;ba empregados no policiamento da cidade de Jo&atilde;o Pessoa.<a name="nota02b"></a><a href="#nota02"><sup>2</sup></a> Este estudo teve como objetivo primeiro verificar como esses agentes da lei e da ordem, no uso dos seus mandatos, atendem e administram as ocorr&ecirc;ncias criminais de menor potencial ofensivo e as n&atilde;o-criminais.<a name="nota03b"></a><a href="#nota03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m dos levantamentos bibliogr&aacute;fico e documental, durante a realiza&ccedil;&atilde;o do trabalho de campo, foram aplicados question&aacute;rios<a name="nota04b"></a><a href="#nota04"><sup>4</sup></a> e entrevistas individuais e coletivas a boa parte desse contingente policial, o que resultou numa amostra de 156 question&aacute;rios v&aacute;lidos<a name="nota05b"></a><a href="#nota05"><sup>5</sup></a> e 40 entrevistas. Al&eacute;m disso, tamb&eacute;m foram realizadas entrevistas com representantes do Minist&eacute;rio P&uacute;blico, delegados de pol&iacute;cia civil das delegacias distritais existentes na &aacute;rea de estudo, comandantes das unidades e subunidades de pol&iacute;cia militar, docentes das escolas de forma&ccedil;&atilde;o e aperfei&ccedil;oamento dos policiais militares e com representantes das comunidades, benefici&aacute;rios do servi&ccedil;o prestado por esses policiais fardados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Especialmente nas entrevistas com os policiais militares respons&aacute;veis pelo patrulhamento das ruas, buscou-se criar um ambiente de descontra&ccedil;&atilde;o, de informalidade, de bate-papo, deixando-os livres para se manifestar, para que pudessem, espontaneamente, falar sobre a natureza do seu trabalho. Nessas conversas, a aten&ccedil;&atilde;o estava voltada para conhecer um pouco mais sobre suas pr&aacute;ticas profissionais, as formas utilizadas para interpretar e resolver as diversas situa&ccedil;&otilde;es de conflito e viol&ecirc;ncia social. Esses depoimentos livres foram tamb&eacute;m oportunos para se conhecer o dilema quanto aos limites dessa interven&ccedil;&atilde;o, bem como as dificuldades enfrentadas por esses policiais para desempenharem suas atividades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem d&uacute;vida, entrevistar os policiais foi um dos momentos mais importantes do estudo, sobretudo pelo seu car&aacute;ter interativo e pela riqueza de informa&ccedil;&otilde;es a que se teve acesso, o que possibilitou uma interpreta&ccedil;&atilde;o mais sens&iacute;vel dos dados obtidos por meio dos question&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De in&iacute;cio, poderia parecer imposs&iacute;vel a um policial, sobretudo pela sua condi&ccedil;&atilde;o de superior hier&aacute;rquico dos entrevistados, realizar um estudo dessa natureza. Pois bem, para superar essa limita&ccedil;&atilde;o inicial, foi preciso transpor a barreira hierarquizada da comunica&ccedil;&atilde;o que, culturalmente, faz parte das rela&ccedil;&otilde;es entre oficiais e pra&ccedil;as das Pol&iacute;cias Militares do Brasil. Aqui, cabe um relatotestemunho de um dos autores, o Coronel PM Washington, um oficial tido como "boa pra&ccedil;a", a quem coube a condu&ccedil;&atilde;o das atividades de campo:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Devidamente autorizado pelo Comando da Corpora&ccedil;&atilde;o, assumindo a condi&ccedil;&atilde;o de aluno-pesquisador, na maioria dos contatos com esses policiais, literalmente, me despi do uniforme e procurei estabelecer uma rela&ccedil;&atilde;o horizontal, baseada na confian&ccedil;a, no respeito, na verdade e na sinceridade. Apoiei-me no fato de que, em algum n&iacute;vel, fal&aacute;vamos a mesma l&iacute;ngua, a do policial militar que jurou "servir e proteger" a popula&ccedil;&atilde;o. Afinal, "todo pol&iacute;cia cal&ccedil;a 40", como se diz no interior das casernas. A minha disposi&ccedil;&atilde;o de ouvi-los ia ao encontro da sua necessidade de falar, de compartilhar as dificuldades e, at&eacute; mesmo, desabafar, numa verdadeira catarse, que contava sem meias palavras, "o lado do PM" que "tira pol&iacute;cia", o lado das ruas, um lado bem diferente daqueles oficiais que s&oacute; serviriam para "canetar o PM".</p>       <p>Confesso que muitas vezes me emocionei, vendo-me entre eles, um pouco como eles, um pouco com um "outro" de "n&oacute;s". Este lugar de descobertas e de m&uacute;tua identifica&ccedil;&atilde;o foi tamb&eacute;m favorecido pelo fato de ser percebido pelos pra&ccedil;as como um Oficial "diferente", um Coronel "moderno", sem "militarismos", que "v&ecirc; os direitos humanos dos PMs".</p>       <p>Tudo isso s&oacute; refor&ccedil;ou minhas convic&ccedil;&otilde;es e consolidou o meu respeito a esses profissionais. Foi, verdadeiramente, um importante exerc&iacute;cio de di&aacute;logo, se constituindo num grande aprendizado sobre o fazer pol&iacute;cia nas ruas.</p> </blockquote> </font>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>QUEM S&Atilde;O OS PMS DE RUA DE JO&Atilde;O PESSOA</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil, conforme estabelece o &#167; 5º do Art.144 da Constitui&ccedil;&atilde;o Federal, o trabalho de pol&iacute;cia ostensiva e de preserva&ccedil;&atilde;o da ordem p&uacute;blica &eacute; da compet&ecirc;ncia exclusiva das pol&iacute;cias militares, institui&ccedil;&otilde;es estaduais integrantes do sistema de seguran&ccedil;a p&uacute;blica (Brasil, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Pol&iacute;cia Militar do Estado da Para&iacute;ba (PMPB),<a name="nota06b"></a><a href="#nota06"><sup>6</sup></a> em particular, conta, hoje, segundo informa&ccedil;&otilde;es da sua Diretoria de Gest&atilde;o de Pessoas, com 9.230 policiais militares, sendo 673 oficiais e 8.557 pra&ccedil;as. Esses efetivos est&atilde;o distribu&iacute;dos nos seus diversos &oacute;rg&atilde;os de dire&ccedil;&atilde;o estrat&eacute;gica e setorial, de execu&ccedil;&atilde;o e vinculados, para assistir a uma popula&ccedil;&atilde;o, segundo estimativa do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE) para o ano de 2010,<a name="nota07b"></a><a href="#nota07"><sup>7</sup></a> de aproximadamente 3.753.633 habitantes, distribu&iacute;da nos 223 munic&iacute;pios que comp&otilde;em o territ&oacute;rio paraibano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capital, Jo&atilde;o Pessoa, recorte geogr&aacute;fico da pesquisa, est&aacute; inclu&iacute;da nas &aacute;reas de atua&ccedil;&atilde;o de duas unidades operacionais, o 1º e o 5º Batalh&otilde;es de Pol&iacute;cia Militar, os quais contavam, ent&atilde;o, respectivamente, com um efetivo de 489 e 250 homens e mulheres, totalizando um contingente de 739 policiais militares para pronto-emprego no policiamento ostensivo dos 62 bairros e 101 comunidades aglomeradas, onde moravam, segundo estimativa populacional do IBGE/2009,<a name="nota08b"></a><a href="#nota08"><sup>8</sup></a> 702.235 habitantes. Habitantes,<a name="nota09b"></a><a href="#nota09"><sup>9</sup></a> ocupando uma &aacute;rea territorial de 211 km<a name="nota02b"></a><a href="#nota02"><sup>2</sup></a>. As modalidades mais destacadas da atividade-fim desenvolvidas por essas duas unidades operacionais s&atilde;o a patrulha a p&eacute;, a patrulha motorizada de auto (mais conhecida como RP ou radiopatrulhamento), o motopatrulhamento ou patrulhamento com moto e a ciclopatrulha ou patrulha de bicicleta.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; identidade social desses policiais militares (PMs) que policiam as ruas de Jo&atilde;o Pessoa, a pesquisa revelou que se trata de um universo composto majoritariamente por homens (94%), integrantes do c&iacute;rculo hier&aacute;rquico dos pra&ccedil;as - sargentos, cabos e soldados (96%).<a name="nota10b"></a><a href="#nota10"><sup>10</sup></a> Na sua maioria, s&atilde;o jovens (68% t&ecirc;m, no m&aacute;ximo, 40 anos de idade), paraibanos (88,9%) e nascidos na capital (64,7%). Possuem o ensino m&eacute;dio completo (80,4%),<a name="nota11b"></a><a href="#nota11"><sup>11</sup></a> declaram-se casados (55,8%) e 84,1% t&ecirc;m at&eacute; tr&ecirc;s filhos. A maior parte deles possui uma renda familiar de at&eacute; cinco sal&aacute;rios m&iacute;nimos (77,1%), e se apresenta como o principal respons&aacute;vel pelo provimento familiar (66,4%). Os PMs relatam ainda que s&atilde;o cat&oacute;licos (64,5%).<a name="nota12b"></a><a href="#nota12"><sup>12</sup></a> Eles formam um contingente de mesti&ccedil;os - pardo, moreno ou mulato (64,3%) -, que integram a Corpora&ccedil;&atilde;o h&aacute; pelo menos dez anos (55,5%), possuindo, no m&aacute;ximo, cinco anos de experi&ecirc;ncia no patrulhamento das ruas (47,5%). S&atilde;o esses, portanto, os profissionais que est&atilde;o diuturnamente nas ruas da cidade de Jo&atilde;o Pessoa atendendo aos diversos chamados da popula&ccedil;&atilde;o: homens e mulheres, oriundos das classes populares, que come&ccedil;aram a trabalhar ainda quando eram adolescentes, e que viram na PMPB uma oportunidade de "entrar para o servi&ccedil;o p&uacute;blico" e, com isso, alcan&ccedil;ar a estabilidade e a ascens&atilde;o social desejadas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CHAMANDO A PM: ocorr&ecirc;ncias em n&uacute;meros e relatos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dizem que, no futebol, a bola sempre procura o craque, o bom atacante. Pois, para os PMs da ordem p&uacute;blica de Jo&atilde;o Pessoa, acontece algo parecido: as ocorr&ecirc;ncias sempre correm atr&aacute;s dos policiais, e n&atilde;o h&aacute; (muito) como fugir delas. Respons&aacute;veis por "servir e proteger o cidad&atilde;o", os policiais da ponta da linha s&atilde;o, diuturnamente, empregados na execu&ccedil;&atilde;o do policiamento ostensivo. No jarg&atilde;o profissional, encontram-se "a postos", "de prontid&atilde;o" ou no "pronto-emprego" para atender a todo tipo de chamada da popula&ccedil;&atilde;o, o que vai do crime em andamento, passando pelo bate-boca entre vizinhos, at&eacute; a prosaica retirada do gato do telhado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do interior de suas viaturas, eles caminham entre "empenhos", de uma chamada emergencial a outra, para intervir em <i>'algo que n&atilde;o deveria estar acontecendo</i> &#91;e que&#93; <i>est&aacute; acontecendo e</i> &#91;que&#93; <i>algu&eacute;m deve</i>&#91;r&aacute;&#93; <i>fazer algo a respeito agora'</i>. (Bittner, &#91;1974&#93;, 1990 p.249, &ecirc;nfases no original). Eles est&atilde;o sempre por a&iacute;, entre n&oacute;s e os outros. Pelas ruas e grot&otilde;es da cidade, para <i>assistir</i>, fazendo uso dos significados correntes que essa palavra encerra: fazer-se presente ou ostensivo, ajudar e dar raz&atilde;o a algu&eacute;m, antes, durante e depois das dramatiza&ccedil;&otilde;es cotidianas do pior de n&oacute;s mesmos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um retrato ampliado da realidade dos chamamentos &agrave; PM pode ser extra&iacute;do do universo de liga&ccedil;&otilde;es, despachos e eventos atendidos pelo Centro Integrado de Opera&ccedil;&otilde;es Policiais (CIOP) da Secretaria de Estado da Seguran&ccedil;a e da Defesa Social da Para&iacute;ba (SEDS-PB), que funciona 24 horas por dia, encaminhando as chamadas emergenciais. Na capital, entre os anos de 2007 e 2008, a m&eacute;dia di&aacute;ria de chamadas para a linha 190 foi de 2.516 liga&ccedil;&otilde;es telef&ocirc;nicas. Dessas, apenas 10% resultaram em ocorr&ecirc;ncias atendidas e notificadas como "n&atilde;o-criminais" e "criminais de maior e menor potencial ofensivo". Para que se possa compreender o uso dessas categorias na pr&aacute;xis policial, cabe fazer um breve par&ecirc;ntesis para, de forma sucinta, apresentar o seu conte&uacute;do jur&iacute;dico-policial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <i>l&oacute;gica-em-uso</i> pela pol&iacute;cia de tradu&ccedil;&atilde;o instrumental dos atos praticados pelos cidad&atilde;os em <i>fatos</i> com rendimento policial e jur&iacute;dico, tem como refer&ecirc;ncia primeira os marcos legais em vigor, especialmente a legisla&ccedil;&atilde;o penal. No processo interpretativo de converg&ecirc;ncia entre as <i>leis do mundo</i> e o <i>mundo da lei</i>, as ocorr&ecirc;ncias classificadas como "criminais" s&atilde;o aquelas que mais diretamente encontram uma correspond&ecirc;ncia com os tipos penais previstos em nosso ordenamento jur&iacute;dico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Capez (2007), tomando como crit&eacute;rio ordenador o "potencial ofensivo" dos eventos, tem-se que as <i>ocorr&ecirc;ncias criminais de maior potencial ofensivo</i> s&atilde;o aquelas infra&ccedil;&otilde;es penais de natureza grave, mas que n&atilde;o s&atilde;o definidas como crimes hediondos. As <i>ocorr&ecirc;ncias criminais de menor potencial ofensivo</i>, conforme a Lei 9.099/95,<a name="nota13b"></a><a href="#nota13"><sup>13</sup></a> reportam-se &agrave;s contraven&ccedil;&otilde;es penais e aos crimes "... a que a lei comine pena m&aacute;xima n&atilde;o superior a 2 (dois) anos, cumulada ou n&atilde;o com multa" (Brasil, 2007, p.765). Quanto &agrave;s <i>ocorr&ecirc;ncias n&atilde;o-criminais</i>, elas podem ser definidas como aquelas condutas humanas que n&atilde;o est&atilde;o tipificadas criminalmente, mas que geram disputas ou conflitos, podendo vir a expressar um potencial violento ou criminal.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao se organizarem as chamadas que se converteram em atendimentos registrados pelos policiais segundo seu potencial ofensivo, tem-se uma interessante revela&ccedil;&atilde;o. Conforme se verifica no <a href="#gra01">Gr&aacute;fico 1</a>, os PMs que patrulham as ruas de Jo&atilde;o Pessoa s&atilde;o mais chamados pela popula&ccedil;&atilde;o para resolver, primeiramente, as ocorr&ecirc;ncias classificadas como <i>n&atilde;o-criminais</i> (44%), seguidas das <i>criminais de menor potencial ofensivo</i> (31%) e, por &uacute;ltimo, as <i>criminais de maior potencial ofensivo</i> (25%).</font></p>     <p><a name="gra01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v23n60/a02gra01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Constata-se que parte expressiva das ocorr&ecirc;ncias que resultaram em alguma interven&ccedil;&atilde;o policial notificada, cerca de 75%, n&atilde;o diz respeito aos chamados grandes delitos, que mobilizam as expectativas e representa&ccedil;&otilde;es do senso comum e dos pr&oacute;prios policiais sobre o verdadeiro trabalho de pol&iacute;cia de "combater a criminalidade violenta, os 'bandidos de carreira' que amea&ccedil;am a sociedade". Ao contr&aacute;rio, o que a base de dados oficiais do CIOP/SEDS-PB aponta &eacute; que a maior parte do tempo dos pra&ccedil;as da PMPB &eacute; gasta dando conta de conflitos, incivilidades, desordens, viola&ccedil;&otilde;es de direitos e pequenos delitos. Enfim, incidentes e acidentes perpetrados por cidad&atilde;os comuns que conformam a gest&atilde;o cotidiana disso que nomeamos como a ordem p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um recorte mais desagregado dos dados oficiais por tipo individualizado de ocorr&ecirc;ncia, tem-se que as cinco categorias mais notificadas do sistema classificat&oacute;rio da Pol&iacute;cia Militar s&atilde;o: (i) averigua&ccedil;&atilde;o de pessoa(s) em atitude suspeita (18,5%); (ii) assalto ou furto (16%); (iii) pessoa(s) embriagada(s) ou drogada(s) praticando desordem (11,6%); (iv) acidente de tr&acirc;nsito sem v&iacute;tima (8,9%); e (v) amea&ccedil;a (7%). Note-se que, excluindo os crimes de rua mencionados (assalto e furto), classific&aacute;veis como tipos criminais de maior potencial ofensivo, os demais fazem parte da mir&iacute;ade de eventos enquadrados como tipos criminais de menor potencial ofensivo e n&atilde;o-criminais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa realidade, em n&uacute;meros, conflita com a percep&ccedil;&atilde;o dos 156 sargentos, cabos e soldados que responderam ao question&aacute;rio da pesquisa. Para os nossos entrevistados, parte significativa do seu tempo, algo como 81%, &eacute; mobilizado no atendimento &agrave;s situa&ccedil;&otilde;es propriamente criminais, de menor potencial ofensivo (45%) e de maior potencial ofensivo (36%). J&aacute; as ocorr&ecirc;ncias n&atilde;o-criminais - que, de acordo com as informa&ccedil;&otilde;es do CIOP/SEDS-PB, ocupam o primeiro lugar das chamadas atendidas e registradas - aparecem na hierarquia estabelecida pelos policiais em terceiro lugar, com 19% das respostas v&aacute;lidas, tal como ilustra o <a href="#gra02">Gr&aacute;fico 2</a>.</font></p>     <p><a name="gra02"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ccrh/v23n60/a02gra02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez indagados sobre os cinco tipos individualizados de ocorr&ecirc;ncias em que eles mais atuam, quatro das situa&ccedil;&otilde;es mais lembradas s&atilde;o categorizadas pela PMPB como criminais: (i) assalto ou furto (19,4%); (ii) agress&atilde;o f&iacute;sica com e sem ferimento ou les&atilde;o (11,4%); (iii) amea&ccedil;a (9,6%); e (iv) pessoa(s) embriagada(s) ou drogada(s) praticando desordem (7,1%). Desse conjunto de respostas obtidas, apenas uma ocorr&ecirc;ncia de tipo n&atilde;o-criminal, atrito verbal, discuss&atilde;o ou bate-boca (8,8%), foi mencionada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os representantes comunit&aacute;rios que atuam nas &aacute;reas de policiamento cobertas pelos PMs entrevistados compartilham da mesma percep&ccedil;&atilde;o ampliada acerca da incid&ecirc;ncia e gravidade dos eventos criminais em suas comunidades. Quando perguntados sobre as situa&ccedil;&otilde;es em que a PM &eacute; mais chamada na sua vizinhan&ccedil;a, a maioria das lideran&ccedil;as comunit&aacute;rias (73%) apontou as situa&ccedil;&otilde;es criminais de maior potencial ofensivo como as mais frequentes, seguidas das criminais de menor potencial ofensivo (24%) e, por &uacute;ltimo, as situa&ccedil;&otilde;es n&atilde;o-criminais (3%), essas &uacute;ltimas mencionadas de maneira pouco significativa. Do seu ponto de vista, s&atilde;o os eventos interpretados como a <i>criminalidade</i> - assaltos, homic&iacute;dios, desordem, confus&atilde;o, briga, tr&aacute;fico de drogas e furtos - que mais produzem medo e inseguran&ccedil;a, motivando os moradores a chamar a pol&iacute;cia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre n&uacute;meros e relatos, identifica-se uma invers&atilde;o sim&eacute;trica das representa&ccedil;&otilde;es sobre a incid&ecirc;ncia dos eventos que ordenam o atendimento policial em Jo&atilde;o Pessoa. A narrativa extra&iacute;da dos registros policiais contrasta com as alegorias discursivas vocalizadas pelos PMs e pelos portavozes de sua imediata clientela. A servi&ccedil;o de l&oacute;gicas distintas de fabrica&ccedil;&atilde;o do real, a verdade dos n&uacute;meros contraria a verdade ambicionada pelos relatos dos policiais e lideran&ccedil;as comunit&aacute;rias, conforme &eacute; visualizado na <a href="#fig01">Figura 1</a>.</font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v23n60/a02fig01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seletividade do mundo dos n&uacute;meros indica que n&atilde;o s&atilde;o os chamados grandes delitos que mais mobilizam o trabalho do policial de rua, como enuncia a seletividade das percep&ccedil;&otilde;es dos PMs e dos l&iacute;deres comunit&aacute;rios, e, sim, as ocorr&ecirc;ncias n&atilde;o-criminais e criminais de menor potencial ofensivo. S&atilde;o, por um lado, os pequenos delitos, e, por outro, os conflitos, as pr&aacute;ticas desordeiras e incivilizadas, as quais n&atilde;o encontram tradutibilidade na sintaxe jur&iacute;dico-penal e possuem pouco rendimento para a linha de produ&ccedil;&atilde;o do sistema de justi&ccedil;a criminal, que mais mobilizam a popula&ccedil;&atilde;o paraibana a acionar a pol&iacute;cia. S&atilde;o aqueles eventos cotidianos, violentos ou n&atilde;o, nos quais qualquer um pode se envolver ou vir a estar exposto, que respondem pela maioria dos problemas de inseguran&ccedil;a em Jo&atilde;o Pessoa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa disparidade tem sua raz&atilde;o de ser. Resguardadas as especificidades culturais, pol&iacute;ticas e legais da administra&ccedil;&atilde;o da seguran&ccedil;a p&uacute;blica em grupos sociais, localidades, regi&otilde;es ou mesmo pa&iacute;ses distintos, identificam-se padr&otilde;es aproximados de atendimento policial, tal como retratado por Skolnick (&#91;1966&#93; 1994) e Bittner (&#91;1974&#93; 1990) nos Estados Unidos, por Bayley (1991) no Jap&atilde;o, por Reiner (1992) na Inglaterra e por Muniz (1999) no Rio de Janeiro, Brasil. Os estudos desses auto-res, com distintos recortes emp&iacute;ricos e te&oacute;ricos, problematizam o mito do "verdadeiro trabalho policial", caracterizado como o enfrentamento do grande crime. E esclarecem que essa cren&ccedil;a disseminada na vida ordin&aacute;ria, entre policiais e populares, possui v&aacute;rias serventias. Trata-se de uma esp&eacute;cie de meia-verdade, um "dourar de p&iacute;lula", rent&aacute;vel simbolicamente, que atende a estrat&eacute;gias de legitima&ccedil;&atilde;o, seja para mobilizar a aten&ccedil;&atilde;o priorit&aacute;ria da pol&iacute;cia no atendimento &agrave;s demandas, seja para emprestar reconhecimento p&uacute;blico ao pr&oacute;prio trabalho policial, frequentemente confinado ao trato com pessoas, acontecimentos e coisas comuns, ordin&aacute;rios e de baixa notabilidade. Policiais e cidad&atilde;os, egressos do mundo dos simples mortais em sua maioria, sabem que o fato de caracterizar e espetacularizar os eventos como "grandes crimes", altamente perigosos e violentos, instrumentalizando a gram&aacute;tica do medo, permite tentar "furar a fila" das prioridades das autoridades, da chamada "sociedade", da m&iacute;dia e da pr&oacute;pria pol&iacute;cia, em rela&ccedil;&atilde;o aos seus problemas e demandas. As pesquisas de Manning (1988) e de Waddington (1993) sobre os significados das chamadas e respostas da pol&iacute;cia revelam que os cidad&atilde;os, por exemplo, para for&ccedil;ar um atendimento policial mais r&aacute;pido, costumam exagerar os relatos, "criminalizando" os eventos que noticiam. Os policiais, por sua vez, fazem uso do mesmo expediente discursivo para sobrevalorizar suas atua&ccedil;&otilde;es, colorindo a opacidade de seu cotidiano pro-fissional com as tintas fortes e vibrantes do enfrentamento do grande crime e da viol&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo isso porque os pequenos fatos que constroem a ordem p&uacute;blica, apesar de gerarem os grandes problemas de inseguran&ccedil;a, possuem baixa visibilidade social, fazendo parte das est&oacute;rias leg&iacute;timas de pessoas comuns, e n&atilde;o das hist&oacute;rias legitimadas pelos registros. Por tudo isso, s&atilde;o exatamente as pequenas ocorr&ecirc;ncias criminais de menor potencial ofensivo e n&atilde;o-criminais que ordenam o dia a dia da pol&iacute;cia ostensiva e desafiam a compreens&atilde;o dos processos decis&oacute;rios policiais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PADR&Otilde;ES DE TOMADA DE DECIS&Atilde;O POLICIAL NAS RUAS: a "tal" da discricionariedade em ato</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Proteger a sociedade n&atilde;o &eacute; uma miss&atilde;o f&aacute;cil. Ela mexe muito com a "cabe&ccedil;a" dos PMs. Um dia sim outro tamb&eacute;m, eles s&atilde;o instados a intervir no imediato da ordem moral das coisas, interpondo-se entre nossas paix&otilde;es e apetites, inscrevendo-se entre vontades em oposi&ccedil;&atilde;o ou interesses em conflito. Os policiais ostensivos est&atilde;o ali, na fronteira mesma entre o direito de todos, os direitos dos outros e os nossos direitos, (re) colocando a cerca, mais uma vez e de novo, entre as partes e suas mais (in)acredit&aacute;veis "raz&otilde;es". Nos cruzamentos e colis&otilde;es de nossas trajet&oacute;rias, situam-se como um tipo de <i>alter ego</i> pol&iacute;tico, um <i>streetcorner politician</i> &#91;pol&iacute;tico da esquina&#93;, como quer Muir Jr. (1977) que faz "valer a autoridade", alguma autoridade, para tratar com a alteridade, procurando dar um encaminhamento ao que se manifesta como vol&aacute;til, dissimulado, humilhante, violento, difuso, vulner&aacute;vel, tr&aacute;gico, c&ocirc;mico e frequentemente pat&eacute;tico de nossa exist&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o parece mesmo f&aacute;cil preservar a (tal da) <i>ordem p&uacute;blica</i>. Na condi&ccedil;&atilde;o de cidad&atilde;os, as pessoas podem sempre se encontrar com raz&atilde;o de mais ou de menos, com direito de mais ou de menos, necessitando da presen&ccedil;a da autoridade policial para dar um destino &agrave; sua situa&ccedil;&atilde;o. Por isso, todo assunto pode vir a dar "assunto para a pol&iacute;cia", se assim querem os cidad&atilde;os, se assim querem o policiais, que reconhecem, na conduta das partes, algo que deve e pode ser transformado em um "caso de pol&iacute;cia".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estes quereres exprimem n&iacute;veis de discricionariedade que se manifestam no exerc&iacute;cio do mandato policial.<a name="nota14b"></a><a href="#nota14"><sup>14</sup></a> O primeiro deles, e o mais relevante, &eacute; a discricionariedade dos cidad&atilde;os que, exterior &agrave; pol&iacute;cia, conforma a sua aloca&ccedil;&atilde;o, quando decidem, por exemplo, se chamam a PM ou se optam por resolverem os problemas por meios pr&oacute;prios, sejam eles violentos, excludentes ou discriminat&oacute;rios. O segundo corresponde ao poder dos "agentes da lei e da ordem" de decidirem sobre a a&ccedil;&atilde;o policial mais adequada a uma determinada chamada, ou mesmo de escolherem agir ou n&atilde;o agir diante de um evento ou em sua antecipa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A produ&ccedil;&atilde;o de solu&ccedil;&otilde;es policiais, quaisquer que sejam elas, combina essas inst&acirc;ncias discricionais, que n&atilde;o s&atilde;o necessariamente harm&ocirc;nicas e revelam, no plano do vivido, tens&otilde;es cognitivas e pr&aacute;ticas na condu&ccedil;&atilde;o dos eventos. Em cada decis&atilde;o policial, tem-se um tipo de concilia&ccedil;&atilde;o pr&aacute;tica, desafiadora do que seja o legal, o leg&iacute;timo, o politicamente autorizado, o &eacute;tico, o tecnicamente v&aacute;lido e o socialmente tolerado. Tudo isso se manifesta em cada ocorr&ecirc;ncia, a cada contexto, no tempo presente dos acontecimentos, na urg&ecirc;ncia daqueles que se veem, por algum motivo, expostos aos riscos e perigos, reais ou imaginados, da vida em sociedade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por sua pr&oacute;pria natureza e contexto, a a&ccedil;&atilde;o policial s&oacute; tem como ser produzida por uma abordagem aut&ocirc;noma. A solu&ccedil;&atilde;o policial, conformada pela discricionariedade dos cidad&atilde;os, encontra-se tamb&eacute;m premida pelas circunst&acirc;ncias do momento, pelos imponder&aacute;veis da vida social. Ela responde &agrave;s demandas inadi&aacute;veis, aos atos que est&atilde;o em curso e t&ecirc;m de ser enfrentados no "agora". O que faz da pol&iacute;cia uma pol&iacute;cia &eacute; essa capacidade discricion&aacute;ria<a name="nota15b"></a><a href="#nota15"><sup>15</sup></a> de construir, com o recurso potencial ou concreto &agrave; for&ccedil;a, o <i>enforcement consentido</i> pelos cidad&atilde;os policiados e <i>com sentido</i> para eles mesmos e para os policiais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao assumirem as ocorr&ecirc;ncias <i>criminais de menor potencial ofensivo</i> e <i>n&atilde;o-criminais</i>, definidas como priorit&aacute;rias pela decis&atilde;o discricion&aacute;ria dos paraibanos, os PMs de Jo&atilde;o Pessoa tamb&eacute;m p&otilde;em em opera&ccedil;&atilde;o o seu poder de pol&iacute;cia,<a name="nota16b"></a><a href="#nota16"><sup>16</sup></a> ou melhor, a sua decis&atilde;o discricion&aacute;ria quanto aos meios e modos de cumprir o seu fim de ser, e seguir sendo, o sen&atilde;o da sociedade (Bittner, &#91;1974&#93; 1990 ).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O seu repert&oacute;rio de alternativas de obedi&ecirc;ncias autorizadas para o agir faz parte de um precioso relic&aacute;rio de <i>saberes-em-ato</i>, muito apreciado exatamente porque resulta de um empirismo ou de um <i>aprender fazendo</i> nas ruas. Esse conhecimento pr&aacute;tico, em estado de alerta para o imediato, &eacute; caracterizado, em seus pr&oacute;prios termos, como o <i>modus operandis policial</i>, do qual se extraem os famosos POPs - procedimentos operacionais padr&atilde;o. Eles, em boa medida, s&atilde;o validados pela organiza&ccedil;&atilde;o policial, servindo, por vezes, como uma orienta&ccedil;&atilde;o geral de comando, um "guia rex" para o decisionismo policial. Sua ambi&ccedil;&atilde;o instrumental &eacute; a de que sejam um receitu&aacute;rio razoavelmente adapt&aacute;vel &agrave;s idiossincrasias de cada situa&ccedil;&atilde;o e ao seu contexto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em nossa escuta junto aos pra&ccedil;as de Jo&atilde;o Pessoa, foram identificadas seis categorias de POPs que, do ponto de vista deles, resumem os principais procedimentos que adotam tanto nas ocorr&ecirc;ncias criminais quanto nas n&atilde;o-criminais. S&atilde;o eles:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#9642; Usar da for&ccedil;a necess&aacute;ria para conter e controlar a situa&ccedil;&atilde;o.</p>       <p>&#9642; Resolver no local, harmonizando ou conciliando as partes.</p>       <p>&#9642; Chamar a aten&ccedil;&atilde;o, advertir e (ou) repreender as partes.</p>     <p>&#9642; Conduzir a(s) parte(s) &agrave; delegacia para desdobramentos legais.</p>     <p>&#9642; Conduzir para outro &oacute;rg&atilde;o competente.</p>     <p>&#9642; Explicar &agrave;s partes que n&atilde;o se trata de assunto da pol&iacute;cia e orientar a procurar os &oacute;rg&atilde;os competentes para solu&ccedil;&atilde;o do problema.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos esses encaminhamentos "t&aacute;ticooperacionais" fazem parte dos <i>contornos</i> do mandato policial em sua express&atilde;o concreta.<a name="nota17b"></a><a href="#nota17"><sup>17</sup></a> Eles circunscrevem o <i>como</i> se pode, ou se deve, exercer os poderes delegados de pol&iacute;cia, indicando as exig&ecirc;ncias e predile&ccedil;&otilde;es dos cidad&atilde;os policiados, dos governantes e dos agentes da lei sobre as alternativas que s&atilde;o desej&aacute;veis ou toler&aacute;veis na a&ccedil;&atilde;o policial, para uma dada pol&iacute;cia, em uma dada sociedade, com um determinado governo. Estabelecem os limites contextuais da decis&atilde;o policial, identificando o que estaria aqu&eacute;m ou al&eacute;m do <i>enforcement</i> consentido. S&atilde;o eles que qualificam os <i>modos</i> e os <i>meios</i> do agir e do fazer policial. Como uma grande moldura, eles delimitam o que pode <i>estar dentro</i> e o que pode estar fora da compet&ecirc;ncia do PM, articulando, na pr&aacute;tica, <i>o que se espera que a pol&iacute;cia fa&ccedil;a e o que a pol&iacute;cia faz</i>, diante do que <i>a pol&iacute;cia &eacute;</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um processo continuado de aproxima&ccedil;&otilde;es com o real da coisa, um ir e vir entre as <i>leis do mundo</i> e o <i>mundo das leis</i>, os POPs retratam uma esp&eacute;cie de concerta&ccedil;&atilde;o simb&oacute;lica instrumental, ou, no jarg&atilde;o policial, um tipo de "termo (pr&aacute;tico) de ajustamento de conduta" entre as expectativas sociais de justi&ccedil;a, as ambi&ccedil;&otilde;es de legalidade e legitimidade postas na ordem do dia. S&atilde;o, pois, uma bricolagem das prioridades pol&iacute;ticas, das refer&ecirc;ncias legais e normativas, das diretrizes organizacionais ou administrativas, das doutrinas ou m&eacute;todos de a&ccedil;&atilde;o, das demandas locais ou comunais, dos clamores, das viv&ecirc;ncias e das vis&otilde;es de mundo nascidas das experi&ecirc;ncias e experimentos entre os cidad&atilde;os e os seus policiais, diante das circunst&acirc;ncias da vida real.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do conjunto de POPs considerados principais e que parecem atender ao grosso da rotina policial ostensiva, identificam-se aqueles considerados pelos PMs como "os que a gente mais usa" na resolu&ccedil;&atilde;o das ocorr&ecirc;ncias, segundo o seu potencial ofensivo, ilustrados no quadro abaixo:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v23n60/a02qua01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o aux&iacute;lio dos materiais etnogr&aacute;ficos constru&iacute;dos no decorrer da pesquisa, podem-se extrair desse enquadramento geral alguns pontos importantes para a compreens&atilde;o da gramaticalidade decis&oacute;ria policial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro deles, de natureza epistemol&oacute;gica, diz respeito ao processo mesmo de externalizar, de p&ocirc;r na ordem do discurso, aquilo que se faz. A enuncia&ccedil;&atilde;o em palavras do que se faz e do que se pensa sobre o que se faz resulta de um jogo pr&oacute;prio do significar, que pressup&otilde;e inst&acirc;ncias de negocia&ccedil;&atilde;o - cumplicidade, confian&ccedil;a, reconhecimento e aceita&ccedil;&atilde;o - entre os atores no contexto interativo. Um jogo l&uacute;dico "de gato e rato", que envolve a produ&ccedil;&atilde;o de <i>sentidos consentidos e n&atilde;o-autorizados</i> entre os interlocutores, cuja engrenagem, mais ou menos intencional, admite estrat&eacute;gias seletivas e pactuadas de oculta&ccedil;&otilde;es e revela&ccedil;&otilde;es. O verbo que se faz carne verbalizada, entre os PMs e os outros, &eacute; desvendado porque tamb&eacute;m <i>habita em n&oacute;s</i>, em nosso senso comum e ilustrado. Ou, como prefere a antropologia, tamb&eacute;m habita em nosso imagin&aacute;rio social acerca da pol&iacute;cia e de suas pr&aacute;ticas de policiamento. Esse verbo, em texto e em seu contexto, traz a sua <i>gra&ccedil;a e verdade</i>, porque seus enunciados, como qualquer enuncia&ccedil;&atilde;o, publicam mesmo que sem publicizar, deixando entrever, nas entrelinhas, o que est&aacute; ou o que se quer como subentendido ou conscientemente externado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo ponto dirige-se &agrave; <i>teoria nativa</i> do mandato policial, que se pode apreender dos procedimentos de atua&ccedil;&atilde;o que foram priorizados pelos PMs, segundo a natureza da ocorr&ecirc;ncia. O saber pr&aacute;tico dos PMs paraibanos, ao seu modo e t&atilde;o ao gosto da teoria de Bittner (&#91;1974&#93; 1990), insinua uma hierarquia funcional entre os POPs cujo fio condutor &eacute; a distribui&ccedil;&atilde;o <i>gradativa, reversa e redundante</i> dos n&iacute;veis de coercitividade para conduzir os eventos, de acordo com o que seja o seu potencial ofensivo. Em termos instrumentais, os PMs estabelecem um escalonamento no uso do n&uacute;cleo central de seus poderes discricionais, retratado nos chamados gradientes de uso da for&ccedil;a - potencial e concreta - para a resolu&ccedil;&atilde;o das ocorr&ecirc;ncias. Tal escalonamento vai do "n&atilde;o tem conversa, 'teje' preso" at&eacute; "libera&ccedil;&atilde;o" ou "encaminhamento das partes", passando por sua concilia&ccedil;&atilde;o, repreens&atilde;o ou aconselhamento. Ou, num caminho inverso, vai do "ainda d&aacute; para conversar", passando pelo "chamar &agrave; consci&ecirc;ncia" ou "passar uma reprimenda", at&eacute; o "agora, voc&ecirc; vai ter que se ver &eacute; com a justi&ccedil;a". Ou, tamb&eacute;m, h&aacute; o acionamento pelo policial de v&aacute;rias dessas alternativas, em uma mesma ocorr&ecirc;ncia, para conseguir encerrar o caso.<a name="nota18b"></a><a href="#nota18"><sup>18</sup></a> Essas alternativas de for&ccedil;a aparecem para os PMs como t&aacute;ticas continuadas, igualmente v&aacute;lidas, servindo, conforme as circunst&acirc;ncias, como um repert&oacute;rio de sen&otilde;es para o antes, o durante e o depois dos eventos, colocados &agrave; disposi&ccedil;&atilde;o dos cidad&atilde;os. Como, por exemplo, a decis&atilde;o de encaminhar para outros &oacute;rg&atilde;os, seja porque o problema visto de perto revela-se como n&atilde;o sendo um problema de pol&iacute;cia, seja porque a compet&ecirc;ncia da PM na sua condu&ccedil;&atilde;o foi encerrada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Note-se que, em todos esses procedimentos policiais identificados como <i>operacionais</i>, porque dariam certo, como <i>padr&atilde;o</i>, porque poderiam servir de guia, e como <i>mais usados</i>, porque funcionariam e orientariam a a&ccedil;&atilde;o policial, revela-se um atributo importante da produ&ccedil;&atilde;o de obedi&ecirc;ncias consentidas. Trata-se da assimetria de poder entre quem det&eacute;m a prerrogativa do uso legal e leg&iacute;timo de for&ccedil;a e aqueles sobre os quais esse recurso est&aacute; autorizado a ser empregado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta assimetria, posta de antem&atilde;o, entre policiais e cidad&atilde;os, condi&ccedil;&atilde;o de possibilidade para o exerc&iacute;cio do poder de pol&iacute;cia, com ou sem consenso, demarca a fronteira entre uma seguran&ccedil;a p&uacute;blica para todos e os mecanismos tradicionais de prote&ccedil;&atilde;o para poucos. &Eacute; essa assimetria que distingue a pol&iacute;cia p&uacute;blica de um bando armado a mais, possibilitando a constru&ccedil;&atilde;o de algum <i>enforcement</i>. Isso quer dizer que todas as solu&ccedil;&otilde;es policiais, declaradas ou justificadas como preventivas, dissuas&oacute;rias ou repressivas, trazem uma medida de coercitividade, o que as torna poss&iacute;veis e as faz demandadas pela popula&ccedil;&atilde;o. Chama-se a pol&iacute;cia para tudo. Chama-se a pol&iacute;cia quando (s&oacute;) pedir n&atilde;o basta.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, as orienta&ccedil;&otilde;es extra&iacute;das dos POPs dos PMs de Jo&atilde;o Pessoa servem como um case que evidencia que a sinfonia policial - em seus atos de concilia&ccedil;&atilde;o, de aconselhamento, de corre&ccedil;&atilde;o moral, de advert&ecirc;ncia, de levar para a delegacia etc. - &eacute; constitu&iacute;da de varia&ccedil;&otilde;es sobre o mesmo tema (controle e regula&ccedil;&atilde;o social) e que os regentes policiais concertam, fazendo uso de uma variedade graduada de instrumentos potenciais ou concretos de for&ccedil;a para o p&uacute;blico e sob a aprecia&ccedil;&atilde;o deste mesmo p&uacute;blico. A rigor, a diferen&ccedil;a entre os POPs n&atilde;o &eacute; de natureza e sim de grau. Talvez por isso, os PMs paraibanos, de posse de sua sociologia nativa, est&atilde;o sempre prontos a dizer que "o que eu sou mesmo &eacute; pol&iacute;cia". E porque eles s&atilde;o uma autoridade policial, com &ecirc;nfase no policial, possuem as tais compet&ecirc;ncias residuais, fazendo os pap&eacute;is de pai controlador, de psic&oacute;logo, assistente social, de parteiro, de despachante, de <i>Florence Nightingale in Pursuit of Willie Sutton</i> (Bittner, &#91;1974&#93;) 1990), enfim, de "agentes itinerantes de justi&ccedil;a local de primeira hora".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo isso, &eacute; claro, encontra guarida e &acirc;nimo nas expectativas populares de um tipo de justi&ccedil;a que, para ser justa, n&atilde;o pode estar perto demais, nem longe demais. Tem que estar entre as pessoas e junto aos fatos, estabelecendo uma boa medida entre o que se ambiciona como universal - est&aacute; valendo para todos - e o que se quer como particular - "o meu caso &eacute; diferente dos outros". E se espera que esse "esp&iacute;rito da lei" esteja incorporado no policial, como antecipou Skolnick (1966), em seu livro <i>Justice Without Trial: Law Enforcement in Democratic Society</i>. Espera-se, pois, que esse seja o papel da pol&iacute;cia, como relata um representante do Minist&eacute;rio P&uacute;blico paraibano: "... o policial militar &eacute; quem est&aacute; em contato direto com o povo; &eacute; quem sabe das coisas. Ele &eacute; quem faz a verdadeira justi&ccedil;a, pois a justi&ccedil;a, para que ela seja importante, tem que ser feita na hora".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Espera-se, portanto, que seja esse o seu verdadeiro <i>enforcement</i>, traduzido em POPs, o que, afinal, esclarecendo a raz&atilde;o de ser das pol&iacute;cias em sociedades democr&aacute;ticas, permite compreender as implica&ccedil;&otilde;es que isso possa vir a ter em uma sociedade de democracia emergente, como a brasileira. Trata-se de uma realidade na qual experimentamos uma desigualdade jur&iacute;dica naturalizada (Lima, p.1999), teatralizada por uma cidadania relacional (Da Matta, p.1979), que se v&ecirc; e se faz "regular" por uma administra&ccedil;&atilde;o estatal do poder delegado de pol&iacute;cia, cujo mandato p&uacute;blico apresenta-se como uma procura&ccedil;&atilde;o em aberto ou como um "cheque em branco" (Muniz; Proen&ccedil;a, 2007b).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estado dos procedimentos que saem da boca dos PMs revela a exist&ecirc;ncia de, ao menos, dois requisitos funcionais que concorrem para a constru&ccedil;&atilde;o de um encaminhamento policial aceit&aacute;vel: (i) a percep&ccedil;&atilde;o do grau de risco e de lesividade dos eventos criminais ou n&atilde;o-criminais; e (ii) a possibilidade, sempre aberta, de resist&ecirc;ncia dos envolvidos, at&eacute; mesmo de sua recalcitr&acirc;ncia armada, &agrave; presen&ccedil;a, &agrave; expectativa de presen&ccedil;a e &agrave; solu&ccedil;&atilde;o dos policiais. O primeiro requisito fala mais diretamente da fabrica&ccedil;&atilde;o de legalidades e suas implica&ccedil;&otilde;es formais para os cidad&atilde;os e para os pr&oacute;prios policiais. O segundo fala mais diretamente da fabrica&ccedil;&atilde;o de legitimidades, ou do reconhecimento e da aceita&ccedil;&atilde;o da autoridade policial pelos policiados. Um e outro se subordinam ao pragmatismo do "decisionismo" do policial, que sabe como funciona o sistema entre n&oacute;s. E, por isso, ele est&aacute; sempre atento &agrave; "repercuss&atilde;o na sociedade" e frente ao governador e sempre alerta para os comprometimentos legais e institucionais acerca de suas decis&otilde;es e os custos delas para a sobreviv&ecirc;ncia na carreira policial. Aqui, a decis&atilde;o discricion&aacute;ria segue levando em considera&ccedil;&atilde;o os conte&uacute;dos pr&aacute;ticos dos <i>contornos</i> de seu mandato. &Agrave; moda brasileira, isso significa dizer que os PMs paraibanos, "calejados toda vida", traduzem as exig&ecirc;ncias da <i>polity</i> - sociedade e seu governo - olhando para quem pode estar no alto, em baixo, ao lado e ao redor, tentando caminhar entre as discricionariedades - em muitos casos, arbitrariedades - ora convergentes, ora diver-gentes, dos seus diversos "patr&otilde;es", como &eacute; ilustrado por Muniz e Proen&ccedil;a Jr. (2007c) no artigo <i>Muita politicagem, pouca pol&iacute;tica os problemas da pol&iacute;cia s&atilde;o</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para tentar "fazer a coisa certa", decidir pelo POP mais apropriado, &eacute; preciso, ent&atilde;o, usar do bom senso policial e considerar o que manda a lei, avaliando, em cada situa&ccedil;&atilde;o concreta, a possibilidade de justificativa e de desdobramento legais. Trata-se de sopesar, por exemplo, se a ocorr&ecirc;ncia criminal ou n&atilde;o-criminal pode ter uma tipifica&ccedil;&atilde;o delitiva rent&aacute;vel, alguma materialidade que sirva para alimentar a linha de produ&ccedil;&atilde;o do sistema criminal que processualiza corpos, vontades e coisas. Para encaminhar para a delegacia, &eacute; prudente ponderar se o fato t&iacute;pico vai dar em algo mais &agrave; frente, ou se &eacute; melhor resolver no local, porque se sabe que "n&atilde;o vai dar em nada". Ou seja, se a ocorr&ecirc;ncia ser&aacute; "quebrada" mais adiante, servindo apenas para desmoralizar o PM - entenda-se tamb&eacute;m deslegitimar, "prender a (sua) viatura na porta do distrito policial", e gas-tar o seu tempo, ainda mais com os tr&acirc;mites cartoriais para o registro da ocorr&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O realismo pragm&aacute;tico dos PMs recomenda que, diante do risco sempre iminente de ser acusado de prevarica&ccedil;&atilde;o<a name="nota19b"></a><a href="#nota19"><sup>19</sup></a> por algu&eacute;m insatisfeito com trabalho da pol&iacute;cia, &eacute; de fundamental import&acirc;ncia que se construa, sempre que poss&iacute;vel, uma camada de legalidade: por exemplo, passando o bast&atilde;o adiante para o delegado, quando se est&aacute; diante de um ato potencialmente criminal e, em alguma medida, ofensivo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, para sustentar alguma legalidade para a decis&atilde;o policial, &eacute; preciso tamb&eacute;m negociar, no ato das ocorr&ecirc;ncias, alguma inst&acirc;ncia de legitimidade. E isso significa afirmar, (re)construir e at&eacute; mesmo resgatar o assentimento p&uacute;blico, ali representado pelas partes, em situa&ccedil;&otilde;es que expressam ordens distintas de resist&ecirc;ncia ao exerc&iacute;cio da autoridade policial. Faz-se necess&aacute;rio repactuar o consentimento social ao mandato de pol&iacute;cia, rememorando e afirmando, pela decis&atilde;o policial em contexto, a anterioridade pol&iacute;tica, social e legal de seus termos. Para policiar, a pol&iacute;cia precisa dispor de - e, ao mesmo tempo, constituir - algum n&iacute;vel de reconhecimento e autoriza&ccedil;&atilde;o. Isso se traduz na sua capacidade de dobrar a(s) resist&ecirc;ncia(s) que emergem em cen&aacute;rios entrecruzados de intencionalidades e acidentalidades de toda sorte, virtualmente conflituosas e quase sempre temperadas por express&otilde;es afetivas desmesuradas. Isso significa estar preparado para o enfrentamento dos problemas, lan&ccedil;ando m&atilde;o de POPs para esfriar ou apaziguar os &acirc;nimos exaltados dos chamados "bandidos" e, sobretudo, dos "cidad&atilde;os de bem", que, tendo direitos - para muitos, "privil&eacute;gios"-, acham que est&atilde;o sempre com a raz&atilde;o, podendo "crescer para cima" de uma das partes e (ou) da autoridade policial.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Quando a pol&iacute;cia chega, muitos se alimentam da presen&ccedil;a da pol&iacute;cia pra come&ccedil;ar a disputa. Fazem da pol&iacute;cia um escudo, a&iacute; quer ter direito de xingar. A&iacute; j&aacute; cria uma outra situa&ccedil;&atilde;o. Muitas das vezes, o pessoal, quando v&ecirc; a viatura, a&iacute; quer "crescer", principalmente mulher, dizendo: "D&ecirc; em mim agora, d&ecirc; agora pra voc&ecirc; ver!". Ela se sente fortalecida porque foi ela que solicitou. (Cabo, com 16 anos de servi&ccedil;o)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na linguagem dos POPs, a resist&ecirc;ncia<a name="nota20b"></a><a href="#nota20"><sup>20</sup></a>entre as partes e, sobretudo, delas em rela&ccedil;&atilde;o ao policial, &eacute; caracterizada como passiva ou ativa, conforme a percep&ccedil;&atilde;o da periculosidade dos envolvidos. Idealiza-se um <i>continuum</i> de aceita&ccedil;&otilde;es coercitivas, que vai de uma atitude mais cooperativa at&eacute; a menos cooperativa, inclusive armada, para com a condu&ccedil;&atilde;o policial. &Eacute; diante dessa expectativa de coopera&ccedil;&atilde;o, ou melhor, de n&iacute;veis negociados de ades&atilde;o &agrave; autoridade de pol&iacute;cia, que se estabelecem as alternativas potenciais e concretas de for&ccedil;a. Instrumentaliza-se, nos termos "t&aacute;tico-operacionais", um fluxo desejado de correspond&ecirc;ncias entre condutas, nas quais a conduta das partes iria da <i>submissa</i> at&eacute; a <i>agressiva letal</i>, e a do <i>policial razo&aacute;vel</i>, em prontaresposta &agrave; primeira, caminharia do <i>comando verbal</i> at&eacute; a <i>for&ccedil;a mort&iacute;fera</i>. &Eacute;, portanto, com essa ambi&ccedil;&atilde;o de conformidade que se racionaliza e se busca justificar a proporcionalidade do decidir e do agir policiais, assentada na chamada "doutrina do uso progressivo de for&ccedil;a,"<a name="nota21b"></a><a href="#nota21"><sup>21</sup></a> gestada nos meios policiais e que, mais recentemente, foi adotada como uma recomenda&ccedil;&atilde;o pela Secretaria Nacional de Seguran&ccedil;a P&uacute;blica (SENASP), do Minist&eacute;rio da Justi&ccedil;a.<a name="nota22b"></a><a href="#nota22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O emprego amplamente disseminado da no&ccedil;&atilde;o de <i>proporcionalidade</i> pelos PMs, que corresponderia conceitualmente &agrave; de <i>sufici&ecirc;ncia</i>, que articula os ju&iacute;zos de propriedade e oportunidade da a&ccedil;&atilde;o policial (Muniz; Proen&ccedil;a Jr., 2007a), tem a sua raz&atilde;o pol&iacute;tico-pedag&oacute;gica de ser. Ela aparece como um dispositivo para a produ&ccedil;&atilde;o de legitimidades, perante as resist&ecirc;ncias, que estabele&ccedil;am uma sintonia com o senso comum e, especialmente, com o senso comum jur&iacute;dico e pol&iacute;tico, que avalia o m&eacute;rito da a&ccedil;&atilde;o policial. Os policiais, em geral, e os PMs da Para&iacute;ba, em particular, sabem, por for&ccedil;a da pr&aacute;tica, que o <i>comedimento</i> desejado no uso dos recursos coercitivos n&atilde;o tem como ser traduzido automaticamente em proporcionalidades do tipo resposta-comando-resposta. Isso porque se pode ter de decidir agir de menos, agir de mais e, principalmente, n&atilde;o agir, para poder produzir solu&ccedil;&otilde;es superiores, igualmente v&aacute;lidas e capazes de responder, de forma apropriada e oportuna, por&eacute;m desproporcional, &agrave;s circunst&acirc;ncias, aos termos do mandato policial, &agrave;s prioridades da pol&iacute;tica p&uacute;blica. Sob essa perspectiva, as alega&ccedil;&otilde;es morais e t&eacute;cnicas de proporcionalidade frente &agrave;s resist&ecirc;ncias revelam-se t&atilde;o somente como estrat&eacute;gias de legitima&ccedil;&atilde;o para respaldar o exerc&iacute;cio da autoridade policial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso fica bastante evidente nas escolhas dos PMs quanto aos POPs mais empregados nas ocorr&ecirc;ncias criminais de menor potencial ofensivo e nas n&atilde;o-criminais, que envolvem quest&otilde;es sem maior gravidade para a justi&ccedil;a criminal e que dizem respeito ao universo heterodoxo dos conflitos interpessoais, ao complexo "feij&atilde;o com arroz" da ordem p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De uma maneira geral, essas ocorr&ecirc;ncias n&atilde;o s&atilde;o pensadas como pertencentes &agrave; criminalidade, constitu&iacute;da por malfeitores que "n&atilde;o t&ecirc;m o que perder". Ao contr&aacute;rio, elas teriam como protagonistas cidad&atilde;os que passam por dificuldades, t&ecirc;m problemas e chamam a pol&iacute;cia. Pessoas que podem ter dado um "mau passo na vida", mas que s&atilde;o, em sua maioria, "humanos direitos" para os quais os direitos humanos aparentemente fariam mais sentido.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Agress&atilde;o f&iacute;sica sem ferimento ou les&atilde;o, xingamento, insulto ou ofensa moral, amea&ccedil;as, d&iacute;vidas, mendic&acirc;ncia, atrito verbal, discuss&atilde;o ou bateboca, perturba&ccedil;&atilde;o do sossego, briga entre vizinhos, conflito amoroso, jogar lixo na rua, arrua&ccedil;a, bebedeira, transtorno mental, obscenidade, fazer coc&ocirc; e xixi na rua, picha&ccedil;&atilde;o, menor abandonado ou cheirando cola, pessoa desaparecida, etc., fazem parte do rol de problemas para os quais a cidadania mobiliza os PMs de Jo&atilde;o Pessoa. E &eacute; a&iacute;, quando se tem alguma cidadania envolvida, que se pode melhor compreender porque as solu&ccedil;&otilde;es policiais t&ecirc;m muito <i>depende</i> para se constitu&iacute;rem como um <i>sen&atilde;o</i> social. Depende de quem &eacute; o cidad&atilde;o, de sua disposi&ccedil;&atilde;o cooperativa, da sua aceita&ccedil;&atilde;o da pol&iacute;cia, do tipo de conflito em que est&aacute; envolvido, dos meios policiais de que se disp&otilde;e para escolher os modos de a&ccedil;&atilde;o e depende, tamb&eacute;m, da suscetibilidade do policial na confronta&ccedil;&atilde;o do seu dever com o direito de todos. Pois cada um, no exerc&iacute;cio desmedido de sua pr&oacute;pria raz&atilde;o, a raz&atilde;o de classe, por exemplo, pode querer tirar alguma vantagem do PM, ou demandar uma solu&ccedil;&atilde;o que atenda &agrave; sua demanda particular pela interven&ccedil;&atilde;o de uma autoridade.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>No caso de briga entre moradores de classe m&eacute;dia, a expectativa deles &eacute; de que n&atilde;o vai mais ocorrer o problema pela presen&ccedil;a da pol&iacute;cia naquele momento e o constrangimento. Assim, no meu entender, eles chamam a pol&iacute;cia pra que, no caso, o acusado, se sinta pressionado a n&atilde;o fazer mais, no caso, n&atilde;o ligar o som alto, n&atilde;o fazer uma baderna na garagem. (Sargento, com 7 anos de servi&ccedil;o).</p>       <p>As pessoas da periferia, quando chamam a pol&iacute;cia, chamam com o prop&oacute;sito de intimidar. Quando a pol&iacute;cia chega, eles dizem: 'Tira onda agora, misera! Vai desgra&ccedil;a, tira onda agora, tu n&eacute; brabo!'&Eacute; desse jeito. (Cabo, com 17 anos de servi&ccedil;o).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Equilibrando-se na corda bamba da legalidade e da legitimidade, no dilema pr&aacute;tico entre o "agi mais do que devia e podia" e o "agi menos do que devia e podia", os PMs optam, pragmaticamente, por n&atilde;o complicar o que j&aacute; &eacute; complicado por sua pr&oacute;pria natureza. Afinal, os pequenos delitos e eventos n&atilde;o-criminais abrem-se a irracionalidades, a uma maior imprevisibilidade, exatamente porque envolvem querelas pessoais teatralizadas por meio de chantagens, vingan&ccedil;as, descontrole emocional, meias-verdades e "picuinhas" de todo tipo. E, por isso, s&atilde;o aqueles que, do ponto de vista dos policiais, mais podem "complicar o lado do PM", como ilustrado no <a href="#gra03">Gr&aacute;fico 3</a>.</font></p>     <p><a name="gra03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v23n60/a02gra03.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aos olhos dos policiais, os cidad&atilde;os querelantes, marinheiros de primeira viagem na condu&ccedil;&atilde;o de seus conflitos, n&atilde;o possuiriam um <i>modus operandi</i>, rea&ccedil;&otilde;es previs&iacute;veis como a "bandidagem", deixando-se mais facilmente contagiar por atitudes destemperadas e inconsequentes em nome da defesa de suas pr&oacute;prias raz&otilde;es. Como "caldo de galinha" e muita paci&ecirc;ncia n&atilde;o fazem mal a ningu&eacute;m, as solu&ccedil;&otilde;es de resolver no local; encaminhar para outro &oacute;rg&atilde;o; ou dar condi&ccedil;&atilde;o para as partes se explicarem e entrarem num entendimento, apresentam-se como alternativas razo&aacute;veis, mesmo quando se espera encontrar resist&ecirc;ncias. Pode-se, com isso, encerrar ali mesmo o problema, sobretudo liberando os PMs para seguirem ao encontro de outra ocorr&ecirc;ncia.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Um atrito verbal, uma vias de fato, que a gente v&ecirc; que os &acirc;nimos est&atilde;o calmos, que n&atilde;o tem potencial ofensivo pra guarni&ccedil;&atilde;o, nem pras pessoas envolvidas que est&atilde;o no local, a gente tenta orientar que cada um v&aacute; pras suas casas, se nenhuma das partes quiser prestar queixa. (Cabo, com 23 anos de servi&ccedil;o)</p>       <p>A gente chama as duas partes, primeiro, separa as duas partes e tenta entender o motivo que ocasionou as vias de fato, a vers&atilde;o de cada uma das partes. Baseado nisso a&iacute;, a gente vai tomar uma posi&ccedil;&atilde;o. Se uma das partes, realmente, teve o envolvimento no in&iacute;cio das vias de fato, a gente, dependendo da posi&ccedil;&atilde;o da outra parte, leva pra delegacia. Sen&atilde;o, se ela disser: "N&atilde;o, eu s&oacute; quero ir pra minha casa mesmo, evitar problema e tal. Foi ele que procurou confus&atilde;o comigo, eu n&atilde;o queria nenhuma confus&atilde;o, s&oacute; fui revidar a agress&atilde;o", ent&atilde;o, se nenhuma das partes quer ir pra delegacia, a gente resolve no local. Agora, se nenhuma das partes chega a um entendimento e a gente tamb&eacute;m n&atilde;o sabe quem come&ccedil;ou a agress&atilde;o, a gente leva pra delegacia pra ser apurado. O delegado coloca tudo num termo circunstanciado e &eacute; apurado. (Cabo, com 23 anos de servi&ccedil;o).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, os POPs mobilizados pelos policiais para dar conta daquilo que pode vir a se tornar perigoso e violento, sejam os pequenos delitos, sejam as desordens, incivilidades e conflitos, evidenciam a motiva&ccedil;&atilde;o inicial, realista, de construir solu&ccedil;&otilde;es que n&atilde;o evoluam rumo &agrave; burocracia legal. Eles escolhem, primeiramente, n&atilde;o criminalizar essas ocorr&ecirc;ncias, alternando encaminhamentos n&atilde;o-legais ou alegais para sustentar a expectativa de legalidade com a legitimidade carimbada pelas partes envolvidas. Eles bus-cam, assim, empreender uma ades&atilde;o compelida ao "esp&iacute;rito da lei" e negociar um sentido de justi&ccedil;a, decidindo por n&atilde;o fazer nada em termos da aplica&ccedil;&atilde;o estrita da legisla&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, como tudo no trabalho policial tem um <i>depende</i>, para produzir <i>enforcement</i> nesses eventos, principalmente os n&atilde;o-criminais, considera-se o uso concreto de for&ccedil;a para reverter as resist&ecirc;ncias. Tal evid&ecirc;ncia surpreende as expectativas convencionais de que onde n&atilde;o haveria um fato propriamente criminal, a "a&ccedil;&atilde;o en&eacute;rgica do policial" ou o "emprego da for&ccedil;a necess&aacute;ria" para conter os &acirc;nimos exaltados dos cidad&atilde;os seriam remotos. Note-se que os PMs entrevistados verbalizaram explicitamente essa op&ccedil;&atilde;o do recurso &agrave; for&ccedil;a como uma das que mais utilizam. E eles t&ecirc;m boas raz&otilde;es para isso.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto mais os atos se distanciam da possibilidade de serem convertidos em fatos delitivos t&iacute;picos, mais eles enunciam suas idiossincrasias, mais eles anunciam seus componentes de refra&ccedil;&atilde;o ou irredutibilidade a racionaliza&ccedil;&otilde;es, e mais eles sinalizam para oportunidades de ruptura ou insurrei&ccedil;&atilde;o classificat&oacute;ria, evidenciando sua complexidade e sua multiplicidade de sentidos por negociar. Mesmo l&aacute;, no para&iacute;so das ocorr&ecirc;ncias n&atilde;o-criminais inomin&aacute;veis da ordem p&uacute;blica, para as quais n&atilde;o se tem uma express&atilde;o formal em lei, tem-se a for&ccedil;a leg&iacute;tima da espada para sustentar a desejada paz social, intervindo na imprevisibilidade, nas resist&ecirc;ncias por ela alimentadas.<a name="nota23b"></a><a href="#nota23"><sup>23</sup></a> Tem-se a busca de afirma&ccedil;&atilde;o da autoridade policial e de seu consentimento para conduzir a uma solu&ccedil;&atilde;o que seja razo&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; incomum que as ocorr&ecirc;ncias n&atilde;ocriminais apresentem um potencial ofensivo que poderia redundar em viola&ccedil;&otilde;es e viol&ecirc;ncias com riscos de vitimiza&ccedil;&atilde;o tanto civil quanto policial. Por sua vez, n&atilde;o &eacute; incomum que essas situa&ccedil;&otilde;es, pela sua natureza, apresentem atitudes recalcitrantes ou n&atilde;o-cooperativas. In&uacute;meros s&atilde;o os eventos relatados pelos policiais nos quais se mobiliza a pol&iacute;cia ao mesmo tempo em que se manifesta a recusa de sua intermedia&ccedil;&atilde;o: um tipo de rea&ccedil;&atilde;o corriqueira que, por diversas motiva&ccedil;&otilde;es, como o medo de repres&aacute;lia, o vinculo pessoal com o oponente, a desconfian&ccedil;a da pol&iacute;cia, etc., veicula a mensagem contradit&oacute;ria de "n&atilde;o meter o bedelho onde se &eacute; chamado".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Identificadas pelos policiais como "as mais complicadas de resolver", tais ocorr&ecirc;ncias, que desfrutam de baixa visibilidade social e, em boa medida, passam ao largo da justi&ccedil;a, s&atilde;o aquelas atravessadas por incertezas irrestritas. Particularmente, nessas manifesta&ccedil;&otilde;es entre cidad&atilde;os comuns, &eacute; que "tudo pode acontecer". Suas express&otilde;es conflituosas, desordeiras e incivilizadas propiciam a ocorr&ecirc;ncia de desacatos e abusos de autoridade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m de ser chamado de "seu guarda", nada desagrada mais o policial do que ter a "moral" de PM atingida e ver questionada ou destitu&iacute;da a sua autoridade para conduzir a ocorr&ecirc;ncia. E isso &eacute; ainda mais frequente nas tais ocorr&ecirc;ncias n&atilde;o-criminais do que imagina a nossa sensata consci&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em alguns casos, a indiferen&ccedil;a &agrave; autoridade policial acontece porque os envolvidos experimentam estados alterados de consci&ecirc;ncia que os impedem de compreender e seguir a orienta&ccedil;&atilde;o policial. Pessoas embriagadas, drogadas, com transtornos emocionais ou ps&iacute;quicos, frequentemente oferecem n&iacute;veis significativos de resist&ecirc;ncia passiva e ativa, expondo a si mesmas e aos outros a riscos de vitimiza&ccedil;&atilde;o. Quem j&aacute; teve a oportunidade de acompanhar o esfor&ccedil;o policial de "colocar um b&ecirc;bado na viatura" ou de "resgatar um alienado mental" pode tamb&eacute;m observar o qu&atilde;o complexo &eacute; o uso concreto de for&ccedil;a para produzir imobiliza&ccedil;&atilde;o defensiva em pessoas alheias a quem lhes faz a guarda. Trata-se de situa&ccedil;&otilde;es em que se costuma usar de um quantum maior de for&ccedil;a do que a expectativa de amea&ccedil;a oferecida.<a name="nota24b"></a><a href="#nota24"><sup>24</sup></a> Aqui, o PM tende a escolher agir demais, para fazer o razo&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outros casos, at&eacute; mais frequentes do que os anteriores, a recusa da autoridade policial &eacute; intencional, podendo se manifestar desde o in&iacute;cio. Neles, os cidad&atilde;os em conflito, "esquentando a chapa", produzem deliberadamente resist&ecirc;ncia passiva ou ativa para obter um resultado que atenda mais imediatamente a seus interesses, por sobre ou com a chancela policial. Quem j&aacute; teve a oportunidade de acompanhar o esfor&ccedil;o policial para mediar um conflito dom&eacute;stico ou de fazer cessar o bate-boca entre conhecidos tamb&eacute;m pode observar o qu&atilde;o complexo &eacute; usar do concreto de for&ccedil;a para pacificar os &acirc;nimos ou produzir submiss&atilde;o e retomar o controle daqueles que intencionalmente manipulam o policial como a terceira parte. Trata-se de situa&ccedil;&otilde;es em que se costuma usar de um <i>quantum</i> menor de for&ccedil;a do que a expectativa de amea&ccedil;a oferecida. Nelas, o PM tende a decidir agir de menos para fazer o razo&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessas situa&ccedil;&otilde;es, por distintos fatores, ocorrem express&otilde;es de desobedi&ecirc;ncia, com ou sem sentido, &agrave;s regras pactuadas do jogo da ordem p&uacute;blica e, por sua vez, aos termos do seu <i>enforcement</i>, representado na figura do policial e de sua autoridade. Ressalte-se que as resist&ecirc;ncias provocadas entre as partes e delas em rela&ccedil;&atilde;o ao agente da lei assumem um car&aacute;ter de desobedi&ecirc;ncia provocativa ao policial, a qual favorece uma percep&ccedil;&atilde;o ampliada do potencial ofensivo nas intera&ccedil;&otilde;es entre cidad&atilde;os e policiais. Como uma importante pista, elas sinalizam n&atilde;o apenas desentendimentos pontuais entre cidad&atilde;os policiados e sua pol&iacute;cia, que poderiam n&atilde;o estar falando a mesma l&iacute;ngua. Elas remetem ainda a algo mais estrutural do exerc&iacute;cio dos mandatos de policiamento publico e estatal entre n&oacute;s, pois dizem respeito a din&acirc;micas latentes ou expl&iacute;citas de desautoriza&ccedil;&otilde;es consentidas, que produzem deslegitima&ccedil;&otilde;es continuadas da autoridade policial. E, com isso, sabotam a condi&ccedil;&atilde;o democr&aacute;tica primeira para se policiar: a autoriza&ccedil;&atilde;o p&uacute;blica, coletiva, para produzir obedi&ecirc;ncias ao pacto social sob o imp&eacute;rio da lei. Elas indicam a perspectiva sempre aberta de subalterniza&ccedil;&atilde;o do lugar e do sentido mesmo de uma autoridade p&uacute;blica orientada pelos princ&iacute;pios universais da igualdade e da imparcialidade, os quais poderiam coloc&aacute;-la como uma terceira parte, aut&ocirc;noma e independente, entre n&oacute;s e os outros. Assim, tais resist&ecirc;ncias esclarecem que fazer pol&iacute;cia "&agrave; moda brasileira" pode significar navegar entre "carteiradas" que viriam de todos os lados: mais uma vez, do alto, de cima, de lado e ao redor do decidir policial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>"ELES EST&Atilde;O DESCONTROLADOS?" AUTORIDADE DE MAIS, AUTORIDADE DE MENOS NA GEST&Atilde;O DAS OCORR&Ecirc;NCIAS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Mulher pelada, cachorro doido e PM (n&atilde;o) podem tudo", como, &agrave; primeira vista, somos levados a fabular. Na pr&aacute;tica, a fantasia de "superpoderes" democr&aacute;ticos da autoridade policial para sustentar o <i>status quo</i> estabelecido pela <i>polity</i>, para garantir uma ordem de todos para todos, &eacute; bem outra entre n&oacute;s. O PM pode bem menos do que s&atilde;o, ou deveriam ser, os poderes delegados por seu mandato p&uacute;blico. E sempre pode bem mais quando se encontra "de servi&ccedil;o" e acontece de ter de se colocar a servi&ccedil;o de algum patr&atilde;o da vez. Pode mais quando &eacute; for&ccedil;ado a atender a algum pedido particular. Pode tudo, ou quase tudo, quando &eacute; constrangido a pagar um favor pessoal, a "fazer vista grossa", a dobrar-se a uma camaradagem pedida "com jeitinho" pelos diversos "quem", que se veem e se reconhecem como pessoas (Da Matta,1979): cidad&atilde;os de primeira classe que estariam por sobre e ao largo da lei. Na lida cotidiana da administra&ccedil;&atilde;o p&uacute;blica da seguran&ccedil;a, temperada por nossas pr&aacute;ticas clientelistas, a ocasi&atilde;o n&atilde;o faz s&oacute; o ladr&atilde;o. Faz aparecer tamb&eacute;m os patr&otilde;es de ocasi&atilde;o e sua lista sempre aberta de protegidos. Tudo isso conforme o acaso das ocorr&ecirc;ncias e o infeliz <i>ocaso</i> policial de colidir com quem tem "costas quentes", quem pode sacar uma "carteira de autoridade" mais poderosa que o distintivo da pol&iacute;cia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sa&iacute;dos do mundo popular, os pra&ccedil;as da Para&iacute;ba experimentam os dois lados da nossa moeda do poder, de uma sociabilidade pol&iacute;tica com o lastro brasileiro, que p&otilde;e em circula&ccedil;&atilde;o uma realidade ambicionada como igualit&aacute;ria, mas reencenada como desigual (Lima, 1999). Como policiais, eles partilham da condi&ccedil;&atilde;o de autoridade, com alguma medida de poder, com alguma medida de autoriza&ccedil;&atilde;o p&uacute;blica. Como cidad&atilde;os emergentes da classe trabalhadora, eles partilham da situa&ccedil;&atilde;o de "ter de procurar os seus direitos". De ter tamb&eacute;m de precisar chamar por, e negociar com, uma autoridade que, de fato, possa mais, que possa vir ao encontro do PM para corrigir uma injusti&ccedil;a na ocorr&ecirc;ncia policial, compensando a sua falta de autoridade, por conta de seu alegado d&eacute;ficit de cidadania. Como fica "a cabe&ccedil;a" do PM que necessita colocar-se, todo o tempo, na fronteira mesma entre a conviv&ecirc;ncia di&aacute;ria com oportunidades de apropria&ccedil;&atilde;o privatista de seu mandato p&uacute;blico e a possibilidade sempre aberta de acusa&ccedil;&atilde;o de coniv&ecirc;ncia com quem manda mais?</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Na &aacute;rea nobre, <i>por mais que a guarni&ccedil;&atilde;o esteja certa, a gente t&aacute; errado. Eles questionam e come&ccedil;am a intimidar a guarni&ccedil;&atilde;o</i>. A dificuldade aqui de servi&ccedil;o &eacute; s&oacute; essa. Diante dessa situa&ccedil;&atilde;o, geralmente chamamos o oficial de servi&ccedil;o. Nos sentimos acuados para agir, pois temos medo de serpunidos. &Agrave;s vezes, a gente age certo e vem por tr&aacute;s uma pancada, geralmente de superiores. (Cabo, com 17 anos de servi&ccedil;o) (grifos nossos)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O saber policial de rua recomenda que a "cabe&ccedil;a" do PM n&atilde;o se esque&ccedil;a de ponderar a conveni&ecirc;ncia do uso de seus procedimentos operacionais padr&atilde;o, mapeando, de partida, "com quem (se) est&aacute; falando" e seus apetites por ilegalidades privilegiadas.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>       <p>A quest&atilde;o da embriaguez &eacute; uma ocorr&ecirc;ncia delicada, porque, geralmente, s&atilde;o pessoas de situa&ccedil;&atilde;o financeira alta que, &agrave;s vezes, ficam complicando pra gente dar andamento &agrave; ocorr&ecirc;ncia. Porque, geralmente, quando acontece uma situa&ccedil;&atilde;o desse tipo, sempre v&ecirc;m aquelas perguntas: "<i>Sabe quem eu sou? Sabe com quem t&aacute; falando? Sabe quem eu conhe&ccedil;o?</i>" Ent&atilde;o, esses tipos de ocorr&ecirc;ncias s&atilde;o muito melindrosos. (Cabo, com 17 anos de servi&ccedil;o) (grifos nossos)</p>       <p>Com rela&ccedil;&atilde;o aos casos de maior dificuldade do policial administrar, o que eu percebo &eacute; que tudo vai depender do grau de escolaridade do queixante, do queixoso e do poder aquisitivo dele. Eu acho, inclusive, que a radiopatrulha se sente menos preparada quando se depara com uma pessoa abastada do que com o pobre. (Oficial, com 3 anos de servi&ccedil;o)</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; preciso seguir fabricando legitimidade, mas "cobrindo o pr&oacute;prio lado", levando em considera&ccedil;&atilde;o o consentimento da <i>polity</i> para policiar. S&oacute; que, em um contexto de imprecis&atilde;o pol&iacute;tica das compet&ecirc;ncias federativas, de baixa normatividade e de vagueza administrativoprocedimental quanto ao que sejam os termos do mandato de pol&iacute;cia no Brasil, que ainda persiste como uma procura&ccedil;&atilde;o em aberto, mesmo ap&oacute;s a redemocratiza&ccedil;&atilde;o (Muniz; Proen&ccedil;a Jr., 2007c). &Eacute;, ent&atilde;o, preciso seguir relevando o "tal" do consentimento que, no mundo de pr&aacute;ticas cordiais e autorit&aacute;rias, acontece transversalizado por raz&otilde;es de compadrio, de classe, de renda, de cor, de prest&iacute;gio social, de posi&ccedil;&atilde;o hier&aacute;rquica e de outras mais que possam vir a "fazer a diferen&ccedil;a" em um fazer-se desigual na gest&atilde;o das ocorr&ecirc;ncias.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Eu acredito que a pessoa com poder aquisitivo e com alto grau de escolaridade pode vir a prejudicar ou questionar o servi&ccedil;o do homem da RP &#91;r&aacute;dio-patrulha&#93;. E quando a pessoa n&atilde;o tem dinheiro ou n&atilde;o tem instru&ccedil;&atilde;o, ela n&atilde;o questiona ou questiona muito pouco. (Oficial, com 3 anos de servi&ccedil;o).</p>       <p>J&aacute; as pessoas de classe m&eacute;dia gostam muito de dar pitaco, de tentar se defender e ir contra a pol&iacute;cia. Muitas vezes, n&atilde;o acham correto o trabalho da pol&iacute;cia. (Soldado, com 2 anos de servi&ccedil;o).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na maioria das vezes, o policial se sente "pisando em ovos", j&aacute; que, no lusco-fusco da nossa cidadania regulada, n&atilde;o fica muito claro quando &eacute; para exercer plenamente o lugar p&uacute;blico de autoridade, quando se pode ser autoridade "de mais", quando se deve ser autoridade "de menos". O que se tem como perspectiva interativa entre cidad&atilde;os policiais e os outros cidad&atilde;os &eacute; uma realidade que se mostra potencialmente ofensiva a um "algu&eacute;m". Uma realidade na qual a distribui&ccedil;&atilde;o estatal de coercitividades legais e leg&iacute;timas admite n&atilde;o apenas a presen&ccedil;a ostensiva do PM, mas tamb&eacute;m a a&ccedil;&atilde;o ostentat&oacute;ria de intermedi&aacute;rios, atravessadores ou mercadores do poder p&uacute;blico de pol&iacute;cia, que vai corroendo o direito (delegado) do estado de afirmar o estado de direito dos seus cidad&atilde;os. E, entre esses despachantes consentidos a fazer uso da pol&iacute;cia para seus fins particulares ou de outros, encontra-se a pr&oacute;pria clientela policial. Na din&acirc;mica cotidiana de "carteiradas", h&aacute; desautoriza&ccedil;&otilde;es rec&iacute;procas e continuadas entre os pr&oacute;prios promotores da lei.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando foi perguntado aos PMs que fatores mais complicam as suas interven&ccedil;&otilde;es nas ocorr&ecirc;ncias, apurou-se que a maior parte das respostas (65%) referia-se ao envolvimento de policiais, especialmente de superiores hier&aacute;rquicos, outras autoridades e seus amigos ou afilhados, na condi&ccedil;&atilde;o de infratores. Tal como ilustrado de forma desagregada na <a href="/img/revistas/ccrh/v23n60/a02tab01.jpg">Tabela 1</a>, os quatro fatores mais relevantes s&atilde;o: envolvimento de amigos de superiores hier&aacute;rquicos (16,7%); envolvimento de outros policiais militares, sobretudo superiores hier&aacute;rquicos (16,3%); envolvimento de policiais civis e ou federais (16,2%); e envolvimento de autoridades pol&iacute;ticas e judici&aacute;rias (15,6%).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destaque-se que as refer&ecirc;ncias dos PMs aos "suspeitos de sempre" de Jo&atilde;o Pessoa como fatores que tornam complexa a ocorr&ecirc;ncia - b&ecirc;bados, drogados, perturbados mentais, indiv&iacute;duos armados, menores infratores, lutador de artes marciais e pessoas com baixa escolaridade -, corresponderam a somente 22% do conjunto de respostas v&aacute;lidas. Ao considerar esse retrato fotografado pelos PMs que v&ecirc;m "de baixo" e que est&atilde;o abaixo na hierarquia policial-militar, evidencia-se quem d&aacute; mais trabalho para a pol&iacute;cia: os cidad&atilde;os que se apresentam como "acima de qualquer suspeita", dentre os quais, evidentemente, est&atilde;o aqueles com maior poder aquisitivo ou escolaridade, que receberam 12,5% das respostas obtidas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi-se o tempo do patrimonialismo &agrave; moda rural, no qual a pol&iacute;cia era s&oacute; do senhor das terras, ou do senhor dos neg&oacute;cios, ou do interventor governamental. O que se pode aventar com os relatos dos PMs paraibanos &eacute; a de sua vers&atilde;o contempor&acirc;nea, revista e ampliada, na qual se observa o uso do poder coercitivo como uma mercadoria pol&iacute;tica, que se abre &agrave; gera&ccedil;&atilde;o de receitas informais e ilegais (Misse, 2007; Muniz; Proen&ccedil;a Jr., 2007c). Um tipo de clienteliza&ccedil;&atilde;o diversificada, que estimula n&iacute;veis de autonomiza&ccedil;&atilde;o perversa do mandato policial, auferindo rendimentos para as redes sociais e para os neg&oacute;cios criminosos da "prote&ccedil;&atilde;o". Um tipo de clienteliza&ccedil;&atilde;o de mercado, que particulariza a autoridade, privatizando os recursos p&uacute;blicos de seguran&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo isso parece indicar que, na administra&ccedil;&atilde;o das ocorr&ecirc;ncias policiais, pode-se caminhar de consumidor a 'sobrecidad&atilde;o', fazendo uso de um direito, de uma prerrogativa funcional, inclusive por extens&atilde;o e empr&eacute;stimo de outros, para garantir alguma forma de tratamento privilegiado para poucos, sob um consentimento provis&oacute;rio e silencioso de todos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inseguran&ccedil;a n&atilde;o costuma ser boa conselheira, principalmente para os PMs, que se veem na delicada situa&ccedil;&atilde;o de indulg&ecirc;ncia perante uma "autoridade de mais" e de indig&ecirc;ncia diante de sua "autoridade de menos". Os policiais de rua, t&atilde;o ou mais inseguros que os cidad&atilde;os e sem muitas oportunidades para fugir das ocorr&ecirc;ncias, ouvem a voz do medo de ter encerrada a carreira. Especialmente nas chamadas que envolvem uma autoridade, consideram uma via prudente, para encerrar a ocorr&ecirc;ncia, chegar (um pouco) depois, na expectativa de que alguma solu&ccedil;&atilde;o razo&aacute;vel chegue antes ou j&aacute; esteja em curso, necessitando apenas do carimbo oficial da pol&iacute;cia. Como n&atilde;o se sabe ao certo at&eacute; onde se pode ir com a autoridade policial, n&atilde;o &eacute; improv&aacute;vel que se prefira ser um pol&iacute;cia do "depois", que torce, a cada chamada, por uma boa ocorr&ecirc;ncia: aquela que ningu&eacute;m viu, que passou despercebida, que pode ser resolvida no local e da qual, at&eacute; o presente momento, ningu&eacute;m reclamou.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A express&atilde;o muito usual, "O que o(a) Sr(a) quer que eu fa&ccedil;a?" parece apontar para o descaminho de uma legitimidade destitu&iacute;da, em desencanto ou em desagrado: obter algum assentimento, revelando a sua precariedade pela aceita&ccedil;&atilde;o reativa de usar de menos o lugar de autoridade policial. Quando isso acontece, tem-se uma clara manifesta&ccedil;&atilde;o de que "... a autoridade fracassou." (Arendt, 2009, p.129). Fica-se no jogo da <i>sua palavra contra a minha</i>, que desautoriza o policial como inst&acirc;ncia legal e leg&iacute;tima de media&ccedil;&atilde;o entre as partes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sabe-se que a constru&ccedil;&atilde;o de legitimidade n&atilde;o est&aacute; relacionada apenas ao poder hier&aacute;rquico e funcional, t&iacute;picos da burocracia, como descreve Weber (1999), ou ao poder formal de pol&iacute;cia, segundo define Meirelles (2009). Ela est&aacute; alicer&ccedil;ada, principalmente, conforme reflete Arendt (2009), nas rela&ccedil;&otilde;es de confian&ccedil;a que se constroem entre os indiv&iacute;duos e (ou) entre eles e as institui&ccedil;&otilde;es, as quais s&atilde;o resultantes de um hist&oacute;rico de representa&ccedil;&otilde;es, expectativas e pr&aacute;ticas sociais acerca dos fins, modos e meios do exerc&iacute;cio concreto do mandato policial, que se convertem em aceita&ccedil;&atilde;o e consentimento p&uacute;blicos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Estado Democr&aacute;tico de Direito, tal como nomeamos no Brasil, a Pol&iacute;cia, notadamente a pol&iacute;cia ostensiva, tem papel preponderante na preserva&ccedil;&atilde;o da ordem p&uacute;blica e, sobretudo, na prote&ccedil;&atilde;o dos cidad&atilde;os, com vistas &agrave; garantia das liberdades e direitos consagrados nas leis, em especial, na Constitui&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Presente no cotidiano das pessoas durante 24 horas por dia, ela &eacute; o &oacute;rg&atilde;o mais atuante e mais vis&iacute;vel do Estado, que se presta a atender &agrave;s diversas demandas da popula&ccedil;&atilde;o, agindo sempre quando, segundo afirma Bittner (&#91;1974&#93;, 1990 p.249), "<i>algo que n&atilde;o deveria estar acontecendo est&aacute; acontecendo e algu&eacute;m deve fazer algo a respeito agora</i>", e j&aacute;! (&ecirc;nfase no original).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As quest&otilde;es que s&atilde;o demandadas pela popula&ccedil;&atilde;o &agrave; pol&iacute;cia s&atilde;o de esp&eacute;cies diversas, porque dizem respeito a tudo aquilo que pode ser compreendido como pertencente &agrave; ordem p&uacute;blica. Elas v&atilde;o desde os conflitos, incivilidades e desordens at&eacute; os pequenos e grandes delitos. Todas apresentam algum n&iacute;vel de risco potencial ou concreto, que exigem, por sua vez, graus distintos de resolutividade e de distribui&ccedil;&atilde;o gradativa, reversa e redundante de coercitividades. Isto requer dos <i>streetcorner politicians</i> (Muir Jr, 1977), a capacidade discricion&aacute;ria de tomada de decis&otilde;es acerca dos meios e modos para a produ&ccedil;&atilde;o consentida de solu&ccedil;&otilde;es razo&aacute;veis, todas elas subordinadas aos termos concretos de um mandato policial e &agrave;s suas din&acirc;micas de autoriza&ccedil;&atilde;o p&uacute;blica e social. Tudo isso para construir um <i>enforcement</i> orientado por - e com sentido de - justi&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A expectativa social que se tem em rela&ccedil;&atilde;o ao decisionismo policial corresponde ao desafio e &agrave; complexidade do lugar de pol&iacute;cia. Particularmente nas sociedades de democracia emergente como a brasileira, em que a produ&ccedil;&atilde;o de obedi&ecirc;ncias consentidas, com o recurso potencial e concreto de for&ccedil;a, sob imp&eacute;rio da lei, segue, ainda, como um "cheque em branco" ou uma "procura&ccedil;&atilde;o em aberto". Tem-se tanto a subestima&ccedil;&atilde;o quanto a superestima&ccedil;&atilde;o do decidir e agir policiais. Essa ambi&ccedil;&atilde;o, para mais ou para menos, quanto ao <i>dever-ser</i> policial, muitas vezes extrapola os limites do que seriam os <i>contornos</i> do seu mandato p&uacute;blico, em termos do que se aspira como legal, leg&iacute;timo, politicamente autorizado, tecnicamente v&aacute;lido e aceito coletivamente. Face &agrave; fragilidade dos mecanismos informais de controle e dos dispositivos estatais de regula&ccedil;&atilde;o, observa-se uma tend&ecirc;ncia de "p&ocirc;r na conta da pol&iacute;cia", ou de sua resolutividade, problemas que ultrapassam a natureza, a fun&ccedil;&atilde;o e os pap&eacute;is propriamente policiais. Isso compromete as pr&oacute;prias alternativas de solu&ccedil;&otilde;es suficientes, oportunas e apropriadas que qualquer organiza&ccedil;&atilde;o de for&ccedil;a comedida, as pol&iacute;cias, podem produzir no Estado de Direito.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De uma maneira geral, o trabalho dos policiais que patrulham as ruas, independentemente do tipo de problema que tenham que administrar e (ou) resolver, apresenta-se orientado por um pragmatismo prudente, n&atilde;o apenas em rela&ccedil;&atilde;o &agrave;s caracter&iacute;sticas e circunst&acirc;ncias que informariam as ocorr&ecirc;ncias criminais e n&atilde;o-criminais, mas tamb&eacute;m em rela&ccedil;&atilde;o &agrave;s formas pelas quais o lugar da autoridade policial &eacute;, na pr&aacute;tica, constitu&iacute;do e negociado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E &eacute; essa a hora da verdade<a name="nota25b"></a><a href="#nota25"><sup>25</sup></a> para a administra&ccedil;&atilde;o da chamada 'paz social' e suas alternativas p&uacute;blicas de provimento de seguran&ccedil;a. &Eacute; precisamente ali, no "calor" das ocorr&ecirc;ncias, que se pode melhor compreender o modo mesmo com a <i>pr&aacute;xis</i> policial &eacute; constru&iacute;da a servi&ccedil;o de qual cidadania, diante de qual Estado, e para afirma&ccedil;&atilde;o de qual ordem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por meio da narrativa sobre os procedimentos operacionais padr&atilde;o (POPs), revelou-se um <i>modus operandi</i> dos PMs de Jo&atilde;o Pessoa que, orientado por um saber em ato e em estado de alerta, ocupa-se de conciliar as expectativas conflitantes e, por vezes, paradoxais de legalidade e legitimidade a cada chamada, em cada ocorr&ecirc;ncia assumida. Nessa busca por uma boa medida, algum agir consentido e que fa&ccedil;a sentido para os envolvidos, sob o "esp&iacute;rito da lei", constatou-se que, quando se trata de quest&otilde;es criminais violentas, consideradas de maior gravidade, a tend&ecirc;ncia dos policiais &eacute; dar um encaminhamento formal, conduzindo os envolvidos para a delegacia de pol&iacute;cia, para o devido processo legal. J&aacute; nas situa&ccedil;&otilde;es criminais de menor gravida-de e n&atilde;o-criminais, que conformam a maior parte do chamamento &agrave; pol&iacute;cia, observou-se que os PMs da ponta da linha buscam fazer, desde que n&atilde;o haja risco iminente, uso de expedientes informais e alegais de tomada de decis&atilde;o, resolvendo no local, harmonizando, conciliando, advertindo ou orientando os envolvidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa l&oacute;gica em uso reporta-se ao sens&iacute;vel cotidiano de produ&ccedil;&atilde;o de uma justi&ccedil;a querida como "justa", como j&aacute; anunciada por Skolnick (1966), mas que, &agrave; moda brasileira, mostra-se vulner&aacute;vel ao acionamento das diversas raz&otilde;es particularistas, evocando o que seria um "direito &agrave; diferen&ccedil;a" em um <i>fazer-se desigual</i>. E isso de tal maneira, que o exerc&iacute;cio legal e legitimo da discricionariedade policial torna-se um espa&ccedil;o turvo, que enfraquece a t&ecirc;nue fronteira entre o arb&iacute;trio e as arbitrariedades, fazendo com que as intera&ccedil;&otilde;es entre cidad&atilde;os policiais e os outros cidad&atilde;os tenham como oportunidade e rumo o abuso de, e o desacato &agrave; autoridade e ao seu sentido p&uacute;blico. Em parte por conta disso, os encontros mais frequentes entre os cidad&atilde;os e sua pol&iacute;cia, ou melhor, as chamadas ocorr&ecirc;ncias criminais de menor potencial ofensivo e as n&atilde;ocriminais s&atilde;o aquelas que os PMs revelam ser as mais dif&iacute;ceis de resolver, sobretudo quando se tem a presen&ccedil;a de alguma autoridade ou de seus "procuradores". &Eacute; aqui, em uma realidade de baixa visibilidade pol&iacute;tica e social, permeada de conflitos interpessoais e aberta a n&iacute;veis significativos de irracionalidade e imprevisibilidade, que se assiste, de forma mais expressiva, ao desafio democr&aacute;tico de fazer valer os princ&iacute;pios da universalidade e da imparcialidade, em um contexto em que se quer ora <i>autoridade de mais</i>, ora <i>autoridade de menos</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A essa altura, fica evidente a quest&atilde;o principal que atravessa todo o texto. Tratou-se de apreciar, atrav&eacute;s do <i>decisionismo policial</i> paraibano, o concreto do exerc&iacute;cio do poder de pol&iacute;cia entre n&oacute;s. Buscou-se compreender o modo mesmo como a autoridade policial &eacute; constitu&iacute;da nas esquinas de uma sociedade que se inscreve entre pr&aacute;ticas tradicionais e ideais igualit&aacute;rios, universalistas (Da Matta, 1979).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Viu-se que os sentidos atribu&iacute;dos ao que seja a <i>autoridade consentida</i>, legal e leg&iacute;tima, s&atilde;o atravessados por apetites oportunos e oportunistas de particulariza&ccedil;&atilde;o. Os pra&ccedil;as da Para&iacute;ba ingressam nas regras do jogo de "desigualizar" os que seriam idealmente iguais, pagando para n&atilde;o ter problemas. Afinal, nunca se sabe ao certo quem, na ocorr&ecirc;ncia, acontece de <i>querer direito de mais</i> ou de se contentar em <i>ficar com direito de menos</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na contabilidade perversa que acumula d&iacute;vidas de cidadania e d&eacute;ficits de autoridade, por meio de desautoriza&ccedil;&otilde;es rec&iacute;procas e continuadas, os PMs, que h&aacute; muito perderam a sua inoc&ecirc;ncia pol&iacute;tica, optam por uma postura <i>reativa</i>, tentando, sempre que podem, chegar (um pouco) depois, para encerrar a ocorr&ecirc;ncia sem arriscar-se a ver encerrada a sua carreira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal sabedoria, nascida da lida nas ruas com os "humanos direitos" que t&ecirc;m "muitos direitos humanos", p&otilde;e em relevo o que parece inverter o senso comum acerca do exerc&iacute;cio do poder de pol&iacute;cia. Os PMs que patrulham Jo&atilde;o Pessoa usam bem menos do que se imagina de sua autonomia decis&oacute;ria ou de sua discricionariedade legalmente respaldada. Na pr&aacute;tica, o poder do policial tende a ser intencionalmente menor que a amplitude formalmente estabelecida no <i>poder de pol&iacute;cia</i>. Inseguros, pol&iacute;tica e institucionalmente, quanto aos termos pactuados do seu mandato p&uacute;blico, os policiais militares escolhem <i>poder de menos</i>, dramatizando que at&eacute; <i>podem de mais</i> para sobreviver entre as "carteiradas" que recebem dos seus variados "patr&otilde;es". Por isso, est&atilde;o sempre dispostos a passar o bast&atilde;o das ocorr&ecirc;ncias para outrem, da forma mais r&aacute;pida, segura e razo&aacute;vel.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; o tal do bom senso policial nisso. O padr&atilde;o policial decis&oacute;rio, extra&iacute;do dos materiais etnogr&aacute;ficos, evidencia estrat&eacute;gias de constru&ccedil;&atilde;o de camadas de legalidade para (re) construir legitimidades, atendendo &agrave;s expectativas de que alguma "lei" est&aacute; sendo cumprida, mesmo em situa&ccedil;&otilde;es em que n&atilde;o haveria tradutibilidade normativo-legal. Tem-se como fundamento coercitivo para a abertura de negocia&ccedil;&atilde;o, o <i>encaminhamento para a delegacia</i>, que aparece como um poss&iacute;vel ponto de partida e um prov&aacute;vel ponto final, frente &agrave;s esferas de resist&ecirc;ncia encontradas. A fabrica&ccedil;&atilde;o de camadas de legalidade, pela encena&ccedil;&atilde;o de que se est&aacute; fazendo o que manda a lei, permite, no drama informal da condu&ccedil;&atilde;o das ocorr&ecirc;ncias, reduzir a responsabiliza&ccedil;&atilde;o do policial por seus atos discricion&aacute;rios. Nesse jogo de cena entre as partes e o policial, tem-se que, fazendo o que est&aacute; na lei, o problema passa a ser de quem det&eacute;m a tal da lei e n&atilde;o de quem faria o seu <i>enforcement</i>. Isso deixa como hip&oacute;tese, para pr&oacute;ximos trabalhos, uma singela quest&atilde;o: o problema do poder de pol&iacute;cia n&atilde;o est&aacute; propriamente na sua extens&atilde;o, mas nos modos e meios de seu uso diante de fins nem sempre p&uacute;blicos.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALBRECHT, Karl. Administra&ccedil;&atilde;o de servi&ccedil;os. In: ______. <i>Revolu&ccedil;&atilde;o nos servi&ccedil;os</i>: como as empresas podem revolucionar a maneira de tratar os seus clientes. Trad. Antonio Zoratto Sanvicente. S&atilde;o Paulo: Pioneira, 2002. cap. 2, p. 21-43. Tradu&ccedil;&atilde;o de: <i>At America's service</i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-4979201000030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARENDT, Hannah. Que &eacute; autoridade. In: ______. <i>Entre o passado e o futuro</i>. Trad. Mauro W. Barbosa. 6.ed. S&atilde;o Paulo: Perspectiva, 2009. cap. 3, p. 127-187. Tradu&ccedil;&atilde;o de: <i>Between past and future</i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-4979201000030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAYLEY, David H. <i>Patterns of policing</i>: a comparative international analysis. New Brunswick: Rutgers University Press, 1985. 263 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-4979201000030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Padr&otilde;es de policiamento</i>. Trad. Ren&ecirc; Alexandre Belmonte. S&atilde;o Paulo: Edusp, 2001. 267 p. (S&eacute;rie pol&iacute;cia e sociedade, n.1). Tradu&ccedil;&atilde;o de: <i>Patterns of policing</i>: a comparative international analysis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-4979201000030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Forces of order</i>: policing modern Japan. Calif&oacute;rnia: University Calif&oacute;rnia Press, 1991. 193 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-4979201000030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BITTNER, Egon. Florence nightingale in Pursuit of Willie Sutton: a theory of the police. In: ______. <i>Aspects of police work</i>. Boston: Northeastern University Press, &#91;1974&#93; 1990. 406 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-4979201000030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Lei nº 11.313, de 28 de junho de 2006. Altera os arts. 60 e 61 da Lei 9.099, de 26 de setembro de 1995, e o art. 2º da Lei 10.259, de 12 de julho de 2001, pertinentes &agrave; compet&ecirc;ncia dos Juizados Especiais Criminais, no &acirc;mbito da Justi&ccedil;a Estadual e da Justi&ccedil;a Federal. <i>Di&aacute;rio Oficial &#91;da&#93; Rep&uacute;blica Federativa do Brasil</i>, Bras&iacute;lia, DF, Poder Legislativo. 29 jun. 2006. Se&ccedil;&atilde;o 1, p.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-4979201000030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Constitui&ccedil;&atilde;o Federal. C&oacute;digo Penal. C&oacute;digo de Processo Penal. Legisla&ccedil;&atilde;o Penal e Processual Penal</i>. Organiza&ccedil;&atilde;o Luiz Fl&aacute;vio Gomes. 9.ed. rev., ampl. e atual. S&atilde;o Paulo: Revista dos Tribunais, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-4979201000030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Lei nº 5.172, de 25 de outubro de 1966. <i>Disp&otilde;e sobre o Sistema Tribut&aacute;rio Nacional e institui normas gerais de direito tribut&aacute;rio aplic&aacute;veis &agrave; Uni&atilde;o, Estados e Munic&iacute;pios, 2010a</i>. Dispon&iacute;vel em: <a href="http://www.planalto.gov.br/ccivil_03/Leis/L5172.htm" target="_blank">www.planalto.gov.br/ccivil_03/Leis/L5172.htm</a>. Acesso em: 20 nov. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-4979201000030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAPEZ, Fernando. <i>Curso de direito penal</i>. 11. ed. rev. atual. S&atilde;o Paulo: Saraiva, 2007. v. 1. Parte geral (arts. 1º a 120).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-4979201000030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DA MATTA, Roberto. Voc&ecirc; sabe com quem est&aacute; falando? Um ensaio sobre a distin&ccedil;&atilde;o entre indiv&iacute;duo e pessoa no Brasil. In: ______. <i>Carnavais, malandros e her&oacute;is</i>: para uma sociologia do dilema brasileiro. 4.ed. Rio de Janeiro: Zahar, 1979. cap. 4. p. 139-193.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-4979201000030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOLDSTEIN, Herman. <i>Policiando uma Sociedade Livre</i>. Trad. Marcello Rollemberg. S&atilde;o Paulo: Edusp, 2003. 461 p. (S&eacute;rie Pol&iacute;cia e Sociedade, n.9). Tradu&ccedil;&atilde;o de: <i>Policing a free society</i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-4979201000030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IBGE. Instituto Brasileiro de Geografia e Estat&iacute;stica. <i>Censo Demogr&aacute;fico 2000</i>: caracter&iacute;sticas da popula&ccedil;&atilde;o e dos domic&iacute;lios/resultados do universo. Rio de Janeiro: 2000. 520 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-4979201000030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Dados do Censo Demogr&aacute;fico 2010, 2010b.</i> Dispon&iacute;vel em: <a href="http://www.ibge.gov.br/censo2010/dados_divulgados/index.php?uf=25" target="_blank">www.ibge.gov.br/censo2010/dados_divulgados/index.php?uf=25</a>. Acesso em: 20 nov. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-4979201000030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Censos Demogr&aacute;ficos e Perfil de Informa&ccedil;&otilde;es B&aacute;sicas, 2010c.</i> Dispon&iacute;vel em: <a href="http://www.ibge.gov.br/cidadesat/topwindow.htm?1" target="_blank">www.ibge.gov.br/cidadesat/topwindow.htm?1</a>. Acesso em: 20 nov. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-4979201000030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KENNETH, David Culp. <i>Discretionary justice</i>: a preliminary inquiry. Baton Rouge: Louisiana State University Press, 1969. 233 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-4979201000030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KLOCKARS, Carl B. <i>The idea of police</i>. Beverly Hills: Sage Publications, 1985, 160 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-4979201000030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA, Roberto Kant de. Pol&iacute;cia, justi&ccedil;a e sociedade no Brasil: uma abordagem comparativa dos modelos de administra&ccedil;&atilde;o de conflitos no espa&ccedil;o p&uacute;blico. <i>Revista de Sociologia e Pol&iacute;tica</i>, Curitiba, n. 13, nov. p. 23-38, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-4979201000030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANNING, Peter K. <i>Simbolic communication</i>: signifying calls and the police response. Cambridge: The MIT Press, 1988. 309 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-4979201000030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEIRELLES, Hely Lopes. <i>Direito administrativo brasileiro</i>. 35.ed. S&atilde;o Paulo: Malheiros Editores, 2009. 839 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-4979201000030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MISSE, Michel. Mercados ilegais, redes de prote&ccedil;&atilde;o e organiza&ccedil;&atilde;o local do crime. <i>Dossi&ecirc; Crime organizado. Revista Estudos Avan&ccedil;ados</i>, S&atilde;o Paulo, USP, v. 21, n. 61, 2007. 20 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-4979201000030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MUIR JR., Willian Ker. <i>Police</i>: streetcorner politicians. Chicago: The University of Chicago Press, 1977. 306 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-4979201000030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MUNIZ, Jacqueline de Oliveira. <i>Ser policial &eacute;, sobretudo, uma raz&atilde;o de ser</i>: cultura e cotidiano da Pol&iacute;cia Militar do Estado do Rio de Janeiro. Rio de Janeiro, 1999. 286 f. Tese (Doutorado em Ci&ecirc;ncias Pol&iacute;ticas) - Instituto de Pesquisas do Rio de Janeiro.,1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0103-4979201000030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Discricionariedade e aplica&ccedil;&atilde;o seletiva da lei na democracia. <i>Revista Ultima Ratio</i>, Rio de Janeiro. Editora Lumen J&uacute;ris, v. 2, n. 2, p. 97-122, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0103-4979201000030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; PROEN&Ccedil;A JR, Dom&iacute;cio. Bases conceituais de m&eacute;tricas e padr&otilde;es de medida de desempenho policial. In: CARUSO, Hayd&eacute;e; MUNIZ, Jacqueline de Oliveira; CARBALLO BLANCO, Antonio Carlos. (Org.). <i>Pol&iacute;cia, Estado e sociedade</i>: pr&aacute;ticas e saberes latino-americanos. Rio de Janeiro: Publit, 2007a. p. 230-280.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0103-4979201000030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ . Da accountability seletiva &agrave; plena responsabilidade policial. In: CARUSO, Hayd&eacute;e; MUNIZ, Jacqueline de Oliveira; CARBALLO BLANCO, Antonio Carlos. (Org.). <i>Pol&iacute;cia, Estado e sociedade</i>: pr&aacute;ticas e saberes latino-americanos. Rio de Janeiro: Publit, 2007b. p. 21-73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0103-4979201000030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Muita politicagem, pouca pol&iacute;tica os problemas da pol&iacute;cia s&atilde;o. Dossi&ecirc; crime organizado. <i>Revista Estudos Avan&ccedil;ados</i>, S&atilde;o Paulo, USP, v. 21, n. 61, 14 p, 2007c.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0103-4979201000030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PARA&Iacute;BA (Estado). Lei Complementar nº 87, de 02 de dezembro de 2008. Disp&otilde;e sobre a Organiza&ccedil;&atilde;o Estrutural e Funcional da Pol&iacute;cia Militar do Estado da Para&iacute;ba e determina outras provid&ecirc;ncias. <i>Di&aacute;rio Oficial do Estado</i> nº13.970, Jo&atilde;o Pessoa, Poder Executivo, 03 dez. 2008. p.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0103-4979201000030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PINC, T&acirc;nia. Abordagem policial: um encontro (des)concertante entre a polic&iacute;a e o p&uacute;blico. <i>Revista Brasileira de Seguran&ccedil;a P&uacute;blica</i>, S&atilde;o Paulo, F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica, v. 1, n. 2, 2007. 195 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0103-4979201000030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REINER, Robert. <i>The politics of the police</i>. Toronto: University Toronto Press, 1992. 334 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0103-4979201000030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROVER, Cees de. <i>Para servir e proteger</i>. Direitos humanos e direito internacional humanit&aacute;rio para for&ccedil;as policiais e de seguran&ccedil;a: manual para instrutores. Trad. S&iacute;lvia Backes e Ernani S. Pilla. Genebra: Comit&ecirc; Internacional da Cruz Vermelha, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0103-4979201000030000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, Washington Fran&ccedil;a da. <i>Pol&iacute;ticas, procedimentos e pr&aacute;ticas da pol&iacute;cia ostensiva no atendimento &agrave;s ocorr&ecirc;ncias criminais de menor potencial ofensivo e &agrave;s n&atilde;o-criminais</i>: um estudo sobre a atua&ccedil;&atilde;o da Pol&iacute;cia Militar da Para&iacute;ba em Jo&atilde;o Pessoa. S&atilde;o Paulo, 2009. 232 f. Monografia (Curso Superior de Pol&iacute;cia) - Centro de Altos Estudos de Seguran&ccedil;a da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0103-4979201000030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKOLNICK, Jerome H. <i>Justice without trial</i>: law enforcement in democratic society. New York: Macmillan College Publishing Company, &#91;1966&#93; 1994. 312 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0103-4979201000030000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WADDINGTON, P.A.J. <i>Calling the police</i>. Sydney: Avebury, 1993. 225 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0103-4979201000030000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEBER, Max. <i>Economia e sociedade</i>: fundamentos da sociologia compreensiva. Trad. Regis Barbosa e Karen Elsabe Barbosa. Bras&iacute;lia: UnB, 1999. p. 529. Tradu&ccedil;&atilde;o de: <i>Wirtschaft und Gesellschaft</i>: Grundriss der verstehenden Soziologie.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0103-4979201000030000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILSON, James Q. <i>Varieties of Police Behavior. The Management of law and order in eight comunities</i>. New York: Atheneum, 1968. 309 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0103-4979201000030000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em julho de 2010    <br>   Aceito em setembro de 2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Jacqueline de Oliveira Muniz</i></b> - Antrop&oacute;loga. Doutora em Ci&ecirc;ncia Pol&iacute;tica pelo IUPERJ/ UCAM. Professora do Mestrado em Direito da Universidade C&acirc;ndido Mendes e da Gradua&ccedil;&atilde;o Tecnol&oacute;gica em Seguran&ccedil;a e Ordem P&uacute;blica (TECSOP) da Universidade Cat&oacute;lica de Bras&iacute;lia - UCB. Integra o Grupo de Estudos Estrat&eacute;gicos - GEE/Coppe/UFRJ e conselheira do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica. Atua na &aacute;rea de Antropologia e Ci&ecirc;ncia Pol&iacute;tica, com &ecirc;nfase em estudos sobre Seguran&ccedil;a P&uacute;blica e Justi&ccedil;a Criminal, tendo publicado, entre outros, artigo no livro <i>Com&eacute;rcio e seguran&ccedil;a p&uacute;blica no estado do Rio de Janeiro</i> (Rio de Janeiro: FECOMERCIO-RJ, 2010 (colet&acirc;nea de v&aacute;rios autores) e editado (com Hayd&eacute;e Carusoe Antonio Carlos Blanco) a colet&acirc;nea <i>Pol&iacute;cia, Estado y Sociedad</i>: pr&aacute;cticas y saberes Latinoamericanos. (Rio de Janeiro: Publit Sele&ccedil;&otilde;es Editoriais, 2007), entre outros artigos.    <br> <b><i>Washington Fran&ccedil;a da Silva</i></b> - Oficial da Pol&iacute;cia Militar do Estado da Para&iacute;ba, especialista em pol&iacute;ticas p&uacute;blicas de justi&ccedil;a criminal e seguran&ccedil;a p&uacute;blica e associado do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota01"></a><a href="#nota01b">1</a>Tradu&ccedil;&atilde;o livre: "O policial, e apenas o policial, est&aacute; equipado, autorizado e &eacute; requerido para tratar com toda a exig&ecirc;ncia em que a for&ccedil;a possa ter de ser usada para enfrent&aacute;-la"    <br> <a name="nota02"></a><a href="#nota02b">2</a> A pesquisa foi desenvolvida, no per&iacute;odo de mar&ccedil;o a novembro de 2009, com os profissionais direta ou indiretamente envolvidos com a gest&atilde;o das ocorr&ecirc;ncias policiais: os do Centro Integrado de Opera&ccedil;&otilde;es Policiais - central de atendimento emergencial da pol&iacute;cia - e, principalmente, os lotados no 1º e no 5º Batalh&otilde;es de Pol&iacute;cia Militar, que trabalham exclusivamente no patrulhamento das ruas - ao todo 739 policiais militares -, atividade exercida massivamente por pra&ccedil;as (sargentos, cabos e soldados), personagens principais deste estudo.    <br> <a name="nota03"></a><a href="#nota03b">3</a> Realizado pelo Cel PM Washington Fran&ccedil;a da Silva, sob a orienta&ccedil;&atilde;o da Profª Dra. Jacqueline de Oliveira Muniz, esse trabalho monogr&aacute;fico, intitulado "Pol&iacute;ticas, procedimentos e pr&aacute;ticas da pol&iacute;cia ostensiva no atendimento &agrave;s ocorr&ecirc;ncias criminais de menor potencial ofensivo e as n&atilde;ocriminais: umm estudo sobre a atua&ccedil;&atilde;o da Pol&iacute;cia Militar da Para&iacute;ba em Jo&atilde;o Pessoa", foi apresentado, em dezembro de 2009, ao Centro de Altos Estudos de Seguran&ccedil;a da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo, para cumprir o requisito de conclus&atilde;o do Curso Superior de Pol&iacute;cia, tendo sido avaliado e aprovado pela banca examinadora composta por: Profª Dra. Jacqueline de Oliveira Muniz (Universidade C&acirc;ndido Mendes), Profº Dr. Renato S&eacute;rgio de Lima (F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica), Profª Dra. Hayd&eacute;e Caruso (Secretaria Nacional de Seguran&ccedil;a P&uacute;blica), Cel PM Jos&eacute; Vicente da Silva (Pol&iacute;cia Militar do Estado de S&atilde;o Paulo) e Maj PM Azor Lopes da Silva J&uacute;nior (Pol&iacute;cia Militar do Estado de S&atilde;o Paulo).    <br> <a name="nota04"></a><a href="#nota04b">4</a> Os question&aacute;rios com quest&otilde;es fechadas, destinado exclusivamente aos policiais do patrulhamento de rua, foram aplicados por tr&ecirc;s policiais femininas devidamente capacitadas. O objetivo da escolha de policiais femininas como entrevistadoras foi o de, contando com sua maior sensibilidade e, portanto, maior poder de persuas&atilde;o, ampliar o trabalho da amostra e evitar qualquer sentimento de obrigatoriedade por parte dos entrevistados ao responder o question&aacute;rio. Tamb&eacute;m para impedir qualquer resultado tendencioso, foram selecionadas policiais que n&atilde;o trabalhavam no policiamento.    <br> <a name="nota05"></a><a href="#nota05b">5</a> Correspondente a 21,1% do contingente de policiais militares empregado no patrulhamento das ruas.    <br> <a name="nota06"></a><a href="#nota06b">6</a>Conforme estabelece o Inciso II do Art. 4º da Lei Complementar nº 87/2008, compete &agrave; Pol&iacute;cia Militar da Para&iacute;ba "executar com exclusividade, ressalvadas as miss&otilde;es peculiares &agrave;s For&ccedil;as Armadas, o policiamento ostensivo fardado para preven&ccedil;&atilde;o e repress&atilde;o dos il&iacute;citos penais e infra&ccedil;&otilde;es definidas em lei, bem como as a&ccedil;&otilde;es necess&aacute;rias ao pronto restabelecimento da ordem p&uacute;blica." (Para&iacute;ba, 2008).    ]]></body>
<body><![CDATA[<br> <a name="nota07"></a><a href="#nota07b">7</a> Ver dados do Censo Demogr&aacute;fico de 2010 dispon&iacute;veis no site do IBGE e publicados no Di&aacute;rio Oficial da Uni&atilde;o do dia 04/11/2010, na Resolu&ccedil;&atilde;o nº 6, de 3 de novembro de 2010 (IBGE, 2010b).    <br> <a name="nota08"></a><a href="#nota08b">8</a> Ver o site do IBGE Cidades@ (IBGE, 2010c). Hoje, a popula&ccedil;&atilde;o de Jo&atilde;o Pessoa, segundo o Censo Demogr&aacute;fico 2010, &eacute; de 716.042 (setecentos e dezesseis mil e quarenta e dois) habitantes (IBGE, 2010b).    <br> <a name="nota09"></a><a href="#nota09b">9</a> A rela&ccedil;&atilde;o dessa popula&ccedil;&atilde;o residente em Jo&atilde;o Pessoa com o contingente policial empregado pelas duas unidades operacionais respons&aacute;veis pelo policiamento das ruas dessa cidade para proteger essa mesma popula&ccedil;&atilde;o &eacute; de aproximadamente 950 hab/PM.    <br> <a name="nota10"></a><a href="#nota10b">10</a> Esse percentual &eacute; compat&iacute;vel com a distribui&ccedil;&atilde;o hier&aacute;rquica do efetivo da Corpora&ccedil;&atilde;o, em que os oficiais representam apenas 7,3% do n&uacute;mero total de policiais militares e os pra&ccedil;as, 92,7% desse mesmo n&uacute;mero total.    <br> <a name="nota11"></a><a href="#nota11b">11</a> Desses, 26,1% t&ecirc;m forma&ccedil;&atilde;o educacional superior. Apesar de a exig&ecirc;ncia do ensino m&eacute;dio para ingresso na Pol&iacute;cia Militar da Para&iacute;ba ter sido estabelecida desde o ano de 1999, verifica-se que 19,6% desses policiais militares n&atilde;o t&ecirc;m essa escolariza&ccedil;&atilde;o, o que aponta para a inexist&ecirc;ncia de uma pol&iacute;tica de eleva&ccedil;&atilde;o da escolaridade na Corpora&ccedil;&atilde;o.    <br> <a name="nota12"></a><a href="#nota12b">12</a> Tamb&eacute;m 23,2% se declararam evang&eacute;licos. Comparando esses percentuais da amostra com os dados do Censo do IBGE (2000), em que 84,9% dos paraibanos se disseram cat&oacute;licos e 8,8% evang&eacute;licos, constata-se que, no universo pesquisado, embora os cat&oacute;licos sejam grande maioria, &eacute; percept&iacute;vel o crescimento do n&uacute;mero de evang&eacute;licos, inclusive com um percentual maior do que da popula&ccedil;&atilde;o como um todo.    <br> <a name="nota13"></a><a href="#nota13b">13</a> A Lei 11.313, de 28 de junho de 2006, alterou a reda&ccedil;&atilde;o do art. 61 da Lei 9.099, de 26 de setembro de 1995, ampliando o conceito das infra&ccedil;&otilde;es penais de menor potencial ofensivo, anteriormente modificado pela Lei 10.259, de 12 de julho de 2001 (Brasil, 2006). Ainda sobre essa lei, o seu art. 69 instituiu a figura jur&iacute;dica do Termo Circunstanciado - registro qualificado das partes envolvidas numa ocorr&ecirc;ncia de menor potencial ofensivo -, o qual deve ser lavrado pela autoridade policial e encaminhado aos Juizados Especiais C&iacute;veis e Criminais, inst&acirc;ncias competentes, segundo tamb&eacute;m define o art. 60 dessa mesma lei, para realizar "... a concilia&ccedil;&atilde;o, o julgamento e a execu&ccedil;&atilde;o das infra&ccedil;&otilde;es penais de menor potencial ofensivo." (Brasil, 2007, p.765).    <br> <a name="nota14"></a><a href="#nota14b">14</a> Para uma compreens&atilde;o das m&uacute;ltiplas inst&acirc;ncias de discricionariedade na conforma&ccedil;&atilde;o do mandato policial e suas implica&ccedil;&otilde;es para a accountability de pol&iacute;cia, ver: Muniz e Proen&ccedil;a Jr. (2007b).    <br> <a name="nota15"></a><a href="#nota15b">15</a>Um entendimento instrumental da discricionariedade, amplamente aceito no direito administrativo brasileiro, &eacute; o proposto por Meirelles (2009, p. 39): a discricionariedade constitui-se num dos atributos do poder de pol&iacute;cia, que, para ser leg&iacute;timo, deve ser exercido dentro dos limites legais, pois esse atributo "... n&atilde;o se confunde com arbitrariedade".    <br> <a name="nota16"></a><a href="#nota16b">16</a> No Brasil, o poder de pol&iacute;cia &eacute; definido juridicamente no C&oacute;digo Tribut&aacute;rio Nacional, Art. 78 da Lei 5.172/1966, elaborada no regime militar, e que disp&otilde;e sobre o "Sistema Tribut&aacute;rio Nacional e institui normas gerais de direito tribut&aacute;rio": "Art. 78. Considera-se poder de pol&iacute;cia atividade da administra&ccedil;&atilde;o p&uacute;blica que, limitando ou disciplinando direito, interesse ou liberdade, regula a pr&aacute;tica de ato ou absten&ccedil;&atilde;o de fato, em raz&atilde;o de interesse p&uacute;blico concernente &agrave; seguran&ccedil;a, &agrave; higiene, &agrave; ordem, aos costumes, &agrave; disciplina da produ&ccedil;&atilde;o e do mercado, ao exerc&iacute;cio de atividades econ&ocirc;micas dependentes de concess&atilde;o ou autoriza&ccedil;&atilde;o do Poder P&uacute;blico, &agrave; tranquilidade p&uacute;blica ou ao respeito &agrave; propriedade e aos direitos individuais ou coletivos. (Reda&ccedil;&atilde;o dada pelo Ato Complementar nº 31, de 28.12.1966). Par&aacute;grafo &uacute;nico. Considera-se regular o exerc&iacute;cio do poder de pol&iacute;cia quando desempenhado pelo &oacute;rg&atilde;o competente nos limites da lei aplic&aacute;vel, com observ&acirc;ncia do processo legal e, tratando-se de atividade que a lei tenha como discricion&aacute;ria, sem abuso ou desvio de poder" (Brasil, 2010a).    ]]></body>
<body><![CDATA[<br> <a name="nota17"></a><a href="#nota17b">17</a> Uma apresenta&ccedil;&atilde;o anal&iacute;tica dos termos do mandato policial - &acirc;mbito, alcance e contornos - e seus fundamentos e aplica&ccedil;&otilde;es pode ser encontrado em Muniz e Proen&ccedil;a Jr. (2007b).    <br> <a name="nota18"></a><a href="#nota18b">18</a>Um rumo de compreens&atilde;o da discricionariedade sobre o que chamamos de distribui&ccedil;&atilde;o gradativa, reversa e redundante de coercitividades pode ser encontrado em Kenneth (1969), em seu livro intitulado Discretionary Justice. O autor chama aten&ccedil;&atilde;o para duas possibilidades l&oacute;gicas da decis&atilde;o discricion&aacute;ria: o "agir" ou "n&atilde;o agir" numa determinada situa&ccedil;&atilde;o. J&aacute; Klockars (1985) e Muniz e Proen&ccedil;a Jr (2007b) esclarecem que, na pr&aacute;xis policial discricion&aacute;ria, o "n&atilde;o agir" aparece como uma alternativa decis&oacute;ria poss&iacute;vel, v&aacute;lida e, por vezes, superior, aberta ao policial para produzir a solu&ccedil;&atilde;o mais apropriada e oportuna para a circunst&acirc;ncia enfrentada. Isso permite circunscrever a totalidade do "decisionismo policial" em termos de sua publicidade, visibilidade e oportunidade de controle e accountability.    <br> <a name="nota19"></a><a href="#nota19b">19</a> O C&oacute;digo Penal Brasileiro, Decreto-lei no 2.848, de 7 de dezembro de 1940, define o crime de "prevarica&ccedil;&atilde;o" em seu artigo 319, aqui reproduzido: "Retardar ou deixar de praticar, indevidamente, ato de of&iacute;cio, ou pratic&aacute;-lo contra disposi&ccedil;&atilde;o expressa de lei, para satisfazer interesse ou sentimento pessoal: Pena - deten&ccedil;&atilde;o, de tr&ecirc;s meses a um ano, e multa".    <br> <a name="nota20"></a><a href="#nota20b">20</a> O C&oacute;digo Penal Brasileiro define o tipo criminal resist&ecirc;ncia, em seu artigo 329, da seguinte forma jur&iacute;dica: "oporse &agrave; execu&ccedil;&atilde;o de ato legal, mediante viol&ecirc;ncia ou amea&ccedil;a a funcion&aacute;rio competente para execut&aacute;-lo ou a quem lhe esteja prestando aux&iacute;lio" A pena prevista &eacute; a de "deten&ccedil;&atilde;o, de dois meses a dois anos" (Brasil, 2007).    <br> <a name="nota21"></a><a href="#nota21b">21</a> No Brasil, at&eacute; ent&atilde;o, inexiste, na legisla&ccedil;&atilde;o dom&eacute;stica, um protocolo para o uso da for&ccedil;a pelos agentes com poder de pol&iacute;cia que referencie os termos normativos, pol&iacute;ticos e t&eacute;cnicos, contornos do mandato policial. Por conta disso, temos como documento de orienta&ccedil;&atilde;o a legisla&ccedil;&atilde;o internacional, especificamente o C&oacute;digo de Conduta para os Encarregados da Aplica&ccedil;&atilde;o da Lei (CCEAL) e os Princ&iacute;pios B&aacute;sicos sobre o Uso da For&ccedil;a e Armas de Fogo, ambos institu&iacute;dos pela ONU. O art. 3º do CCEAL, em particular, institu&iacute;do pela Resolu&ccedil;&atilde;o da ONU nº 34/169, de 17 de dezembro de 1979, define que "os funcion&aacute;rios respons&aacute;veis pela aplica&ccedil;&atilde;o da lei s&oacute; podem empregar a for&ccedil;a quando estritamente necess&aacute;ria e na medida exigida para o cumprimento do seu dever." (Rover, 1998, p.464).    <br> <a name="nota22"></a><a href="#nota22b">22</a> O Caderno Tem&aacute;tico 5 da 1a Confer&ecirc;ncia Nacional de Seguran&ccedil;a P&uacute;blica, a CONSEG, realizada no final de 2009 e promovida pela SENASP/MJ, dedica-se ao "Uso Progressivo da For&ccedil;a: Dilemas e Desafios", e pode ser encontrado no portal: <a href="http://www.conseg.gov.br" target="_blank">www.conseg.gov.br</a>.    <br> <a name="nota23"></a><a href="#nota23b">23</a> Chama aten&ccedil;&atilde;o a "interlegalidade" das ocorr&ecirc;ncias n&atilde;ocriminais, cujos eventos que cobrem admitem o acionamento de outros direitos. Onde direito penal silencia, o direito civil e, sobretudo, o direito constitucional costumam ser acionados pelo senso comum policial para sustentar uma legalidade tanto no processamento da ocorr&ecirc;ncia dentro do que seria entendido como o escopo da "compet&ecirc;ncia policial", quanto no seu encaminhamento a outros &oacute;rg&atilde;os.    <br> <a name="nota24"></a><a href="#nota24b">24</a> Na colet&acirc;nea <i>Aspects of Police Work</i>, Bittner (1990) reflete sobre as pr&aacute;ticas policiais de peacekeeping e de apprehension of mentally ill persons, como ilustra&ccedil;&otilde;es da produ&ccedil;&atilde;o de enforcement pela pol&iacute;cia e, por sua vez, da complexidade do seu mandato de produ&ccedil;&atilde;o de obedi&ecirc;ncias sob consentimento.    <br> <a name="nota25"></a><a href="#nota25b">25</a> Para a administra&ccedil;&atilde;o de servi&ccedil;os, que enfatiza a intera&ccedil;&atilde;o entre servidor e cliente, a "hora da verdade" &eacute; "qualquer epis&oacute;dio no qual o cliente entra em contato com qualquer aspecto da organiza&ccedil;&atilde;o e obt&eacute;m uma impress&atilde;o da qualidade de seu servi&ccedil;o." (Albrecht, 2002, p. 27).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBRECHT]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Administração de serviços]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Revolução nos serviços: como as empresas podem revolucionar a maneira de tratar os seus clientes]]></source>
<year>2002</year>
<page-range>21-43</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBRECHT]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Que é autoridade]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Entre o passado e o futuro]]></source>
<year>2009</year>
<edition>6</edition>
<page-range>127-187</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David H]]></given-names>
</name>
</person-group>
<source><![CDATA[Patterns of policing: a comparative international analysis]]></source>
<year>1985</year>
<page-range>263</page-range><publisher-loc><![CDATA[New Brunswick ]]></publisher-loc>
<publisher-name><![CDATA[Rutgers University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Padrões de policiamento]]></source>
<year>2001</year>
<page-range>267</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Forces of order: policing modern Japan]]></source>
<year>1991</year>
<page-range>193</page-range><publisher-loc><![CDATA[Califórnia ]]></publisher-loc>
<publisher-name><![CDATA[University Califórnia Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLEY]]></surname>
<given-names><![CDATA[David H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Florence nightingale in Pursuit of Willie Sutton: a theory of the police]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Aspects of police work]]></source>
<year>1990</year>
<page-range>406</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Northeastern University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<collab>BRASIL</collab>
<article-title xml:lang="pt"><![CDATA[Lei nº 11.313, de 28 de junho de 2006: Altera os arts. 60 e 61 da Lei 9.099, de 26 de setembro de 1995, e o art. 2º da Lei 10.259, de 12 de julho de 2001, pertinentes à competência dos Juizados Especiais Criminais, no âmbito da Justiça Estadual e da Justiça Federal]]></article-title>
<source><![CDATA[Diário Oficial [da] República Federativa do Brasil]]></source>
<year>29 j</year>
<month>un</month>
<day>. </day>
<page-range>1</page-range><publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Poder Legislativo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Constituição Federal. Código Penal. Código de Processo Penal. Legislação Penal e Processual Penal]]></source>
<year>2007</year>
<edition>9</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Revista dos Tribunais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[. Lei nº 5.172, de 25 de outubro de 1966: Dispõe sobre o Sistema Tributário Nacional e institui normas gerais de direito tributário aplicáveis à União, Estados e Municípios, 2010a]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPEZ]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Curso de direito penal]]></source>
<year>2007</year>
<volume>1</volume>
<edition>11</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPEZ]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Você sabe com quem está falando?: Um ensaio sobre a distinção entre indivíduo e pessoa no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Carnavais, malandros e heróis: para uma sociologia do dilema brasileiro]]></source>
<year>1979</year>
<edition>4</edition>
<page-range>139-193</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDSTEIN]]></surname>
<given-names><![CDATA[Herman]]></given-names>
</name>
</person-group>
<source><![CDATA[Policiando uma Sociedade Livre]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Censo Demográfico 2000: características da população e dos domicílios/resultados do universo]]></source>
<year>2000</year>
<page-range>520</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dados do Censo Demográfico 2010, 2010b]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Censos Demográficos e Perfil de Informações Básicas, 2010c]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KENNETH]]></surname>
<given-names><![CDATA[David Culp]]></given-names>
</name>
</person-group>
<source><![CDATA[Discretionary justice]]></source>
<year>1969</year>
<page-range>233</page-range><publisher-loc><![CDATA[Baton Rouge ]]></publisher-loc>
<publisher-name><![CDATA[a preliminary inquiryLouisiana State University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLOCKARS]]></surname>
<given-names><![CDATA[Carl B]]></given-names>
</name>
</person-group>
<source><![CDATA[The idea of police]]></source>
<year>1985</year>
<page-range>160</page-range><publisher-loc><![CDATA[Beverly Hills ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Roberto Kant de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Polícia, justiça e sociedade no Brasil: uma abordagem comparativa dos modelos de administração de conflitos no espaço público]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>1999</year>
<numero>13</numero>
<issue>13</issue>
<page-range>23-38</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNING]]></surname>
<given-names><![CDATA[Peter K]]></given-names>
</name>
</person-group>
<source><![CDATA[Simbolic communication: signifying calls and the police response]]></source>
<year>1988</year>
<page-range>309</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEIRELLES]]></surname>
<given-names><![CDATA[Hely Lopes]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito administrativo brasileiro]]></source>
<year>2009</year>
<edition>35</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Malheiros Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISSE]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mercados ilegais, redes de proteção e organização local do crime: Dossiê Crime organizado]]></article-title>
<source><![CDATA[Revista Estudos Avançados]]></source>
<year>2007</year>
<volume>21</volume>
<numero>61</numero>
<issue>61</issue>
<page-range>20</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUIR JR]]></surname>
<given-names><![CDATA[Willian Ker]]></given-names>
</name>
</person-group>
<source><![CDATA[Police: streetcorner politicians]]></source>
<year>1977</year>
<page-range>306</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[Ser policial é, sobretudo, uma razão de ser: cultura e cotidiano da Polícia Militar do Estado do Rio de Janeiro]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Discricionariedade e aplicação seletiva da lei na democracia]]></article-title>
<source><![CDATA[Revista Ultima Ratio]]></source>
<year>2008</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>97-122</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Lumen Júris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
<name>
<surname><![CDATA[PROENÇA JR]]></surname>
<given-names><![CDATA[Domício]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Bases conceituais de métricas e padrões de medida de desempenho policial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARUSO]]></surname>
<given-names><![CDATA[Haydée]]></given-names>
</name>
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
<name>
<surname><![CDATA[CARBALLO BLANCO]]></surname>
<given-names><![CDATA[Antonio Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Polícia, Estado e sociedade: práticas e saberes latino-americanos]]></source>
<year>2007</year>
<page-range>230-280</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Publit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Da accountability seletiva à plena responsabilidade policial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARUSO]]></surname>
<given-names><![CDATA[Haydée]]></given-names>
</name>
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
<name>
<surname><![CDATA[ARBALLO BLANCO]]></surname>
<given-names><![CDATA[Antonio Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Polícia, Estado e sociedade: práticas e saberes latino-americanos]]></source>
<year>2007</year>
<page-range>21-73</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Publit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNIZ]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Muita politicagem, pouca política os problemas da polícia são: Dossiê crime organizado]]></article-title>
<source><![CDATA[Revista Estudos Avançados]]></source>
<year>2007</year>
<volume>21</volume>
<numero>61</numero>
<issue>61</issue>
<page-range>14</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<collab>PARAÍBA</collab>
<article-title xml:lang="pt"><![CDATA[Lei Complementar nº 87, de 02 de dezembro de 2008: Dispõe sobre a Organização Estrutural e Funcional da Polícia Militar do Estado da Paraíba e determina outras providências]]></article-title>
<source><![CDATA[Diário Oficial do Estado]]></source>
<year>03 d</year>
<month>ez</month>
<day>. </day>
<numero>13.970</numero>
<issue>13.970</issue>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[Poder Executivo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINC]]></surname>
<given-names><![CDATA[Tânia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Abordagem policial: um encontro (des)concertante entre a policía e o público]]></article-title>
<source><![CDATA[Revista Brasileira de Segurança Pública]]></source>
<year>2007</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>195</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fórum Brasileiro de Segurança Pública]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REINER]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[The politics of the police]]></source>
<year>1992</year>
<page-range>334</page-range><publisher-loc><![CDATA[Toronto ]]></publisher-loc>
<publisher-name><![CDATA[University Toronto Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROVER]]></surname>
<given-names><![CDATA[Cees de]]></given-names>
</name>
</person-group>
<source><![CDATA[Para servir e proteger: humanos e direito internacional humanitário para forças policiais e de segurança: manual para instrutores]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[Comitê Internacional da Cruz Vermelha]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Washington França da]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas, procedimentos e práticas da polícia ostensiva no atendimento às ocorrências criminais de menor potencial ofensivo e às não-criminais: um estudo sobre a atuação da Polícia Militar da Paraíba em João Pessoa]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKOLNICK]]></surname>
<given-names><![CDATA[Jerome H]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice without trial: law enforcement in democratic society]]></source>
<year>1994</year>
<page-range>312</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan College Publishing Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WADDINGTON]]></surname>
<given-names><![CDATA[P.A.J]]></given-names>
</name>
</person-group>
<source><![CDATA[Calling the police]]></source>
<year>1993</year>
<page-range>225</page-range><publisher-loc><![CDATA[Sydney ]]></publisher-loc>
<publisher-name><![CDATA[Avebury]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia e sociedade: fundamentos da sociologia compreensiva]]></source>
<year>1999</year>
<page-range>529</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[James Q]]></given-names>
</name>
</person-group>
<source><![CDATA[Varieties of Police Behavior: The Management of law and order in eight comunities]]></source>
<year>1968</year>
<page-range>309</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Atheneum]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
