<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922002000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922002000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Novas tendências no estudo do conhecimento, economia & sociedade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Freitas]]></surname>
<given-names><![CDATA[Christiana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UnB do Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2002</year>
</pub-date>
<volume>17</volume>
<numero>1</numero>
<fpage>154</fpage>
<lpage>192</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922002000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922002000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922002000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"> <b>RESENHAS </b></font> </p>     <p>&nbsp;</p>      <p><b><font face="Verdana" size="4">Novas tend&ecirc;ncias no estudo do conhecimento,    economia &amp; sociedade </font></b></p>      <p>&nbsp;</p>      <p>&nbsp; </p>      <p><b><font face="Verdana" size="2">Christiana Freitas</font></b></p>      <p><font face="Verdana" size="2">Doutoranda do Departamento de Sociologia da UnB;    em fase de conclus&atilde;o da tese, intitulada <i>Pr&aacute;ticas sociais no    ciberespa&ccedil;o e as redes acad&ecirc;micas virtuais</i></font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana" size="2">CURRENT SOCIOLOGY. <I>New directions in the study    of Knowledge, Economy and Society. Oxford</I>, v. 49, n. 4, july, 2001. Monograph    2 - Edited by Kamini Adhikar and Arnaud Sales. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A edi&ccedil;&atilde;o especial de <I>Current    Sociology,</I> intitulada "New directions in the study of Knowledge, Economy    and Society" (Novas dire&ccedil;&otilde;es no estudo do conhecimento, economia    e sociedade), foi organizada por K. Adhikari e A. Sales e oferece ao leitor    instigantes quest&otilde;es para reflex&atilde;o. Duas delas foram freq&uuml;entemente    incorporadas &agrave;s inten&ccedil;&otilde;es de grande parte dos artigos.    Em primeiro lugar, quais os caminhos das sociedades contempor&acirc;neas, transformando    e sendo transformadas por contextos inovadores nos campos da economia e do conhecimento?    Al&eacute;m da an&aacute;lise e exposi&ccedil;&atilde;o de conceitos para a    compreens&atilde;o da realidade atual, alguns artigos sugerem, ainda, estrat&eacute;gias    de a&ccedil;&atilde;o visando &agrave; interven&ccedil;&atilde;o no contexto    socioecon&ocirc;mico-informacional hoje vivido. Portanto, a segunda quest&atilde;o    poderia ser formulada segundo imperativos pr&aacute;ticos, objetivando estimular    a atua&ccedil;&atilde;o dos pesquisadores como agentes produtores n&atilde;o    s&oacute; de an&aacute;lises, mas tamb&eacute;m de mudan&ccedil;as. Nesse caso,    a pergunta seria: o que podemos fazer para alterar situa&ccedil;&otilde;es n&atilde;o    condizentes com pr&aacute;ticas democr&aacute;ticas? </font></p>      <p><font face="Verdana" size="2">A revista &eacute; constitu&iacute;da por tr&ecirc;s    grandes conjuntos de trabalhos, sendo o primeiro aquele dedicado &agrave;s discuss&otilde;es    te&oacute;ricas relativas &agrave; cria&ccedil;&atilde;o e incorpora&ccedil;&atilde;o    do conhecimento &agrave;s atividades socioecon&ocirc;micas da atualidade. </font></p>      <p><font face="Verdana" size="2">O primeiro artigo, de Knorr Cetina &amp; Preda,    "The epistemization of economic transactions" (A epistemologiza&ccedil;&atilde;o    das transa&ccedil;&otilde;es econ&ocirc;micas), tem como uma de suas inten&ccedil;&otilde;es    principais questionar argumentos que caracterizam o contexto atual, denominando-o    a partir de termos como <I>sociedade do conhecimento</I> ou <I>sociedade da    informa&ccedil;&atilde;o</I>. Interessante ressaltar a contribui&ccedil;&atilde;o    do artigo no que se refere &agrave; explica&ccedil;&atilde;o da <I>pervasividade</I>    do conhecimento cient&iacute;fico nos dias de hoje (Castells, 1999). Significa    dizer que tal conhecimento penetra em todas as esferas da sociedade; n&atilde;o    apenas os produtores diretos de ci&ecirc;ncia est&atilde;o com ela envolvidos,    mas grande parte dos atores sociais, destacando-se, aqui, aqueles do campo econ&ocirc;mico.    </font></p>      <p><font face="Verdana" size="2">O artigo defende a necessidade de pesquisas emp&iacute;ricas    que penetrem no processo de produ&ccedil;&atilde;o do conhecimento, ao inv&eacute;s    de fornecer vis&otilde;es externas simplificadas a respeito do mesmo, n&atilde;o    explorando a constru&ccedil;&atilde;o de sistemas espec&iacute;ficos que tal    produ&ccedil;&atilde;o engendra. Para tanto, prop&otilde;em uma "teoria    interiorizada do conhecimento". At&eacute; ent&atilde;o, tal proposta n&atilde;o    se diferencia daquelas j&aacute; conhecidas no campo da Sociologia da Ci&ecirc;ncia,    integrantes da teoria construtivista. Os autores inovam quando sugerem a reflex&atilde;o    segundo uma "dimens&atilde;o anal&iacute;tica das <I>pr&aacute;ticas epist&ecirc;micas</I>,    atrav&eacute;s das quais os objetos econ&ocirc;micos (como, por exemplo, pa&iacute;ses    ou fatos associados &agrave;s din&acirc;micas de mercado) e transa&ccedil;&otilde;es    s&atilde;o, eles mesmos, penetrados e transformados" (p. 7). Para al&eacute;m    da confusa no&ccedil;&atilde;o de <I>pr&aacute;ticas epist&ecirc;micas</I>,    que nada mais seria, para os autores, do que a pr&aacute;tica com base na "observa&ccedil;&atilde;o    e coleta cont&iacute;nuas de informa&ccedil;&atilde;o", prop&otilde;em,    ainda, o reconhecimento da produ&ccedil;&atilde;o do conhecimento referenciado    em uma <I>epistemologiza&ccedil;&atilde;o das transa&ccedil;&otilde;es econ&ocirc;micas</I>.    &Agrave; primeira vista, temos a impress&atilde;o de que toda a sociedade civil    alvoro&ccedil;a-se, hoje em dia, a analisar o processo de produ&ccedil;&atilde;o    do conhecimento cient&iacute;fico, suas tend&ecirc;ncias e caminhos tra&ccedil;ados    ao longo da hist&oacute;ria, papel da epistemologia por defini&ccedil;&atilde;o.<a name="sup01"></a><a href="#end01"><SUP>1</SUP></a>    Mas n&atilde;o, tal express&atilde;o refere-se a um "processo social de    trabalho inscrito <I>em</I> e constitutivo <I>de</I> objetos econ&ocirc;micos    relevantes para as atividades pr&aacute;ticas de agentes econ&ocirc;micos"    (p. 31). Um processo social envolvendo <I>transa&ccedil;&otilde;es econ&ocirc;micas    epistemol&oacute;gicas</I>? O objetivo do artigo &eacute; mais simples do que    parece: demonstrar empiricamente como pr&aacute;ticas econ&ocirc;micas envolvem    produ&ccedil;&atilde;o, uso e distribui&ccedil;&atilde;o de conhecimento n&atilde;o-acad&ecirc;mico,    e n&atilde;o apresentar agentes econ&ocirc;micos como epistem&oacute;logos,    analistas do conhecimento. Utilizam e produzem conhecimento espec&iacute;fico,    o que &eacute; bastante diferente de um esfor&ccedil;o anal&iacute;tico visando    &agrave; compreens&atilde;o da hist&oacute;ria e validade do conhecimento cient&iacute;fico.    Seria interessante cautela maior no uso de termos que n&atilde;o parecem conhecidos    dos autores em quest&atilde;o. Fica dif&iacute;cil prestar aten&ccedil;&atilde;o    no conte&uacute;do emp&iacute;rico, relevante, do artigo, com tantas propostas    conceituais question&aacute;veis. </font></p>      <p><font face="Verdana" size="2">O artigo de Hage, "Adaptative costs: a new    institucional paradigm of rules for the competitive games" (Custos adaptativos:    um novo paradigma institucional de regras para o jogo competitivo), constata    a emerg&ecirc;ncia de um novo paradigma institucional tendo, como ponto de partida,    altera&ccedil;&otilde;es recentes nas regras de competi&ccedil;&atilde;o do    mercado internacional. O campo da economia estaria num processo de transi&ccedil;&atilde;o,    passando da competi&ccedil;&atilde;o via produtividade para a competi&ccedil;&atilde;o    via inova&ccedil;&atilde;o. Essa inova&ccedil;&atilde;o, entretanto, adquire    aqui significado mais complexo que o tradicional conceito associado ao termo,    cuja refer&ecirc;ncia encontra-se na cria&ccedil;&atilde;o de um novo produto    para a satisfa&ccedil;&atilde;o de demandas mercadol&oacute;gicas. Atualmente,    tal conceito abrangeria uma s&eacute;rie de outras quest&otilde;es complexas,    como a garantia da qualidade do produto, concentrando-se em caracter&iacute;sticas    como a durabilidade e baixos custos operacionais; a descoberta de novas partes    componentes de produtos novos ou j&aacute; existentes e a aten&ccedil;&atilde;o    &agrave; redu&ccedil;&atilde;o de aspectos negativos da produ&ccedil;&atilde;o    como, por exemplo, preju&iacute;zos ao meio ambiente e &agrave; sa&uacute;de    humana. </font></p>      <p><font face="Verdana" size="2">O objetivo do trabalho &eacute; expor as premissas    desse novo modelo, com base nos conceitos de "custo e benef&iacute;cio    adaptativos". Tais custos adaptativos refletiriam custos de controle e    monitoramento dos ambientes cient&iacute;ficos, tecnol&oacute;gicos e competitivos    relacionados &agrave;s empresas; gastos com o desenvolvimento de produtos inovadores    complexos e custos de erro, resultado do lan&ccedil;amento tardio ou precipitado    de produtos no mercado. A preocupa&ccedil;&atilde;o das empresas com esses riscos,    ou custos adaptativos, gera a forma&ccedil;&atilde;o de redes interorganizacionais,    alian&ccedil;as estrat&eacute;gicas ou <I>joint ventures</I>, como caminho para    redu&ccedil;&atilde;o dos custos. &Eacute; com base nessa tend&ecirc;ncia que    o autor defende a emerg&ecirc;ncia de uma nova l&oacute;gica competitiva e,    com isso, um novo paradigma institucional. A reuni&atilde;o das empresas em    conglomerados oferece in&uacute;meras vantagens &agrave;s mesmas, ou "benef&iacute;cios    adaptativos". Dentre eles, destaca-se o aumento do valor do conhecimento    t&aacute;cito estocado, armazenado nas empresas e posteriormente compartilhado    com as demais. Al&eacute;m disso, a possibilidade do financiamento de pesquisas    conjuntas e a constru&ccedil;&atilde;o de uma posi&ccedil;&atilde;o mais s&oacute;lida    no mercado por parte das empresas, que se associam a outras, tamb&eacute;m s&atilde;o    fatores considerados como vantagens dessa nova configura&ccedil;&atilde;o. As    rela&ccedil;&otilde;es interorganizacionais s&atilde;o privilegiadas na an&aacute;lise,    tornando o trabalho fonte importante de dados acerca da situa&ccedil;&atilde;o    atual da economia contempor&acirc;nea em estreita rela&ccedil;&atilde;o com    o conhecimento e o seu papel no presente. </font></p>      <p><font face="Verdana" size="2">O artigo seguinte, de Bellon &amp; Niosi, "Institutionalist    theories and inter-firm alliances: the transaction cost, competence and evolutionary    debate revisited" (Teorias institucionalistas e alian&ccedil;as entre empresas:    a transa&ccedil;&atilde;o custo, compet&ecirc;ncia e debate evolucionista revista),    discute o mesmo tema e conceitua termos empregados no artigo anterior. Alian&ccedil;as    entre empresas, por exemplo, referem-se a acordos cooperativos espec&iacute;ficos,    estabelecidos entre duas organiza&ccedil;&otilde;es independentes, sejam elas    empresas ou laborat&oacute;rios p&uacute;blicos. Aquilo que no artigo anterior    havia ficado pouco explicado, como o detalhamento das especificidades de <I>joint    ventures</I> quando comparadas a outras redes estabelecidas no passado, encontra    nesse trabalho espa&ccedil;o para respostas. O que torna tais alian&ccedil;as    radicalmente distintas das redes estabelecidas anteriormente &eacute; o seu    car&aacute;ter n&atilde;o-hier&aacute;rquico. Significa que as organiza&ccedil;&otilde;es    envolvidas permanecem independentes, todos os parceiros t&ecirc;m seus recursos    comprometidos nos empreendimentos e os objetivos da coaliz&atilde;o implicam    processo conjunto visando &agrave; inova&ccedil;&atilde;o e desenvolvimento.    Ao mesmo tempo, tais cons&oacute;rcios colaboram para a redu&ccedil;&atilde;o    dos riscos de cada empresa ou organiza&ccedil;&atilde;o envolvida, riscos estes    intensificados com o processo de globaliza&ccedil;&atilde;o e liberaliza&ccedil;&atilde;o    dos mercados. O trabalho de Bellon &amp; Niosi confere evid&ecirc;ncias emp&iacute;ricas    adicionais &agrave;s caracter&iacute;sticas e tend&ecirc;ncias explicitadas    por Hage anteriormente. Na d&eacute;cada de 80, por exemplo, pesquisas apontaram    a exist&ecirc;ncia de 10.000 alian&ccedil;as entre corpora&ccedil;&otilde;es    europ&eacute;ias e entre empresas europ&eacute;ias e n&atilde;o-europ&eacute;ias    (Coombs et al., 1996, p. 167). </font></p>      <p><font face="Verdana" size="2">No artigo intitulado "How the law works:    exploring the implications of emerging intellectual property regimes for knowledge,    economy and society" (Como a lei funciona: explorando as implica&ccedil;&otilde;es    das leis emergentes de propriedade intelectual para o conhecimento, economia    e sociedade), Polster trata das leis que regulamentam quest&otilde;es referentes    &agrave; propriedade intelectual, sendo de fundamental import&acirc;ncia para    a compreens&atilde;o da rela&ccedil;&atilde;o entre os campos do conhecimento    cient&iacute;fico, economia, sistema jur&iacute;dico e sociedade. Trata, principalmente,    das conseq&uuml;&ecirc;ncias de tais leis nas pr&aacute;ticas de produ&ccedil;&atilde;o    do conhecimento na atualidade. A tese do artigo centra-se na demonstra&ccedil;&atilde;o    dos mecanismos atrav&eacute;s dos quais as leis que regulam o tema da propriedade    intelectual interferem nas condi&ccedil;&otilde;es atuais de pa&iacute;ses distintos,    com conseq&uuml;&ecirc;ncias mais ou menos devastadoras, intensificando padr&otilde;es    de desigualdade entre na&ccedil;&otilde;es. A autora aponta motivos convincentes    para afirmar que tais leis podem, indiretamente, impedir o desenvolvimento econ&ocirc;mico,    resultando em poss&iacute;vel limita&ccedil;&atilde;o do uso de recursos aplicados    &agrave; inova&ccedil;&atilde;o, eros&atilde;o de processos democr&aacute;ticos    e cerceamento &agrave; livre produ&ccedil;&atilde;o cient&iacute;fica nas universidades.    Al&eacute;m disso, os custos para incorpora&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o    de pesquisas e produtos s&atilde;o significativamente mais elevados quando estes    se submetem &agrave;s regulamenta&ccedil;&otilde;es que os definem segundo leis    de propriedade intelectual, comprometendo ainda mais a situa&ccedil;&atilde;o    desfavor&aacute;vel dos pa&iacute;ses em desenvolvimento. Tais leis s&atilde;o    analisadas segundo suas implica&ccedil;&otilde;es negativas para os caminhos    do conhecimento, economia e sociedade, restando, no artigo, pouco espa&ccedil;o    para poss&iacute;veis vantagens advindas das novas regulamenta&ccedil;&otilde;es.    </font></p>      <p><font face="Verdana" size="2">A segunda parte da revista analisa tend&ecirc;ncias    relativas &agrave;s profiss&otilde;es, com base na incorpora&ccedil;&atilde;o    do conhecimento formal organizado segundo interesses espec&iacute;ficos. </font></p>      <p><font face="Verdana" size="2">O artigo de Brint, "Professionals and the    'Knowledge Economy': rethinking the theory of postindustrial society" (Profissionais    e Economia do Conhecimento: repensando a teoria da sociedade p&oacute;s-industrial),    pretende reavaliar teorias que rotulam a sociedade atual de formas variadas,    iniciando o debate com uma reflex&atilde;o acerca das no&ccedil;&otilde;es referentes    &agrave; <I>economia do conhecimento</I>. Tr&ecirc;s correntes te&oacute;ricas    s&atilde;o destacadas: aquelas que enfatizam o gerenciamento da inova&ccedil;&atilde;o    em corpora&ccedil;&otilde;es maduras; id&eacute;ias que real&ccedil;am o surgimento    de servi&ccedil;os ao consumidor e da ind&uacute;stria de alta tecnologia, bem    como aquelas que lidam prioritariamente com os servi&ccedil;os financeiros.    O artigo sugere uma reuni&atilde;o ou conjuga&ccedil;&atilde;o das teorias mencionadas,    visando &agrave; obten&ccedil;&atilde;o de an&aacute;lises mais acuradas relativas ao papel dos profissionais no contexto em quest&atilde;o. O artigo realiza estudo sobre as ind&uacute;strias que    empregam uma propor&ccedil;&atilde;o comparativamente grande de profissionais    com diplomas de n&iacute;vel superior, a fim de tra&ccedil;ar os limites da    chamada "economia do conhecimento formal". Os setores que participam    dela incluem as ind&uacute;strias de servi&ccedil;os, de alta tecnologia, os    servi&ccedil;os profissionais, as &aacute;reas do governo e algumas ind&uacute;strias    de <I>mass media</I>. Ao contr&aacute;rio dos artigos vistos at&eacute; agora,    onde o conhecimento &eacute; percebido como <I>pervasivo</I>, constituinte dos    processos de manuten&ccedil;&atilde;o e transforma&ccedil;&atilde;o das sociedades    contempor&acirc;neas nas mais variadas esferas, Brint afirma que a economia    com base no conhecimento formal ainda n&atilde;o penetrou em todos os setores    industriais atualmente existentes. Isso porque representa, mesmo com sua crescente    import&acirc;ncia no contexto da economia norte-americana, apenas dois quintos    do Produto Nacional Bruto (PNB) dos Estados Unidos. Nem todos os trabalhadores,    inclusive, apresentam forma&ccedil;&atilde;o adequada para permitir a franca    expans&atilde;o desse processo. Segundo dados obtidos na pesquisa realizada,    apenas 55% de todos os profissionais no setor da economia possuem diplomas de    n&iacute;vel superior. Apesar de permanecer a d&uacute;vida com rela&ccedil;&atilde;o    &agrave; sustentabilidade das afirma&ccedil;&otilde;es com base nos dados apresentados,    o artigo &eacute; instigante, exemplo de um trabalho emp&iacute;rico bem realizado.    </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O artigo de Evetts &amp; Buchner-Jeziorska, intitulado    "The professionalization of knowledge in European markets: Engineering    in the UK and Poland" (A profissionaliza&ccedil;&atilde;o do conhecimento    nos mercados europeus: Engenharia no Reino Unido e na Pol&ocirc;nia), apresenta    um estudo de caso reunindo a situa&ccedil;&atilde;o das associa&ccedil;&otilde;es    regionais de profissionais de engenharia, na Europa, e uma nova configura&ccedil;&atilde;o    social: as novas associa&ccedil;&otilde;es profissionais internacionais. A inten&ccedil;&atilde;o    &eacute; perceber como o conhecimento &eacute; controlado, reproduzido e transformado    nessas institui&ccedil;&otilde;es. Al&eacute;m disso, os autores focalizam os    elementos din&acirc;micos da influ&ecirc;ncia e controle institucional sobre    as pr&aacute;ticas profissionais no curso da internacionaliza&ccedil;&atilde;o    da produ&ccedil;&atilde;o econ&ocirc;mica. O artigo realiza uma an&aacute;lise    interessante a respeito das repercuss&otilde;es do processo de internacionaliza&ccedil;&atilde;o    das profiss&otilde;es no contexto regional dos pa&iacute;ses analisados, concluindo    que tal internacionaliza&ccedil;&atilde;o, caracter&iacute;stica considerada    central no processo de profissionaliza&ccedil;&atilde;o, n&atilde;o se d&aacute;    de maneira uniforme, mas varia de acordo com condi&ccedil;&otilde;es de intera&ccedil;&atilde;o    e caracter&iacute;sticas institucionais espec&iacute;ficas encontradas em cada    regi&atilde;o pesquisada. </font></p>      <p><font face="Verdana" size="2">A seguir, em "Professional group power in    developing societies" (Poder de grupos profissionais em sociedades em desenvolvimento),    Krause analisa o contexto das profiss&otilde;es a partir de constata&ccedil;&otilde;es    emp&iacute;ricas, observando e questionando a situa&ccedil;&atilde;o de profissionais    nos pa&iacute;ses em desenvolvimento, caracterizados por um Estado fr&aacute;gil    que, por esse motivo, n&atilde;o forneceria garantias para a constru&ccedil;&atilde;o    de atividades aut&ocirc;nomas. O Estado, segundo a pesquisa, n&atilde;o possuiria    independ&ecirc;ncia suficiente para tanto. Cabe sublinhar que o autor inicia    o artigo j&aacute; partindo do pressuposto de que caberia ao Estado oferecer    tais garantias aos profissionais. A tese central do artigo de Krause baseia-se    na suposi&ccedil;&atilde;o de que "uma independ&ecirc;ncia gradual dos    Estados em desenvolvimento, se alcan&ccedil;ada, pode rapidamente levar &agrave;    depend&ecirc;ncia das profiss&otilde;es com rela&ccedil;&atilde;o aos capitalistas,    que possuem um motivo pr&oacute;prio, centrado no lucro, para tais investimentos,    e n&atilde;o o desenvolvimento de institui&ccedil;&otilde;es profissionais fortes"    (p. 231). </font></p>      <p><font face="Verdana" size="2">O artigo peca por um reducionismo simplificador    do qual o autor lan&ccedil;a m&atilde;o algumas vezes, reducionismo este presente    em afirma&ccedil;&otilde;es do tipo: "o &ecirc;xito mundial do capitalismo    est&aacute; criando o mesmo tipo de press&atilde;o por todas as partes: as profiss&otilde;es    est&atilde;o sendo reformadas gradualmente de uma maneira mais capitalista,    os profissionais trabalham para os donos dos meios de produ&ccedil;&atilde;o,    e n&atilde;o para si mesmos" (p. 231). Ora, esse fen&ocirc;meno n&atilde;o    &eacute; novidade da etapa hist&oacute;rica em que o mundo se encontra, mas    constitui o cerne de forma&ccedil;&atilde;o do sistema capitalista. N&atilde;o    fica claro, portanto, qual a contribui&ccedil;&atilde;o desse trabalho para    a an&aacute;lise atual dos variados contextos especificados nos outros artigos    da revista. Ademais, o tipo de controle exercido sobre as profiss&otilde;es,    atualmente, n&atilde;o depende apenas do tipo de Estado em vigor, em pa&iacute;ses    distintos, como o autor sugere; o fato de um Estado ser antidemocr&aacute;tico,    pseudodemocr&aacute;tico ou algum outro termo que o caracterize n&atilde;o pode    ser visto como &uacute;nico fator a conduzir o futuro das profiss&otilde;es.    H&atilde;o de se levar em considera&ccedil;&atilde;o in&uacute;meros fatores    conjugados, como: demandas de mercado e verbas dispon&iacute;veis, resultado    n&atilde;o s&oacute; de pol&iacute;ticas estatais adotadas mas tamb&eacute;m    de aspectos presentes nos demais campos da sociedade. </font></p>      <p><font face="Verdana" size="2">O artigo de Fuller, "A critical guide to    knowledge society newspeak: or, how not to take the great leap backward"    (Um guia cr&iacute;tico a respeito do discurso sobre a sociedade do conhecimento:    ou, como n&atilde;o dar um salto para tr&aacute;s), inicia a terceira e &uacute;ltima    parte dessa edi&ccedil;&atilde;o especial de <I>Current Sociology</I>. O principal    objetivo do trabalho &eacute; criticar as v&aacute;rias vers&otilde;es e interpreta&ccedil;&otilde;es    relativas &agrave; sociedade atual, rotulando-a de "sociedade do conhecimento".    O autor chega a afirmar que esse termo "parece fascinar os te&oacute;ricos    sociais porque finalmente foram incorporados ao modo de produ&ccedil;&atilde;o    capitalista" (p. 233). Sua cr&iacute;tica, por vezes ir&ocirc;nica, &eacute;    tamb&eacute;m contundente e bem fundamentada. O conhecimento transforma-se em    mercadoria, sujeito &agrave;s for&ccedil;as de mercado e n&atilde;o a normas    e pr&aacute;ticas que tradicionalmente o caracterizavam, tais como aquelas apontadas    por Merton como "os imperativos institucionais da ci&ecirc;ncia",    dos quais fazia parte o desinteresse como caracter&iacute;stica b&aacute;sica    da produ&ccedil;&atilde;o cient&iacute;fica. </font></p>      <p><font face="Verdana" size="2">Fuller critica n&atilde;o s&oacute; o tratamento    dado ao conhecimento de forma geral como tamb&eacute;m as institui&ccedil;&otilde;es    que o produzem, considerando-as espa&ccedil;os destinados ao gerenciamento puro    e simples do conhecimento. Tal contexto implica a forma&ccedil;&atilde;o de    novos atores sociais: os administradores do conhecimento (<I>knowledge managers</I>).    As universidades passam a produzir conhecimento de forma mec&acirc;nica e quase    automatizada, servindo a objetivos mercadol&oacute;gicos. O autor analisa tr&ecirc;s    tend&ecirc;ncias atuais que fundamentam sua afirma&ccedil;&atilde;o: "a    necessidade de refer&ecirc;ncias para obten&ccedil;&atilde;o de emprego, o desenvolvimento    de <I>expert systems</I> e a expans&atilde;o da legisla&ccedil;&atilde;o aplicada    &agrave; propriedade intelectual" (p. 180). Tem-se a impress&atilde;o de    que Fuller realiza a cr&iacute;tica coerente e acertada que Krause tenta fazer    sem sucesso. </font></p>      <p><font face="Verdana" size="2">"Is knowledge-based society a relevant strategy    for civil society?" (Uma sociedade baseada no conhecimento pode ser uma    estrat&eacute;gia pertinente para uma sociedade civil?). Esse &eacute; o t&iacute;tulo    e pergunta central do &uacute;ltimo artigo considerado. Esse trabalho apresenta    a mesma inten&ccedil;&atilde;o verificada em grande parte dos artigos precedentes:    sublinhar a necessidade de repensar conceitos j&aacute; existentes para a transforma&ccedil;&atilde;o    de realidades sociais insatisfat&oacute;rias gerando, entre outras conseq&uuml;&ecirc;ncias,    desigualdades entre na&ccedil;&otilde;es. No caso do artigo de Hayrinen-Alestalo,    o conceito a ser repensado &eacute; o de "responsabilidade coletiva",    para que seja poss&iacute;vel a constru&ccedil;&atilde;o de uma "sociedade    da informa&ccedil;&atilde;o inclusiva". A autora critica os rumos tomados    pela "sociedade da informa&ccedil;&atilde;o" regida pelo paradigma    tecno-econ&ocirc;mico, mesmo n&atilde;o explicando convenientemente o que vem    a ser o termo, ou qual das correntes &eacute; adotada para a consecu&ccedil;&atilde;o    do artigo. Aponta nefastos resultados desse contexto segregacionista, dentre    eles o surgimento de novas hierarquias e formas de exclus&atilde;o, resultantes    de elementos competitivos - como efici&ecirc;ncia e controle - compondo o paradigma    vigente. Questiona o fracasso das tentativas de cria&ccedil;&atilde;o de um    contexto societ&aacute;rio que inclua a todos, analisando a transi&ccedil;&atilde;o    de objetivos adotados por governos atuais. Anteriormente, o Estado objetivava    "controlar e desenvolver a democratiza&ccedil;&atilde;o do processo de    moderniza&ccedil;&atilde;o atrav&eacute;s da igualdade de oportunidades" (p. 203). Atualmente, as tentativas    teoricamente democr&aacute;ticas de constru&ccedil;&atilde;o de sociedades igualit&aacute;rias    v&ecirc;m sendo substitu&iacute;das, na pr&aacute;tica, por vis&otilde;es instrumentalistas,    onde conhecimento, informa&ccedil;&atilde;o, educa&ccedil;&atilde;o e solidariedade    s&atilde;o utilizados para fins mercadol&oacute;gicos. </font></p>      <p><font face="Verdana" size="2">Percebe-se, como caracter&iacute;stica comum    aos artigos publicados nessa edi&ccedil;&atilde;o especial de <I>Current Sociology</I>,    a an&aacute;lise das mudan&ccedil;as relativas ao processo de produ&ccedil;&atilde;o,    uso e distribui&ccedil;&atilde;o do conhecimento cient&iacute;fico e n&atilde;o-cient&iacute;fico,    observando a penetra&ccedil;&atilde;o dos mesmos nas variadas esferas da sociedade,    principalmente no campo relativo &agrave;s pr&aacute;ticas econ&ocirc;micas.    Quase todos os autores afirmam o car&aacute;ter de transitoriedade e constante    muta&ccedil;&atilde;o da sociedade do conhecimento atual, questionando termos    aplicados &agrave; sua compreens&atilde;o. Al&eacute;m da exposi&ccedil;&atilde;o    cr&iacute;tica de categorias anal&iacute;ticas, relevantes para a reflex&atilde;o    relacionada &agrave;s teorias constru&iacute;das a respeito das transforma&ccedil;&otilde;es    societ&aacute;rias atuais, processos inter-relacionais s&atilde;o desvelados    e observados, visando n&atilde;o apenas &agrave; compreens&atilde;o dos contextos    socioecon&ocirc;micos contempor&acirc;neos, mas tamb&eacute;m &agrave; constru&ccedil;&atilde;o    de conceitos que viabilizem a atua&ccedil;&atilde;o dos indiv&iacute;duos em    realidades que, porventura, precisem ser reavaliadas e transformadas. </font></p>      <p>&nbsp;</p>      <p><font face="Verdana" size="3"><B>Nota</B></font></p>      <p><font face="Verdana" size="2"><a name="end01"></a><a href="#sup01">1</a> Epistemologia    &eacute; caracterizada como "o estudo do grau de certeza do conhecimento    cient&iacute;fico em seus diversos ramos" (Bueno, 1975, p. 500). </font></p>      ]]></body>
<body><![CDATA[ ]]></body>
</article>
