<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo Soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702004000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702004000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Social capital: a theory of social structure and action]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Degenne]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Université de Caen Institut du Longitudinal Laboratoire d'Analyse Secondaire et de Méthodes Appliqué a la Sociologie]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>França</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>303</fpage>
<lpage>305</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702004000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702004000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702004000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Alain Degenne    </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Diretor de pesquisa    do CNRS no Lasmas &#151; Laboratoire d'Analyse Secondaire et de M&eacute;thodes    Appliqu&eacute; a la Sociologie/Institut du Longitudinal, Universit&eacute;    de Caen, Fran&ccedil;a     <br>   Tradu&ccedil;&atilde;o de Evania Guilhon </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Nan Lin, <I>Social    capital: a theory of social structure and action</I>. Cambridge, Cambridge University    Press, 2001, 292 pp. </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa obra &eacute;    muito mais ambiciosa do que seu t&iacute;tulo principal faz supor. De fato,    &eacute; o subt&iacute;tulo que define a inten&ccedil;&atilde;o do autor. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A no&ccedil;&atilde;o    de capital social suscitou numerosos debates no seio da comunidade sociol&oacute;gica:    a multiplicidade das defini&ccedil;&otilde;es, sua utiliza&ccedil;&atilde;o    pouco rigorosa por alguns, a multiplica&ccedil;&atilde;o dos instrumentos de    mensura&ccedil;&atilde;o, a utiliza&ccedil;&atilde;o pol&iacute;tica que dela    foi feita. Tudo isso explica um certo mal-estar que cerca esse conceito. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nan Lin encara    o problema de frente. Rejeita a cr&iacute;tica segundo a qual a utiliza&ccedil;&atilde;o    do termo "capital" seria ileg&iacute;tima por n&atilde;o se adequar ao uso feito    dela na teoria econ&ocirc;mica e particularmente nas an&aacute;lises de Marx.    Para ele, assistimos &agrave; emerg&ecirc;ncia de uma nova teoria do capital    (<I>neo-capital theory</I>), que elimina a refer&ecirc;ncia &agrave;s classes    e por meio da qual se desenvolvem os conceitos de capital humano, capital cultural    e capital social. Essa nova teoria se interessa pelo jogo das a&ccedil;&otilde;es    individuais e das posi&ccedil;&otilde;es sociais no processo de capitaliza&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nan Lin define    capital social como o conjunto de recursos enraizados nas redes sociais que    s&atilde;o acess&iacute;veis e utilizados pelos indiv&iacute;duos nas suas a&ccedil;&otilde;es.<a name="nt1b"></a>    Essa defini&ccedil;&atilde;o &eacute; legitimada pelo fato de esse ser o denominador    comum de todas as acep&ccedil;&otilde;es sustentadas por diferentes autores<a href="#nt1"><SUP>1</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vez estabelecida    tal defini&ccedil;&atilde;o, o autor afirma sua postura cient&iacute;fica: o    capital social deve ser mensur&aacute;vel; e sua posi&ccedil;&atilde;o te&oacute;rica:    ele se inscreve, sem sombra de d&uacute;vidas, na teoria da escolha racional.    Na demonstra&ccedil;&atilde;o, retoma termo a termo os elementos da defini&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrutura social    &eacute; piramidal; nela existe certa congru&ecirc;ncia de <I>status</I>. Nesse    sentido, o capital social de um indiv&iacute;duo depende da posi&ccedil;&atilde;o    dos membros da sua rede no sistema de estratifica&ccedil;&atilde;o. As trocas    s&atilde;o mais f&aacute;ceis entre pessoas com posi&ccedil;&otilde;es de <I>status</I>    pr&oacute;ximas do que entre pessoas com <I>status</I> muito diferentes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sucesso da a&ccedil;&atilde;o    de um indiv&iacute;duo depende antes da posi&ccedil;&atilde;o, na estrutura    social, dos indiv&iacute;duos aos quais ele est&aacute; ligado do que da sua    pr&oacute;pria posi&ccedil;&atilde;o. E por qu&ecirc;? Devido a v&aacute;rios    processos: a circula&ccedil;&atilde;o das informa&ccedil;&otilde;es &eacute;    facilitada; as redes de rela&ccedil;&otilde;es podem influenciar positivamente    os tomadores de decis&atilde;o; as rela&ccedil;&otilde;es aumentam a confian&ccedil;a,    a credibilidade; as rela&ccedil;&otilde;es refor&ccedil;am a identidade e o    reconhecimento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mensura&ccedil;&atilde;o    do capital social deve, ent&atilde;o, levar em conta (i) qu&atilde;o extensa    &eacute; a rede em que a pessoa se insere, tendo em vista o sistema de estratifica&ccedil;&atilde;o    social, (ii) qual o n&iacute;vel mais elevado nele alcan&ccedil;ado e (iii)    como se distribuem as rela&ccedil;&otilde;es nesse intervalo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A natureza dos    la&ccedil;os interv&eacute;m igualmente na capacidade de obter o recurso necess&aacute;rio    para a a&ccedil;&atilde;o. Nan Lin ultrapassa o debate sobre a for&ccedil;a    dos elos fortes e a for&ccedil;a dos elos fracos, tal como proposto por Granovetter.    Ele resume sua tese em seis postulados (p. 75), aos quais acresce depois doze    proposi&ccedil;&otilde;es (p. 76). S&atilde;o eles: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. Quanto melhor      a posi&ccedil;&atilde;o de um indiv&iacute;duo na estrutura social, maiores      ser&atilde;o suas chances de ter acesso e de poder utilizar-se do capital      social eficaz. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Quanto mais      forte o elo &agrave; rede, mais oportunidades h&aacute; de que o capital social      correspondente afete positivamente o sucesso da a&ccedil;&atilde;o considerada.      </font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. Quanto mais      fraco o elo, melhor &eacute; o capital social ao qual ele d&aacute; acesso.      </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. Quanto mais      os indiv&iacute;duos estiverem pr&oacute;ximos de pontes &#151; entendidas      como o elo que liga diferentes meios sociais &#151;, em uma rede, melhor ser&aacute;      seu capital social. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. O poder de      uma posi&ccedil;&atilde;o (em termos de sua proximidade a uma ponte) depende      do diferencial de n&iacute;vel, dentro da estrutura social, entre as extremidades      dessa ponte. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">6. Os efeitos      do capital social s&atilde;o limitados &agrave;s extremidades da hierarquia      social (o topo e a base). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nan Lin concretiza    esses princ&iacute;pios e proposi&ccedil;&otilde;es por meio de uma pesquisa    emp&iacute;rica, realizada na China, em que entrevistou 3.050 pessoas. Ali,    em especial, ele nos apresenta seu instrumento de mensura&ccedil;&atilde;o do    capital social, no qual os elos est&atilde;o classificados em capital social    geral e capital social pol&iacute;tico. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a primeira parte    do livro pode ser considerada uma constru&ccedil;&atilde;o te&oacute;rica de    alcance limitado, que desemboca em instrumentos de mensura&ccedil;&atilde;o    e de valida&ccedil;&atilde;o emp&iacute;rica, a segunda parte &eacute;, de acordo    com o pr&oacute;prio autor, muito mais ensa&iacute;sta e ambiciosa. Trata-se    de definir o lugar do conceito de capital social numa teoria sociol&oacute;gica    geral, que articule a explica&ccedil;&atilde;o dos comportamentos individuais    assim como a emerg&ecirc;ncia das normas e das estruturas sociais. N&atilde;o    se trata, contudo, de uma teoria construtivista. Nan Lin n&atilde;o minimiza    a import&acirc;ncia da estrutura social, e seu argumento flui incessantemente    entre como a estrutura social influencia os comportamentos dos indiv&iacute;duos,    por um lado, e como as a&ccedil;&otilde;es desses &uacute;ltimos transformam    a estrutura social, por outro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nan Lin funda seu    racioc&iacute;nio sobre cinco proposi&ccedil;&otilde;es, que ligam o princ&iacute;pio    da escolha racional ao capital social; mas o primeiro princ&iacute;pio &eacute;,    de fato, a chave de sua constru&ccedil;&atilde;o. Ele enuncia que todo ator    calcula suas a&ccedil;&otilde;es de maneira a minimizar qualquer perda de recursos.    Esse princ&iacute;pio antecede o da maximiza&ccedil;&atilde;o dos ganhos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O princ&iacute;pio    de minimiza&ccedil;&atilde;o das perdas traduz-se num jogo de dois atores, j&aacute;    que a melhor solu&ccedil;&atilde;o para os dois &eacute; o reconhecimento dos    recursos que o outro possui. &Eacute; sobre esse reconhecimento necess&aacute;rio    que Nan Lin estabelece a articula&ccedil;&atilde;o com o capital social, que    &eacute;, com efeito, a garantia do reconhecimento. A rede &eacute; o conjunto    formado pelos atores que compartilham um mesmo interesse, num processo de reconhecimento    m&uacute;tuo. O conjunto dos recursos individuais &eacute;, assim, transformado    em recurso coletivo. Do princ&iacute;pio de reconhecimento resulta, ent&atilde;o,    a necessidade da lealdade para com a coletividade, que se torna um conjunto    de atores e de grupos prim&aacute;rios que compartilham um capital social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse &eacute; o    cerne da teoria, do qual derivam todos os outros aspectos, em particular o car&aacute;ter    desigual da estrutura social. O princ&iacute;pio de maximiza&ccedil;&atilde;o    dos ganhos &eacute; tamb&eacute;m mobilizado pelo autor, mas &eacute; preciso    destacar o privil&eacute;gio por ele atribu&iacute;do ao princ&iacute;pio de    minimiza&ccedil;&atilde;o das perdas na otimiza&ccedil;&atilde;o das decis&otilde;es.    A conserva&ccedil;&atilde;o dos recursos adquiridos, por um lado, e os esfor&ccedil;os    de controle de suas rela&ccedil;&otilde;es, despendidos pelos atores para assegurarem    essa conserva&ccedil;&atilde;o, por outro, fundamentam a teoria de Nan Lin,    muito mais que a maximiza&ccedil;&atilde;o, ou mesmo o simples incremento, dos    recursos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra de Nan Lin    tem um duplo m&eacute;rito. Esclarece o conceito de capital social, construindo-o    como caracter&iacute;stica da rede pessoal e propondo-lhe uma instrumenta&ccedil;&atilde;o    rigorosa. Confere ao conceito um estatuto central numa teoria da a&ccedil;&atilde;o    social e da emerg&ecirc;ncia das normas e das estruturas. Procura assim preencher    o fosso, apontado por numerosos autores, entre a defini&ccedil;&atilde;o microsociol&oacute;gica    e individualista do capital social e a defini&ccedil;&atilde;o macrosociol&oacute;gica.    <a name="nt2b"></a>Nan Lin assume, dessa forma, um lugar original na longa tradi&ccedil;&atilde;o    dos autores<a href="#nt2"><SUP>2</SUP></a> que procuram fundar uma teoria sociol&oacute;gica    geral sobre os axiomas da escolha racional. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt1"></a><a href="#nt1b">1</a>.    Bourdieu, Coleman, Lin, Falp, Burt, Erickson, Portes e outros, todos compartilham    o entendimento de que o capital social consiste em recursos que se encontram    enraizados nas rela&ccedil;&otilde;es e na estrutura sociais, os quais podem    ser mobilizados quando um ator deseja aumentar a probabilidade de sucesso em    a&ccedil;&otilde;es intencionadas.     <BR>   <a name="nt2"></a><a href="#nt2b">2</a>. J. S. Coleman, <I>Foundations of social    theory</I>, Harvard, Harvard University Press, 1990; J. S. Coleman e T. J. Fararo    (eds.), <I>Rational choice theory: advocacy and critique</I>, Newbury Park,    Sage, 1992; A. Bouvier e P. Steiner (eds.), "La theorie du choix rationnel",    <I>Revue Fran&ccedil;aise de Sociologie</I>, n&uacute;mero especial, 44-42,    2003. </font></p>      ]]></body>
</article>
