<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451995000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451995000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O desafio político do desenvolvimento sustentado]]></article-title>
<article-title xml:lang="en"><![CDATA[The political challenge of sustainable development]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,CEPAL  ]]></institution>
<addr-line><![CDATA[Santiago do Chile ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>1995</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>1995</year>
</pub-date>
<numero>35</numero>
<fpage>113</fpage>
<lpage>136</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451995000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451995000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451995000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A unanimidade que hoje parece haver em favor do desenvolvimento sustentado contrasta com a ausência de iniciativas políticas significativas para transformar as instituições econômicas, sociais e políticas que estão comprometidas com o estilo vigente de desenvolvimento. Em particular, há uma patente contradição entre o discurso antiestatista hegemônico e as exigências do desenvolvimento sustentado, que incluem um Estado ainda mais forte, em suas capacidades reguladoras e de planificação, que o Estado intervencionista do passado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The seeming unanimity in favour of sustainable development stands in contrast to the absence of meaningful political initiatives in order to change the economic, social and political intitutions linked to the ongoing style of development In particular there is a patent contradiction between the hegemonic antistatist discourse and the requirements for sustainable development, including a state with even more regulatory and planning powers than the interventionist state of the past.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DESIGUALDADES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>O desafio pol&iacute;tico    do desenvolvimento sustentado<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>The political challenge of sustainable development</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Roberto P. Guimar&atilde;es</b></font></p>     <p><font size="2" face="Verdana">Administrador p&uacute;blico e doutor em Ci&ecirc;ncia    Pol&iacute;tica. Trabalha na CEPAL, em Santiago do Chile</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">A unanimidade que hoje parece haver em favor    do desenvolvimento sustentado contrasta com a aus&ecirc;ncia de iniciativas    pol&iacute;ticas significativas para transformar as institui&ccedil;&otilde;es    econ&ocirc;micas, sociais e pol&iacute;ticas que est&atilde;o comprometidas    com o estilo vigente de desenvolvimento. Em particular, h&aacute; uma patente    contradi&ccedil;&atilde;o entre o discurso antiestatista hegem&ocirc;nico e    as exig&ecirc;ncias do desenvolvimento sustentado, que incluem um Estado ainda    mais forte, em suas capacidades reguladoras e de planifica&ccedil;&atilde;o,    que o Estado intervencionista do passado.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The seeming unanimity in favour of sustainable    development stands in contrast to the absence of meaningful political initiatives    in order to change the economic, social and political intitutions linked to    the ongoing style of development In particular there is a patent contradiction    between the hegemonic antistatist discourse and the requirements for sustainable    development, including a state with even more regulatory and planning powers    than the interventionist state of the past.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Em que pese a importante evolu&ccedil;&atilde;o    do pensamento mundial com rela&ccedil;&atilde;o &agrave; crise do desenvolvimento    que se manifesta na crise do meio ambiente, uma avalia&ccedil;&atilde;o geral    das alternativas propostas &#150; entre elas a de desenvolvimento sustentado    &#150; revela que n&atilde;o houve grandes avan&ccedil;os na busca de solu&ccedil;&otilde;es    definitivas, nem tampouco inovadoras. O receitu&aacute;rio continuam obedecendo    &agrave; farmacop&eacute;ia neoliberal e incluindo programas de ajuste estrutural,    de redu&ccedil;&atilde;o do gasto p&uacute;blico, e de maior abertura ao com&eacute;rcio    exterior e aos investimentos estrangeiras. A verdade dos fatos &eacute; que,    com maiores ou menores n&iacute;veis de sofistica&ccedil;&atilde;o, as alternativas    de solu&ccedil;&atilde;o da crise sup&otilde;em mudan&ccedil;as de car&aacute;ter    ainda marginal nas institui&ccedil;&otilde;es e regras do sistema econ&ocirc;mico    e financeiro internacional. Por isso mesmo ganha relev&acirc;ncia decompor o    discurso da sustentabilidade em suas dimens&otilde;es e crit&eacute;rios operacionais,    para identificar poss&iacute;veis contradi&ccedil;&otilde;es entre eles e as    propostas para a reforma do Estado, bem como para promover a sustentabilidade    na regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">A no&ccedil;&atilde;o de desenvolvimento sustentado    tem sua origem mais remota no debate internacional iniciado em Estocolmo e consolidado    no Rio de Janeiro, na Eco/92 (Guimar&atilde;es, 1994). O tema assume import&acirc;ncia    no mesmo momento em que os centros de poder mundial declaram a fal&ecirc;ncia    do Estado como motor do desenvolvimento e prop&otilde;em sua substitui&ccedil;&atilde;o    pelo mercado, ao mesmo tempo que declaram tamb&eacute;m a fal&ecirc;ncia do    planejamento governamental. Uma revis&atilde;o atenta da no&ccedil;&atilde;o    de sustentabilidade, ou pelo menos do que h&aacute; em comum nas mais de cem    defini&ccedil;&otilde;es identificadas na literatura &#150; isto &eacute;, a    manuten&ccedil;&atilde;o do estoque de recursos e da qualidade ambiental para    a satisfa&ccedil;&atilde;o das necessidades b&aacute;sicas das gera&ccedil;&otilde;es    atuais e futuras &#150; constata&#45;se, no entanto, que a sustentabilidade    do desenvolvimento requer precisamente um mercado regulado e um horizonte de    longo prazo para as decis&otilde;es p&uacute;blicas. Entre outros motivos porque    atores e vari&aacute;veis como "gera&ccedil;&otilde;es futuras" ou "longo prazo"    s&atilde;o estranhas ao mercado, e n&atilde;o respondem &agrave; aloca&ccedil;&atilde;o    &oacute;tima de recursos no curto prazo. O mesmo aplica&#45;se, com maior raz&atilde;o,    ao tipo espec&iacute;fico de escassez atual. Se a escassez de recursos naturais    pode, ainda que de modo imperfeito, ser enfrentada no mercado, elementos como    o equil&iacute;brio clim&aacute;tico, a biodiversidade ou a capacidade de recupera&ccedil;&atilde;o    do ecossistema transcendem a a&ccedil;&atilde;o do mercado. O primeiro paradoxo    consiste, pois, em se estamos diante de uma dicotomia somente aparente ou se    se trata de uma proposta cujos requisitos n&atilde;o est&atilde;o presentes    na realidade atual e somente podem ser harmonizados no n&iacute;vel te&oacute;rico,    constituindo&#45;se portanto numa proposta desprovida de qualquer conte&uacute;do    social relevante.</font></p>     <p><font size="2" face="Verdana">Por outro lado, e vindo ao encontro do que foi    afirmado acima, &eacute; na verdade impressionante, para n&atilde;o dizer contradit&oacute;rio    do ponto de vista sociol&oacute;gico, a unanimidade com rela&ccedil;&atilde;o    &agrave;s propostas a favor da sustentabilidade. Torna&#45;se imposs&iacute;vel    encontrar um s&oacute; ator social relevante que seja contra o desenvolvimento    sustentado. Seja n&atilde;o fosse suficiente o sentido comum com rela&ccedil;&atilde;o    ao vazio que normalmente subjaz nos consensos sociais absolutos, o pr&oacute;prio    pensamento sobre desenvolvimento, como tamb&eacute;m a pr&oacute;pria hist&oacute;ria    das lutas sociais que o p&otilde;em em movimento, evolui baseado numa luta entre    atores que t&ecirc;m a orienta&ccedil;&atilde;o de sua a&ccedil;&atilde;o oscilando    entre a disparidade e o antagonismo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; assim, por exemplo, que a industrializa&ccedil;&atilde;o    se contrap&ocirc;s, durante um longo per&iacute;odo, aos interesses agr&aacute;rios,    deslocando o eixo da acumula&ccedil;&atilde;o do campo para a cidade; da mesma    maneira que o avan&ccedil;o dos estratos de trabalhadores urbanos provocou efeitos    negativos para a massa camponesa. N&atilde;o se trata de sugerir aqui uma vis&atilde;o    da hist&oacute;ria em que os antagonismos entre classes ou estratos sociais    se cristalizam ao longo do tempo. De fato, o capital agr&iacute;cola vinculou&#45;se    cada vez mais fortemente ao capital industrial, enquanto o campesinato foi gradualmente    se transformando&#45;em trabalhador rural, com padr&otilde;es de conduta semelhantes    aos do trabalhador urbano. Mesmo assim, &eacute; necess&aacute;rio formular    a pergunta: Quais s&atilde;o os atores sociais promotores do desenvolvimento    sustentado? N&atilde;o &eacute; de se esperar que sejam os mesmos que constituem    a base social do estilo atual, e que t&ecirc;m, claro, tudo a perder e muito    pouco a ganhar com a mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Torna&#45;se inevit&aacute;vel sugerir, sobretudo    a partir da realidade dos pa&iacute;ses subdesenvolvidos do Sul, que o desenvolvimento    sustentado somente se transformar&aacute; numa proposta s&eacute;ria na medida    em que seja poss&iacute;vel distinguir seus componentes reais, isto &eacute;,    seus conte&uacute;dos setoriais, econ&ocirc;micos, ambientais e sociais. N&atilde;o    resta d&uacute;vida, por exemplo, de que um dos pilares do estilo atual &eacute;    precisamente a industria automobil&iacute;stica, com os conseq&uuml;entes congestionamentos    urbanos, queima de combust&iacute;veis f&oacute;sseis etc. Pois bem, o que poderia    ser considerado sustent&aacute;vel para os empres&aacute;rios (por exemplo,    ve&iacute;culos mais econ&ocirc;micos e dotados de conversores catal&iacute;ticos)    n&atilde;o necessariamente o seria do ponto de vista da sociedade (por exemplo,    transporte p&uacute;blico eficiente). O mesmo ocorre com rela&ccedil;&atilde;o    aos recursos naturais. Para o setor produtor de m&oacute;veis ou exportador    de madeiras poderia ser considerada sustent&aacute;vel a explora&ccedil;&atilde;o    florestal que promova a substitui&ccedil;&atilde;o da cobertura natural por    esp&eacute;cies homog&ecirc;neas, uma vez que o mercado responde e incentiva    a competitividade individual fundada na rentabilidade &oacute;tima dos recursos.    E para o pa&iacute;s, pode ser que seja sustent&aacute;vel precisamente a preserva&ccedil;&atilde;o    desses mesmos recursos florestais, garantindo sua diversidade para investiga&ccedil;&otilde;es    gen&eacute;ticas, para a manuten&ccedil;&atilde;o cultural de popula&ccedil;&otilde;es    aut&oacute;ctones etc, outorgando&#45;se uma menor rentabilidade &agrave; exporta&ccedil;&atilde;o    de madeiras ou de mobili&aacute;rio.</font></p>     <p><font size="2" face="Verdana">Outra ilustra&ccedil;&atilde;o dessa disjuntiva,    neste caso internacional, diz respeito aos recursos financeiros. A partir da    Confer&ecirc;ncia do Rio, o principal gestor financeiro internacional da estrat&eacute;gia    de desenvolvimento sustentado tem sido o Banco Mundial, respons&aacute;vel pelo    financiamento do chamado Programa 21, uma esp&eacute;cie de programa mundial    de a&ccedil;&atilde;o para orientar a transi&ccedil;&atilde;o para a sustentabilidade,    com 40 cap&iacute;tulos e 115 &aacute;reas de a&ccedil;&atilde;o priorit&aacute;ria.    &eacute; suficiente comparar os 2 milh&otilde;es de d&oacute;lares que o Banco    destinou para financiar programas de redu&ccedil;&atilde;o de di&oacute;xido    de carbono na China com os 310 milh&otilde;es de d&oacute;lares que se prop&otilde;e    a destinar para a constru&ccedil;&atilde;o de centrais geradoras de energia    com base no carv&atilde;o, ou com 1 bilh&atilde;o de d&oacute;lares que pretende    atribuir para sistemas de transporte baseados em combust&iacute;veis f&oacute;sseis    (Rich, 1994). Na verdade, os estudos do Environmental Defence Fund indicam que    dos 46 empr&eacute;stimos concedidos pelo Banco Mundial a programas de energia,    com um total de recursos superior a 7 bilh&otilde;es de d&oacute;lares, somente    dois incorporam crit&eacute;rios de efici&ecirc;ncia energ&eacute;tica ou de    conserva&ccedil;&atilde;o. Em resumo, que se tenha eleito um dos pilares financeiros    do estilo atual como promotor da mudan&ccedil;a parece ser t&atilde;o "insustent&aacute;vel"    quanto outorgar &agrave; Ag&ecirc;ncia Internacional de Energia At&ocirc;mica    a lideran&ccedil;a de programas de reconvers&atilde;o de fontes nucleares de    energia para fontes renov&aacute;veis.</font></p>     <p><font size="2" face="Verdana">Uma aproxima&ccedil;&atilde;o de car&aacute;ter    l&oacute;gico&#45;formal &agrave; pergunta dos "atores" que estariam por tr&aacute;s    de uma estrat&eacute;gia de desenvolvimento sustentado consistiria em utilizar    os pr&oacute;prios fundamentos econ&ocirc;micos do processo produtivo: Capital,    Trabalho e Recursos Naturais. Historicamente, cada um desses elementos contou    com uma base social diretamente vinculada &agrave; sua evolu&ccedil;&atilde;o,    isto &eacute;, "portadora" dos interesses espec&iacute;ficos desse fator. Dessa    forma a acumula&ccedil;&atilde;o de capital financeiro, comercial ou industrial    pode nutrir&#45;se e, por sua vez, sustentar o fortalecimento de uma classe    capitalista, enquanto a incorpora&ccedil;&atilde;o da natureza atrav&eacute;s    das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o pode favorecer, e tamb&eacute;m    favoreceu, a consolida&ccedil;&atilde;o de uma classe trabalhadora. Para n&atilde;o    prolongar o argumento basta recordar que o desenvolvimento das lutas sociais    ocorreu, em termos hist&oacute;ricos, no embate entre socialismo e capitalismo,    mesmo quando alguns historiadores confundem o esgotamento do autoritarismo e    a vit&oacute;ria da democracia com o "fim da hist&oacute;ria" das lutas sociais.</font></p>     <p><font size="2" face="Verdana">O dilema atual da sustentabilidade resumir&#45;se&#45;ia,    portanto, &agrave; inexist&ecirc;ncia de um ator cuja raz&atilde;o de ser social    fossem os recursos naturais, fundamento ao menos da sustentabilidade ecol&oacute;gica    e ambiental do desenvolvimento. Isto torna&#45;se ainda mais complexo quando    se consideram outros elementos. Ocorre, que no que diz respeito ao Capital e    ao Trabalho, seus atores det&ecirc;m a propriedade dos respectivos fatores,    enquanto a propriedade dos recursos naturais e dos processos ecol&oacute;gicos    &eacute;, pelo menos em teoria, p&uacute;blica. Esta realidade demanda uma digress&atilde;o,    uma vez que subjaz a esse dilema a tend&ecirc;ncia a tentar "privatizar" a natureza,    sob o pressuposto de que a atual crise radica precisamente na ambig&uuml;idade    dos direitos de propriedade sobre os recursos naturais. Segundo esse racioc&iacute;nio    a sustentabilidade do desenvolvimento estaria garantida a partir do momento    em que fosse poss&iacute;vel atribuir um pre&ccedil;o &agrave; natureza, uma    no&ccedil;&atilde;o que as limita&ccedil;&otilde;es de espa&ccedil;o n&atilde;o    permitem aprofundar na sua cr&iacute;tica. Limito&#45;me a indicar que tal l&oacute;gica    obedece muito mais ao avan&ccedil;o ideol&oacute;gico do neoliberalismo do que    &agrave; l&oacute;gica de funcionamento dos ciclos vitais da natureza.</font></p>     <p><font size="2" face="Verdana">Por &uacute;ltimo, o debate internacional recente    aumenta a confus&atilde;o vigente, al&eacute;m dos paradoxos j&aacute; assinalados:    a contradi&ccedil;&atilde;o entre o discurso anti&#45;estatista e os requerimentos    do desenvolvimento sustentado, a unanimidade em torna da sustentabilidade, a    aus&ecirc;ncia de atores "portadores" da sustentabilidade, e a tentativa de    manter as propostas no discurso economicista. Com efeito, a pr&oacute;pria reuni&atilde;o    do Rio, que deveria ter sido o cen&aacute;rio para os acordos b&aacute;sicos    para a mudan&ccedil;a de estilo, frustrou as expectativas, contribuindo para    confundir ainda mais o debate sobre sustentabilidade (Guimar&atilde;es, 1992c).    A Conven&ccedil;&atilde;o Sobre Mudan&ccedil;a Clim&aacute;tica, que deveria    lan&ccedil;ar as bases para a mudan&ccedil;a da matriz energ&eacute;tica mundial,    desfez&#45;se a tal ponto durante as discuss&otilde;es que acabou em simples    declara&ccedil;&atilde;o de inten&ccedil;&otilde;es, somente "recomendando"    a estabiliza&ccedil;&atilde;o das emiss&otilde;es de di&oacute;xido de carbono    nos n&iacute;veis existentes em 1990, sem sequer fixar prazos para que esta    se torne efetiva. A Conven&ccedil;&atilde;o Sobre Biodiversidade, que tinha    como objeto garantir a prote&ccedil;&atilde;o e o uso racional dos recursos    gen&eacute;ticos do planeta, sem bem seja verdade que recomenda medidas concretas    para garantir que os pa&iacute;ses do Sul, "produtores" de biodiversidade, compartam    dos benef&iacute;cios cient&iacute;ficos, tecnol&oacute;gicos e econ&ocirc;micos    de sua explora&ccedil;&atilde;o com os pa&iacute;ses "consumidores" do Norte,    ainda apresenta qualificativos em demasia do tipo "sempre que isto seja poss&iacute;vel    ou adequado", o que debilita sobremaneira o texto original. O que havia sido    formulado originalmente como uma Conven&ccedil;&atilde;o Sobre Florestas acabou    transformando&#45;se numa simples declara&ccedil;&atilde;o de princ&iacute;pios,    em boa medida gra&ccedil;as &agrave; vis&atilde;o estreita dos pa&iacute;ses    do Sul. Mesmo assim, prevaleceu a posi&ccedil;&atilde;o do Norte, uma vez que    foram exclu&iacute;dos do texto os mecanismos de compensa&ccedil;&atilde;o aos    pa&iacute;ses em desenvolvimento pela preserva&ccedil;&atilde;o de suas florestas    tropicais. Temas como o da d&iacute;vida externa, cuja solu&ccedil;&atilde;o    a Resolu&ccedil;&atilde;o 44/228 considerava condi&ccedil;&atilde;o <i>sine    qua </i>para o desenvolvimento sustentado, ganharam destaque pela sua aus&ecirc;ncia,    como tamb&eacute;m esteve ausente a d&iacute;vida ecol&oacute;gica do Norte    para com o Sul, t&atilde;o veementemente defendida por atores t&atilde;o diferentes    como as ONGs, o BID, a CEPAL e outras institui&ccedil;&otilde;es regionais (Guimar&atilde;es,    1993). Por &uacute;ltimo, as empresas transacionais, com um impressionante aparato    propagand&iacute;stico, lograram sair inc&oacute;lumes do Rio, em que pese sua    responsabilidade pela desordem ecol&oacute;gica mundial, e em que pese serem    respons&aacute;veis por praticamente 80% do com&eacute;rcio mundial e por uma    parcela equivalente das terras cultivadas para produtos de exporta&ccedil;&atilde;o.    O mesmo sucedeu com as pr&aacute;ticas de livre com&eacute;rcio, pelo jeito    t&atilde;o apreciadas nos dias de hoje que muito se prestaram a desconhecer    as rela&ccedil;&otilde;es de causa e efeito entre deteriora&ccedil;&atilde;o    dos termos de interc&acirc;mbio e sobre&#45;explora&ccedil;&atilde;o de recursos,    ou entre com&eacute;rcio e exporta&ccedil;&atilde;o de ind&uacute;strias e tecnologias    poluentes.</font></p>     <p><font size="2" face="Verdana">Poder&#45;se&#45;ia afirmar que convivemos ainda    com duas realidades contrapostas. Por um lado, todos concordam em que o estilo    atual esgotou&#45;se e &eacute; decididamente insustent&aacute;vel, n&atilde;o    s&oacute; do ponto de vista econ&ocirc;mico e ambiental como (e principalmente)    no que se refere &agrave; justi&ccedil;a social. Por outro lado, n&atilde;o    se adotam as medidas indispens&aacute;veis para a transforma&ccedil;&atilde;o    das institui&ccedil;&otilde;es econ&ocirc;micas, sociais e pol&iacute;ticas    que deram sustenta&ccedil;&atilde;o ao estilo vigente. Ademais, faz&#45;se uso    da no&ccedil;&atilde;o de sustentabilidade para introduzir o que eq&uuml;ivaleria    a uma restri&ccedil;&atilde;o ambiental no processo de acumula&ccedil;&atilde;o    capitalista, sem enfrentar ainda os processos institucionais e pol&iacute;ticos    que regulam a propriedade, controle, acesso e uso dos recursos naturais. Tampouco    tornam&#45;se evidentes as a&ccedil;&otilde;es indispens&aacute;veis para mudar    os padr&otilde;es de consumo nos pa&iacute;ses industrializados que, como se    sabe, determinam a internacionaliza&ccedil;&atilde;o do estilo. At&eacute; o    momento, o que se v&ecirc; s&atilde;o transforma&ccedil;&otilde;es somente cosm&eacute;ticas,    que tendem a "enverdecer" o estilo atual, sem de fato propiciar as mudan&ccedil;as    com as quais os governos representados no Rio haviam se comprometido. Um fen&ocirc;meno    por demais conhecido de soci&oacute;logos e polit&oacute;logos, que o classificam    como do "conservadorismo din&acirc;mico". Antes de ser uma teoria conspirat&oacute;ria    de grupos ou estratos sociais, trata&#45;se simplesmente da tend&ecirc;ncia    inercial do sistema social para resistir &agrave; mudan&ccedil;a, promovendo    a aceita&ccedil;&atilde;o do discurso transformador precisamente para garantir    que nada mude (Schon, 1973 e Guimar&atilde;es, 1990).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>DESAFIOS GLOBAIS E REGIONAIS</b></font></p>     <p><font size="2" face="Verdana">A evolu&ccedil;&atilde;o do debate mundial sobre    a crise sup&otilde;e mudar nossa forma de encarar os desafios s&oacute;cio&#45;ambientais.    J&aacute; n&atilde;o se trata, na atualidade, de acomodar nossos n&uacute;meros,    nossas aspira&ccedil;&otilde;es e nossas necessidades &agrave; capacidade de    sustenta&ccedil;&atilde;o do planeta, posto que os seres humanos demonstraram    atrav&eacute;s da sua hist&oacute;ria uma capacidade impressionante de adapta&ccedil;&atilde;o    &agrave;s mais diversas e adversas condi&ccedil;&otilde;es ambientais. O que    est&aacute; em jogo &eacute; mais do que a capacidade humana de "sintonia fina".    &eacute; a possibilidade de imprimir uma mudan&ccedil;a dram&aacute;tica na    sua forma de organiza&ccedil;&atilde;o social e de intera&ccedil;&atilde;o com    os ciclos da natureza. Tornou&#45;se popular uma analogia bastante eloq&uuml;ente    a esse respeito, e que descreve uma experi&ecirc;ncia de estudantes com uma    r&atilde;. Quando a mergulharam numa vasilha com &aacute;gua fervendo ela saltou    imediatamente &#150; recusa instant&acirc;nea de um ambiente que lhe era hostil.    Mas quando os estudantes a colocaram numa vasilha com &aacute;gua fria, e esquentaram    a &aacute;gua aos poucos, a r&atilde; p&ocirc;s&#45;se a nadar alegremente,    adaptando&#45;se &agrave; eleva&ccedil;&atilde;o gradual da temperatura, fervendo&#45;se    feliz at&eacute; a morte.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A persist&ecirc;ncia da tem&aacute;tica Norte&#45;Sul    no debate mundial permite indicar que os pa&iacute;ses em desenvolvimento sofrem    as conseq&uuml;&ecirc;ncias dos dois extremos da crise. Situa&ccedil;&otilde;es    de deteriora&ccedil;&atilde;o aguda do meio ambiente humano, caracter&iacute;sticas    do "excesso" de desenvolvimento provocado por processos de industrializa&ccedil;&atilde;o    e de urbaniza&ccedil;&atilde;o acelerados e, ao mesmo tempo, um estado de subdesenvolvimento    generalizado, que provoca demandas crescentes ao patrim&ocirc;nio natural. A    globaliza&ccedil;&atilde;o da economia e do meio ambiente inviabilizam, no entanto,    as propostas aut&aacute;rquicas de desenvolvimento (Guimar&atilde;es, 1992b).    Pareceria estar superado o falso dilema sobre se o desenvolvimento deve ser    "para fora" ou "para dentro". A presente disjuntiva coloca, definitivamente,    o "n&atilde;o ficar de fora", o que pressup&otilde;e a incorpora&ccedil;&atilde;o    das economias e das sociedades nacionais &agrave;s tend&ecirc;ncias de mudan&ccedil;a    mundial, no contexto de um estilo de desenvolvimento que, sem orientar&#45;se    unicamente pelas necessidades internas, deve respeitar o potencial, as limita&ccedil;&otilde;es    e os desafios espec&iacute;ficos da realidade ecossocial de cada pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">A busca de solu&ccedil;&otilde;es para os problemas    ambientais em escala mundial requer novas formas de coopera&ccedil;&atilde;o    e de negocia&ccedil;&atilde;o entre os pa&iacute;ses da regi&atilde;o, uma vez    que os pa&iacute;ses mais desenvolvidos demonstraram uma inclina&ccedil;&atilde;o    permanente para atuar coordenadamente na identifica&ccedil;&atilde;o e defesa    de seus interesses. Ao contr&aacute;rio do que ocorreu durante as negocia&ccedil;&otilde;es    com rela&ccedil;&atilde;o &agrave; d&iacute;vida externa, que ao permitirem    a individualiza&ccedil;&atilde;o dos devedores e credores solaparam as bases    de uma negocia&ccedil;&atilde;o multilateral, a crise atual somente poder&aacute;    oferecer novas oportunidades de desenvolvimento para os pa&iacute;ses da regi&atilde;o    se estes atuarem coordenadamente. Isto significa, por exemplo, que a regi&atilde;o    deve recusar as tentativas de introduzir nos organismos financeiros internacionais    condicionalidades e restri&ccedil;&otilde;es credit&iacute;cias nos projetos dos pa&iacute;ses    em desenvolvimento, sob o pretexto de crit&eacute;rios ambientais que traduzem    exclusivamente as preocupa&ccedil;&otilde;es do mundo desenvolvido e n&atilde;o    incorporam a realidade social da regi&atilde;o. &eacute; necess&aacute;rio construir,    mediante estrat&eacute;gias negociadas, novas modalidades de transfer&ecirc;ncia    de recursos e de tecnologia que permitam reverter os efeitos da crise e transitar    para um novo estilo de desenvolvimento. Considerando que a Am&eacute;rica Latina,    com 9% da popula&ccedil;&atilde;o mundial, concentra 23% da terra potencialmente    ar&aacute;vel, 31% da &aacute;gua dispon&iacute;vel, 23% dos recursos florestais,    46% dos bosques tropicais, 40% das esp&eacute;cies vegetais e animais, 20% do    potencial de gera&ccedil;&atilde;o de energia renov&aacute;vel como a hidroeletricidade,    assim como tamb&eacute;m uma parte significativa das reservas de minerais, as    solu&ccedil;&otilde;es para a crise devem necessariamente fazer justi&ccedil;a    ao porte estrat&eacute;gico da regi&atilde;o para o desenvolvimento sustentado    em escala mundial. Isto implica que as modalidades de negocia&ccedil;&atilde;o    sugeridas acima devem priorizar aspectos como: a utiliza&ccedil;&atilde;o da    informa&ccedil;&atilde;o contida na biodiversidade; as condi&ccedil;&otilde;es    de uso de nosso potencial gen&eacute;tico em biotecnologias desenvolvidas nos    pa&iacute;ses industrializados; os crit&eacute;rios de importa&ccedil;&atilde;o    de tecnologias adapt&aacute;veis a nossos ecossistemas; bem como os pre&ccedil;os    de mat&eacute;rias primas da regi&atilde;o que incluam externalidades e os custos    de regenera&ccedil;&atilde;o dos recursos naturais exportados.</font></p>     <p><font size="2" face="Verdana">A crise ambiental imp&otilde;e, tamb&eacute;m,    reconstruir a estrutura institucional que media as rela&ccedil;&otilde;es internacionais.    Sua evolu&ccedil;&atilde;o antecede o consenso atual, quando ainda n&atilde;o    se constatava a interdepend&ecirc;ncia que caracteriza a sociedade&#45;mundo    do final do s&eacute;culo, e quando se acreditava poss&iacute;vel compartimentalizar    os problemas (energia, sa&uacute;de, pobreza) por meio de organiza&ccedil;&otilde;es    burocr&aacute;ticas. Faz&#45;se necess&aacute;rio internacionalizar de fato    os organismos inter&#45;governamentais, que tendem a cristalizar a distribui&ccedil;&atilde;o    de poder entre na&ccedil;&otilde;es, e dot&aacute;&#45;las do conhecimento necess&aacute;rio    para enfrentar problemas relacionados entre si com enfoques igualmente multidisciplinares.    Isso implica tamb&eacute;m refor&ccedil;ar os foros multilaterais para regular    o uso dos recursos naturais e dos espa&ccedil;os comuns como os oceanos, o que    se justifica pelo fato de muitos pa&iacute;ses do Norte n&atilde;o terem ainda    aderido &agrave; Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre    o Direito do Mar, resistindo &agrave; ado&ccedil;&atilde;o de mecanismos eficazes    de controle que possibilitem a ado&ccedil;&atilde;o de uma conven&ccedil;&atilde;o    sobre movimentos transfronteiri&ccedil;os de dejetos t&oacute;xicos.</font></p>     <p><font size="2" face="Verdana">N&atilde;o se pode perder de vista, portanto,    que os problemas ambientais, antes de constitu&iacute;rem desafios tecnol&oacute;gicos    ou financeiros, adv&ecirc;m de situa&ccedil;&otilde;es de iniquidade social    e de desigualdade na distribui&ccedil;&atilde;o de poder inter e transnacional.    No n&iacute;vel internacional os &uacute;nicos ant&iacute;dotos conhecidos para    essas condi&ccedil;&otilde;es s&atilde;o o multilateralismo (para o mundo) e    a negocia&ccedil;&atilde;o (para a regi&atilde;o). No n&iacute;vel nacional    ocupam lugar de destaque o ataque frontal &agrave; pobreza e a incorpora&ccedil;&atilde;o    &agrave; cidadania plena &#150; pol&iacute;tica, social e econ&ocirc;mica &#150;    de amplas maiorias exclu&iacute;das, assim como a revis&atilde;o de padr&otilde;es    de consumo insustent&aacute;veis, ditados pela demanda de estratos sociais que    refletem o consumo da elite mundial. Os problemas que comp&otilde;em a agenda    global apresentam, em resumo, desafios sem precedentes para os pa&iacute;ses    da regi&atilde;o. Desgra&ccedil;adamente a crise surpreende a Am&eacute;rica    Latina numa situa&ccedil;&atilde;o igualmente desfavor&aacute;vel em muitos    outros &acirc;mbitos. Recuperar o processo de crescimento sup&otilde;e o fortalecimento    da democracia, mas ao mesmo tempo, a necessidade de estabilizar a economia,    incorpor&aacute;&#45;la &agrave;s correntes do interc&acirc;mbio tecnol&oacute;gico    mundial, implantar padr&otilde;es mais austeros de consumo e melhorar a distribui&ccedil;&atilde;o    da riqueza. Se isto j&aacute; n&atilde;o constitu&iacute;sse um desafio sem    precedentes para a regi&atilde;o, os problemas ambientais colocam nossos pa&iacute;ses    ante &agrave; disjuntiva de recolocar&#45;se frente ao mundo e, por sua vez,    de repensar suas rela&ccedil;&otilde;es internacionais e a coopera&ccedil;&atilde;o    regional.</font></p>     <p><font size="2" face="Verdana">Um novo paradigma de desenvolvimento para a regi&atilde;o    deve permitir uma revis&atilde;o profunda nas pr&aacute;ticas atuais de incorpora&ccedil;&atilde;o    do patrim&ocirc;nio natural, por meio de novas formas de organiza&ccedil;&atilde;o    social e de novos padr&otilde;es de produ&ccedil;&atilde;o e de consumo. Antes    de tudo, n&atilde;o se pode conceber uma estrat&eacute;gia de desenvolvimento    que possa ser ambientalmente sustentado sem incluir uma solu&ccedil;&atilde;o    para os graves desequil&iacute;brios provocados pelas situa&ccedil;&otilde;es    de pobreza extrema e de desigualdade s&oacute;cioecon&oacute;mica que caracterizam    a sociedade latino&#45;americana do final do s&eacute;culo. Em que pese a regi&atilde;o    ter experimentado mudan&ccedil;as verdadeiramente espetaculares nas tr&ecirc;s    &uacute;ltimas d&eacute;cadas, destacando&#45;se o grande dinamismo de suas    economias, seus recursos concentraram&#45;se ainda mais do ponto de vista geogr&aacute;fico    e social. Qualquer que seja o ponto de partida para analisar a situa&ccedil;&atilde;o    em nossos pa&iacute;ses, os 60% da popula&ccedil;&atilde;o infantil que dormem    mal alimentados ou os 196 milh&otilde;es que est&atilde;o abaixo da linha de    pobreza constituem um claro ind&iacute;cio dos resultados perversos das estrat&eacute;gias    de desenvolvimento adotadas at&eacute; o momento. As implica&ccedil;&otilde;es    desse legado, que atua como uma hipoteca sobre as perspectivas de desenvolvimento    sustentado na Am&eacute;rica Latina, levaram a estrutura social a conviver com    tens&otilde;es de propor&ccedil;&otilde;es dram&aacute;ticas. N&atilde;o somente    a riqueza e o patrim&ocirc;nio natural se concentraram nos pa&iacute;ses da    regi&atilde;o. O acesso aos centros de decis&atilde;o tamb&eacute;m se caracteriza    pela iniquidade. Torna&#45;se portanto, indispens&aacute;vel o aperfei&ccedil;oamento    da democracia para se enfrentar o div&oacute;rcio entre a sociedade e o Estado,    e superar assim as situa&ccedil;&otilde;es de pobreza pol&iacute;tica que agravam    e perpetuam a desigualdade s&oacute;cio&#45;econ&ocirc;mica. O primeiro aspecto    a se destacar consiste, pois, em que a simples recupera&ccedil;&atilde;o do    crescimento n&atilde;o bastar&aacute; para solucionar esses graves desequil&iacute;brios.    A mudan&ccedil;a das estruturas produtivas de nossos pa&iacute;ses, indispens&aacute;vel    para recuperar o dinamismo econ&ocirc;mico, deve estar entrela&ccedil;ada com    pol&iacute;ticas que assegurem maior equidade social com rela&ccedil;&atilde;o    &agrave;s gera&ccedil;&otilde;es atuais e futuras.</font></p>     <p><font size="2" face="Verdana">Antes de examinar o papel do Estado nessas propostas,    por&eacute;m, conv&eacute;m destacar o car&aacute;ter muitas vezes equivocado    com que se apresenta a "quest&atilde;o do Estado" na Am&eacute;rica Latina.    Isso se justifica tamb&eacute;m porque o discurso sobre o Estado, al&eacute;m    da confus&atilde;o conceituai que o caracteriza &#150; a tal ponto que se termina    por n&atilde;o saber a que "Estado" se referem os defensores desta ou daquela    posi&ccedil;&atilde;o&#150; distinguiu&#45;se, como nos lembra Alfredo Costa    Filho (1988:45&#45;6), por trat&aacute;&#45;lo como uma nova "Geni", que a sociedade    louva&#45;denigre, louva&#45;denigre. Segundo esta interpreta&ccedil;&atilde;o,    vem ocorrendo um tratamento man&iacute;aco&#45;depressivo do Estado na Am&eacute;rica    Latina. Na fase man&iacute;aca os atores sociais bendizem o Estado e lhe pedem    que assuma empr&eacute;stimos com taxas de juros negativas, outorgue favores    fiscais, fa&ccedil;a obras de infra&#45;estrutura, etc. Na fase depressiva,    denigrem o Estado e o minimizam, acusando&#45;o de representar o interesse exclusivo    das classes dominantes, ou ent&atilde;o exigem&#45;lhe o corte de seu aparato    burocr&aacute;tico e do gasto p&uacute;blico. Conclui Costa Filho que, "na sucess&atilde;o    fren&eacute;tica de ambas as fases, enfartam&#45;no: primeiro com uma di&aacute;stole    de fun&ccedil;&otilde;es; depois, com uma s&iacute;stole de recursos". O resultado    disto &eacute; a perda do significado do Estado, reduzindo&#45;se o debate a    um problema de diminui&ccedil;&atilde;o do aparato estatal sob a l&oacute;gica    do pensamento econ&ocirc;mico cl&aacute;ssico. A pr&oacute;pria defini&ccedil;&atilde;o    desse aludido "papel do Estado" tamb&eacute;m p&otilde;e em relevo o reducionismo    econ&ocirc;mico. Constituiriam tarefas priorit&aacute;rias do Estado, segundo    essa perspectiva, tanto corrigir poss&iacute;veis falhas dos mecanismos de mercado    como complementar as a&ccedil;&otilde;es dos demais agentes. N&atilde;o surpreende    que se concentre e se reduza a an&aacute;lise do Estado em nossa regi&atilde;o    a um problema de tamanho.</font></p>     <p><font size="2" face="Verdana">O processo de forma&ccedil;&atilde;o social e    do Estado latino&#45;americano faz com que esse enfoque, antes de se considerar    se est&aacute; ou n&atilde;o equivocado, ou se esgota todas as dimens&otilde;es    do tema, n&atilde;o tenha cabida em nosso contexto. O Estado foi, e continuar&aacute;    sendo durante muito tempo, o principal "agente econ&ocirc;mico", independente    de inclina&ccedil;&otilde;es pessoais ou ideol&oacute;gicas. Por conseguinte,    este ser&aacute; um Estado "grande" quanto &agrave; sua presen&ccedil;a econ&ocirc;mica,    social e pol&iacute;tica, independentemente das recomenda&ccedil;&otilde;es    que se fa&ccedil;am em prol de sua redu&ccedil;&atilde;o. Esse mesmo racioc&iacute;nio    pode se aplicar, com evidente ganho de tempo, ao papel do Estado para "corrigir    falhas dos mecanismos de mercado". Tem sentido apresentar conceitualmente o    tema dessa maneira em situa&ccedil;&otilde;es em que existe sim um mercado;    e seus mecanismos, sim, satisfazem na maior parte do tempo as necessidades do    desenvolvimento. Onde n&atilde;o s&atilde;o cumpridas essas condi&ccedil;&otilde;es    (para ficarmos somente com essas) carece de sentido supor a exist&ecirc;ncia    daquele Estado. Se bem esta argumenta&ccedil;&atilde;o seja aplicada particularmente    aos pa&iacute;ses da regi&atilde;o, uma compara&ccedil;&atilde;o entre a situa&ccedil;&atilde;o    da Am&eacute;rica Latina e das economias mais desenvolvidas do mundo refor&ccedil;a    ainda mais o j&aacute; assinalado. Quando se tomam os gastos do governo central    com rela&ccedil;&atilde;o ao produto nacional bruto como indicador da presen&ccedil;a    do Estado na economia, e ao se comparar os pa&iacute;ses avan&ccedil;ados com    os pa&iacute;ses latino&#45;americanos, constata&#45;se uma maior presen&ccedil;a    do Estado nos primeiros. Com efeito, a m&eacute;dia para o ano de 1982 em oito    economias capitalistas avan&ccedil;adas (Estados Unidos, Alemanha Federal, Reino    Unido e Fran&ccedil;a, dentre outros) foi de 39,8%, enquanto para uma amostra    de pa&iacute;ses latino&#45;americanos (M&eacute;xico, Brasil, Argentina, Venezuela,    Chile e Uruguai), ela foi de 28,8%. Durante a d&eacute;cada 1972&#45;1982, com    exce&ccedil;&atilde;o do M&eacute;xico, todos os demais pa&iacute;ses da amostra    aumentaram os gastos do governo central com rela&ccedil;&atilde;o ao PNB em    taxas iguais, ou mesmo inferiores, &agrave;s verificadas nos pa&iacute;ses desenvolvidos.    Vale ressaltar tamb&eacute;m que mesmo num pa&iacute;s como o Chile, onde a    "desestatiza&ccedil;&atilde;o" foi proposta e de fato realizada com mais &iacute;mpeto    na Am&eacute;rica Latina &#150; na verdade o &uacute;nico pa&iacute;s que logrou    diminuir os gastos do governo central entre 1972 e 1982 em 10 pontos &#150;    mesmo assim em 1982 apresentava um valor de 37,6 pontos percentuais, ou seja,    maior que a m&eacute;dia latino&#45;americana e equivalente &agrave; m&eacute;dia    dos pa&iacute;ses de economia de mercado de maior desenvolvimento relativo.</font></p>     <p><font size="2" face="Verdana">Em resumo, prop&otilde;e&#45;se diminuir o Estado    e passar para o setor privado e para o mercado a lideran&ccedil;a do processo    de mudan&ccedil;a, esquecendo&#45;se, seja n&atilde;o fosse suficiente a forma&ccedil;&atilde;o    hist&oacute;rica da regi&atilde;o, que a crise p&otilde;e em tela de ju&iacute;zo    precisamente a capacidade do setor privado e do mercado de assumirem um papel    de protagonista na aloca&ccedil;&atilde;o de recursos. Isso n&atilde;o significa,    de nenhum modo, avalizar o autoritarismo e o burocratismo que costuma resultar    da hipertrofia estatal. Mas implica, ao mesmo tempo, sublinhar que qualquer    op&ccedil;&atilde;o pelo corte do aparato estatal &#150; principalmente em seu    papel empresarial &#150; se bem constitua uma tarefa necess&aacute;ria e at&eacute;    urgente, tem alcance bastante limitado na Am&eacute;rica Latina. Tendo&#45;se    em conta que n&atilde;o se trata de propor uma expans&atilde;o das atividades    estatais, nem tampouco de estender a redu&ccedil;&atilde;o de suas proje&ccedil;&otilde;es    empresariais a todas as esferas da vida social, conv&eacute;m reiterar que cabe    ao Estado a dupla fun&ccedil;&atilde;o de impulsionar o processo de acumula&ccedil;&atilde;o    e promover a justi&ccedil;a social. Para fazer frente aos novos desafios da    &eacute;poca atual, distinguindo&#45;se com clareza a pugna antiestatal da pugna    por maior controle social sobre as a&ccedil;&otilde;es do Estado, torna&#45;se    necess&aacute;rio, antes de tudo, imprimir maior representatividade &agrave;s    institui&ccedil;&otilde;es p&uacute;blicas e governamentais. Por outro lado,    a supera&ccedil;&atilde;o institucional colocada pela crise baseia&#45;se, no    n&iacute;vel micro, na democratiza&ccedil;&atilde;o da sociedade; e no n&iacute;vel    macro, na democratiza&ccedil;&atilde;o do Estado. O primeiro objetivo sup&otilde;e    o fortalecimento das organiza&ccedil;&otilde;es sociais e comunit&aacute;rias,    a redistribui&ccedil;&atilde;o dos recursos e de informa&ccedil;&atilde;o para    os setores subordinados, o aumento da capacidade de an&aacute;lise de suas organiza&ccedil;&otilde;es,    e a capacita&ccedil;&atilde;o para tomada de decis&otilde;es. O segundo logra&#45;se    atrav&eacute;s da privatiza&ccedil;&atilde;o dos monop&oacute;lios estatais,    da abertura do aparato estatal para o controle cidad&atilde;o, da rearticula&ccedil;&atilde;o    dos partidos pol&iacute;ticos e dos processos eleitorais, e da incorpora&ccedil;&atilde;o    do conceito de responsabilidade pol&iacute;tica na atividade p&uacute;blica.    &eacute; claro que estes desafios pressup&otilde;em um m&iacute;nimo de estabilidade    na condu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">N&atilde;o s&atilde;o poucas, sobre este &uacute;ltimo    aspecto, as dificuldades institucionais para a materializa&ccedil;&atilde;o    de um novo estilo de desenvolvimento na regi&atilde;o. Utilizando o caso do    Brasil como exemplo, constata&#45;se que, a partir de meados da d&eacute;cada    passada, o pa&iacute;s conheceu dez planos de estabiliza&ccedil;&atilde;o, sua    moeda mudou de nome em sete oportunidades, a pol&iacute;tica cambial sofreu    26 altera&ccedil;&otilde;es, foram provadas mais de 60 pol&iacute;ticas de pre&ccedil;os,    e o n&uacute;mero de pol&iacute;ticas salariais j&aacute; &eacute; superior    a vinte. A gest&atilde;o ambiental experimentou tamb&eacute;m sua quota de instabilidade.    A Secretaria do Meio Ambiente, criada em 1972 no n&iacute;vel federal, ocupou    quatro "nichos" distintos na estrutura governamental, e teve seu nome mudade    em tr&ecirc;s oportunidades. Se desde 1972 at&eacute; 1986 teve um mesmo secret&aacute;rio,    desde ent&atilde;o nada menos do que treze titulares ocuparam a pasta. Para    pa&iacute;ses com um quadro de instabilidade pol&iacute;tico&#45;institucional    t&atilde;o pronunciado como o Brasil, a busca de um novo estilo de desenvolvimento    que permita uma rela&ccedil;&atilde;o mais harm&ocirc;nica entre as atividades    econ&ocirc;micas e o funcionamento dos sistemas naturais n&atilde;o deixa de    ser um exerc&iacute;cio que requer das elites econ&ocirc;micas, dos dirigentes    pol&iacute;ticos, da classe trabalhadora, e da cidadania em seu conjunto, ousadia    e imagina&ccedil;&atilde;o criativa. Se ainda agregarmos &agrave; evolu&ccedil;&atilde;o    recente as caracter&iacute;sticas de nossa forma&ccedil;&atilde;o social, com    suas seq&uuml;elas de burocratiza&ccedil;&atilde;o do conflito social, clientelismo    e fragmenta&ccedil;&atilde;o de interesses, torna f&aacute;cil identificar a    magnitude dos obst&aacute;culos institucionais que se antep&otilde;em &agrave;    formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o efetiva de estrat&eacute;gias    de desenvolvimento sustentado naqueles pa&iacute;ses com trajet&oacute;ria similar    a essa realidade.</font></p>     <p><font size="2" face="Verdana">Isso leva a sustentar a necessidade de diversas    reformas institucionais. Tem&#45;se, por exemplo, que estabelecer com absoluta    clareza os objetivos das distintas pol&iacute;ticas que comp&otilde;em uma estrat&eacute;gia    global a favor da sustentabilidade, assim como examinar as articula&ccedil;&otilde;es    entre estas e os instrumentos dispon&iacute;veis para sua implementa&ccedil;&atilde;o,    de modo a eliminar poss&iacute;veis contradi&ccedil;&otilde;es e de estabelecer    prioridades em fun&ccedil;&atilde;o dos atores que constituem a base social    do desenvolvimento sustentado. Isto sup&otilde;e, ademais, uma adequada defini&ccedil;&atilde;o    de "grupos&#45;alvo" para quem s&atilde;o dirigidas pol&iacute;ticas espec&iacute;ficas,    sejam indiv&iacute;duos ou grupos, &aacute;reas territoriais ou ecol&oacute;gicas.    Da mesma forma, faz&#45;se necess&aacute;rio determinar o espa&ccedil;o estatal,    p&uacute;blico, comunit&aacute;rio e privado. Igualmente essencial &eacute;    determinar a base de poder real dos gestores de cada pol&iacute;tica, um aspecto    ao qual n&atilde;o se dedica muita aten&ccedil;&atilde;o, e que explica em grande    medida os fracassos das tentativas de mudan&ccedil;a, como comprovam os programas    de reforma agr&aacute;ria. Cabe tamb&eacute;m determinar em que medida a ess&ecirc;ncia    de muitas organiza&ccedil;&otilde;es p&uacute;blicas &eacute; contradit&oacute;ria    com os objetivos, n&atilde;o s&oacute; de sustentabilidade em termos gerais    como em termos dos programas espec&iacute;ficos que se quer implementar. No    que diz respeito aos grupos sociais e &agrave; sua posi&ccedil;&atilde;o relativa    na sociedade, a preocupa&ccedil;&atilde;o institucional obriga a precisar a    natureza do grupo de interesse que surgir&aacute; com a implementa&ccedil;&atilde;o    dos programas, assim como o grau de interven&ccedil;&atilde;o que estes poderiam    exercer em sua execu&ccedil;&atilde;o. Haveria que atentar, por &uacute;ltimo,    para que o interesse criado pela implementa&ccedil;&atilde;o dos programas represente    amplos setores e n&atilde;o permita o surgimento de clientelas, muitas vezes    como verdadeiras oligarquias, cujos objetivos de longo prazo costumam contrariar    as a&ccedil;&otilde;es propostas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>DIMENS&Otilde;ES DA SUSTENTABILIDADE</b></font></p>     <p><font size="2" face="Verdana">Assinalou&#45;se anteriormente o paradoxo de    como o conceito e as propostas de desenvolvimento sustentado surgem num momento    em que se declara o triunfo da l&oacute;gica do mercado sobre o Estado e o planejamento    governamental, em circunst&acirc;ncias em que a manuten&ccedil;&atilde;o do    estoque de recursos e da qualidade de vida requer um mercado regulado e uma    vis&atilde;o de longo prazo. Foram destacados, ainda, os paradoxos de uma proposta    de engenharia social sem contrapartida nas lutas sociais, evidenciadas pela    aus&ecirc;ncia &#150; resultado da ret&oacute;rica &#150; de conflitos entre    a base social do estilo dominante e os interesses dos atores sociais supostamente    portadores da proposta de sustentabilidade. Antes de decompor o conceito de    desenvolvimento sustentado nas dimens&otilde;es que lhe conferem um sentido    real, conv&eacute;m sublinhar as insufici&ecirc;ncias da proposta neoliberal    para resolver os desafios da crise.</font></p>     <p><font size="2" face="Verdana">Com efeito, o esgotamento do estilo vigente,    particularmente nos pa&iacute;ses do Sul, implica o reconhecimento de que isto    &eacute; o resultado de insufici&ecirc;ncias <i>estruturais </i>das estrat&eacute;gias    de crescimento adotadas nesses pa&iacute;ses, estrat&eacute;gias nas quais o    alto dinamismo econ&ocirc;mico foi acompanhado de igualmente elevados n&iacute;veis    de desigualdade social, agravados na &uacute;ltima d&eacute;cada por processos    de exclus&atilde;o absoluta. Este car&aacute;ter estrutural da desigualdade    no Sul (e entre o Sul e o Norte) constitui, na verdade, uma forma espec&iacute;fica,    <i>perif&eacute;rica</i>, de reprodu&ccedil;&atilde;o capitalista. N&atilde;o    tem sentido, portanto, propor, no que se refere &agrave; sustentabilidade <i>social    </i>do desenvolvimento, o resgate da "d&iacute;vida social" provocada pelo padr&atilde;o    de acumula&ccedil;&atilde;o ainda vigente, ou ainda a corre&ccedil;&atilde;o    de "distor&ccedil;&otilde;es" de um processo de moderniza&ccedil;&atilde;o social    truncado. O que existe &eacute; um processo de constru&ccedil;&atilde;o de cidadania    em que a incorpora&ccedil;&atilde;o de alguns setores se produz &agrave;s custas    da maioria e &agrave;s custas dos ecossistemas.</font></p>     <p><font size="2" face="Verdana">A sustentabilidade do desenvolvimento exige,    em conseq&uuml;&ecirc;ncia, a democratiza&ccedil;&atilde;o do Estado, e n&atilde;o    seu abandono e sua substitui&ccedil;&atilde;o pelo mercado. Assumir que a fal&ecirc;ncia    do Estado autorit&aacute;rio d&ecirc; lugar a propostas de desmantelamento do    aparato regulador p&uacute;blico equivale "jogar a crian&ccedil;a com a &aacute;gua    do banho". Por um lado, o Estado continua oferecendo uma contribui&ccedil;&atilde;o    ao desenvolvimento que &eacute;, por sua vez, &uacute;nica e necess&aacute;ria.    &uacute;nica porque transcende a l&oacute;gica do mercado, e necess&aacute;ria    porque a pr&oacute;pria l&oacute;gica de acumula&ccedil;&atilde;o capitalista    requer a oferta de "bens comuns" que n&atilde;o podem ser produzidos por atores    competitivos no mercado, ainda mais em mercados t&atilde;o imperfeitos como    os dos pa&iacute;ses perif&eacute;ricos. O Estado, nestas condi&ccedil;&otilde;es,    continua sendo o &uacute;nico ator capaz de fazer frente ao poder das transnacionais,    assim como ao complexo pol&iacute;tico que subjaz ao com&eacute;rcio internacional    e &agrave;s regulamenta&ccedil;&otilde;es internacionais de car&aacute;ter ambiental.    N&atilde;o bastasse o consenso sobre este ponto, como sugerem muitos autores,    se um Estado mal administrado &eacute; capaz de fazer barbaridade, um mercado    deixado &agrave; sua pr&oacute;pria sorte pode fazer maiores barbaridades, como    demonstraram as crises dos anos trinta &#150; com suas seq&uuml;elas de fascismo    e de guerra &#150; e v&aacute;rias outras anteriores. Alguns chegam ao extremo    de afirmar que "democratizar" o mercado seria simplesmente <i>nonsense</i>,    posto que nesse reino privilegiado dos interesses privados n&atilde;o cabem    os argumentos da justi&ccedil;a distributiva (Guimar&atilde;es, 1990b). Por    outro lado, se o Estado onipresente pode provocar esbanjamentos dram&aacute;ticos    em mat&eacute;ria de degrada&ccedil;&atilde;o ambiental, como o comprova a experi&ecirc;ncia    dos pa&iacute;ses at&eacute; h&aacute; bem pouco sob a &oacute;rbita do chamado    "socialismo real", a verdade dos fatos &eacute; que os pa&iacute;ses de livre    mercado do Norte s&atilde;o os campe&otilde;es da degrada&ccedil;&atilde;o.    Definitivamente, o maior desafio &eacute; "destronar" a ambos, Estado e mercado,    subordinando&#45;os aos interesses das comunidades e da sociedade civil.</font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, as dificuldades provocadas    por situa&ccedil;&otilde;es extremas de desigualdade social e de degrada&ccedil;&atilde;o    ambiental n&atilde;o podem ser definidas como problemas <i>individuais</i>,    constituindo de fato problemas <i>sociais</i>, coletivos. N&atilde;o se trata    simplesmente de garantir o acesso, via mercado, &agrave; educa&ccedil;&atilde;o,    &agrave; habita&ccedil;&atilde;o, &agrave; sa&uacute;de, ou a um ambiente livre    de contamina&ccedil;&atilde;o, mas de recuperar pr&aacute;ticas coletivas (solid&aacute;rias)    de satisfa&ccedil;&atilde;o dessas necessidades. Se bem seja certo que n&atilde;o    se pode esperar a recupera&ccedil;&atilde;o do processo de crescimento nos pa&iacute;ses    do Sul sem que se incremente a disponibilidade de recursos produtivos, torna&#45;se    tamb&eacute;m irreal imaginar que tal recupera&ccedil;&atilde;o adquira um sinal    de sustentabilidade se n&atilde;o se resolvem as situa&ccedil;&otilde;es de    extrema desigualdade no acesso e na distribui&ccedil;&atilde;o dos recursos    naturais, econ&ocirc;micos e pol&iacute;ticos, intra e entre na&ccedil;&otilde;es.    Parece oportuno, sob esta l&oacute;gica, delinear algumas dimens&otilde;es e    crit&eacute;rios operacionais de sustentabilidade. Ademais dos fundamentos j&aacute;    indicados (por exemplo, dotar de conte&uacute;do real as propostas em voga),    tal procedimento permite diferenciar de modo mais preciso atores e interesses,    tornando ainda mais claro o papel do Estado. Por limita&ccedil;&otilde;es de    espa&ccedil;o a apresenta&ccedil;&atilde;o estar&aacute; limitada &agrave; enuncia&ccedil;&atilde;o    n&atilde;o exaustiva desses crit&eacute;rios, com o objetivo de sugerir a dire&ccedil;&atilde;o    que o debate sobre desenvolvimento sustentado deveria seguir em nossos pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana">A sustentabilidade <i>ecol&oacute;gica </i>do    desenvolvimento refere&#45;se &agrave; base f&iacute;sica do processo de crescimento    e objetiva a manuten&ccedil;&atilde;o do estoque de recursos naturais incorporado    &agrave;s atividades produtivas. Utilizando a proposta inicial de Daly (1990),    pode&#45;se identificar pelo menos dois crit&eacute;rios para sua operacionaliza&ccedil;&atilde;o    por meio das pol&iacute;ticas p&uacute;blicas (ver tamb&eacute;m Daly e Townsend,    1993). Para o caso dos recursos naturais <i>renov&aacute;veis</i>, a taxa de    utiliza&ccedil;&atilde;o deve ser equivalente &agrave; taxa de recomposi&ccedil;&atilde;o    do recurso. Para os recursos naturais <i>n&atilde;o&#45;renov&aacute;veis</i>,    a taxa de utiliza&ccedil;&atilde;o deve equivaler &agrave; taxa de substitui&ccedil;&atilde;o    do recurso no processo produtivo, pelo per&iacute;odo de tempo previsto para    seu esgotamento (medido pelas reservas atuais e pela taxa de utiliza&ccedil;&atilde;o).    Levando&#45;se em conta que seu pr&oacute;prio car&aacute;ter "n&atilde;o&#45;renov&aacute;vel"    impede um uso indefinidamente sustentado, &eacute; necess&aacute;rio limitar    seu ritmo de utiliza&ccedil;&atilde;o ao ritmo de desenvolvimento ou de descoberta    de novos substitutos. Isto requer, entre outros aspectos, que os investimentos    realizados para a explora&ccedil;&atilde;o de recursos naturais n&atilde;o renov&aacute;veis    devem ser proporcionais aos investimentos destinados &agrave; busca de substitutos.</font></p>     <p><font size="2" face="Verdana">A sustentabilidade <i>ambiental </i>diz respeito    &agrave; manuten&ccedil;&atilde;o da capacidade de sustenta&ccedil;&atilde;o    dos ecossistemas, isto &eacute;, das capacidades da natureza para absorver e    se recompor das agress&otilde;es entr&oacute;picas. Fazendo uso do mesmo racioc&iacute;nio    anterior, ao se ilustrar formas de operacionaliza&ccedil;&atilde;o do conceito,    dois crit&eacute;rios aparecem como &oacute;bvios. Em primeiro lugar, as taxas    de emiss&atilde;o de dejetos como resultado da atividade econ&ocirc;mica devem    equivaler &agrave;s taxas de regenera&ccedil;&atilde;o, que por sua vez s&atilde;o    determinadas pela capacidade de recupera&ccedil;&atilde;o do ecossistema. A    t&iacute;tulo de ilustra&ccedil;&atilde;o, o esgoto dom&eacute;stico de uma    cidade de 100 mil habitantes produz efeitos dramaticamente distintos se &eacute;    lan&ccedil;ado de modo disperso num corpo de &aacute;gua como o Amazonas, ou    se for lan&ccedil;ado numa lagoa. Se no primeiro caso os dejetos poderiam ser    objeto de um tratamento somente prim&aacute;rio, e contribuiriam como nutrientes    para a vida aqu&aacute;tica, no segundo caso isto provocaria graves perturba&ccedil;&otilde;es,    e haveria que submet&ecirc;&#45;los a sistemas de tratamento mais complexos    e onerosos. Um segundo crit&eacute;rio de sustentabilidade ambiental seria a    reconvers&atilde;o industrial com &ecirc;nfase na redu&ccedil;&atilde;o da entropia,    isto &eacute;, privilegiando a conserva&ccedil;&atilde;o de energia e das fontes    renov&aacute;veis. Isso significa que tanto as "taxas de recomposi&ccedil;&atilde;o"    (para os recursos naturais) como as "taxas de regenera&ccedil;&atilde;o" (para    os ecossistemas) devem ser tratadas como "capital natural". A incapacidade de    manuten&ccedil;&atilde;o dessas taxas deve ser tratada, portanto, como consumo    de capital, ou seja, /t&atilde;o&#45;sustent&aacute;vel.</font></p>     <p><font size="2" face="Verdana">&Eacute; necess&aacute;rio destacar, no que diz    respeito ainda &agrave; sustentabilidade ambiental, a import&acirc;ncia de se    fazer uso dos mecanismos de mercado, como &eacute; o caso de taxas e tarifas    que incorporem a custo privado os custos de preserva&ccedil;&atilde;o ambiental,    e atrav&eacute;s de mecanismos que incorporem o princ&iacute;pio do contaminador&#45;pagador.    Dentre muitos mecanismos, pode&#45;se citar os "mercados de dejetos", em que    as ind&uacute;strias de uma determinada &aacute;rea transacionam os dejetos    de suas atividades, muitas vezes convertidos em insumos para outras ind&uacute;strias;    e os "direitos de contamina&ccedil;&atilde;o". Em que pese as importantes limita&ccedil;&otilde;es    desses mecanismos &#150; dentre outras o problema das externalidades futuras    incertas e a dificuldade de atribuir&#45;se direitos de propriedade &#150; ainda    mais quando se lhes atribui um car&aacute;ter generalizado como solu&ccedil;&atilde;o    de todos os problemas ambientais, os direitos de contamina&ccedil;&atilde;o    t&ecirc;m a vantagem de permitir, por meio de sua transfer&ecirc;ncia intra&#45;ind&uacute;stria,    que o Estado diminua a regula&ccedil;&atilde;o impositiva via o estabelecimento    de limites de emiss&atilde;o por unidade industrial, e passe a regular limites    regionais de dejetos, com base na capacidade de recupera&ccedil;&atilde;o do    ecossistema. Deste modo, uma parte significativa da manuten&ccedil;&atilde;o    da qualidade ambiental passaria para o mercado, na medida em que a comercializa&ccedil;&atilde;o    desses direitos incentivam a moderniza&ccedil;&atilde;o tecnol&oacute;gica e    deixam de penalizar as ind&uacute;strias que, no n&iacute;vel tecnol&oacute;gico    atual, n&atilde;o possuem as condi&ccedil;&otilde;es de reduzir seus n&iacute;veis    de emiss&otilde;es. No sistema vigente, em que se privilegiam as multas, al&eacute;m    de dificultar&#45;se a internaliza&ccedil;&atilde;o dos custos de degrada&ccedil;&atilde;o    do meio ambiente, s&atilde;o penalizadas as ind&uacute;strias que, mesmo utilizando    a tecnologia mais avan&ccedil;ada poss&iacute;vel no mercado, continuam ultrapassando    os limites estabelecidos, enquanto s&atilde;o premiadas aquelas que, mesmo operando    dentro dos limites, se abst&ecirc;m de aperfei&ccedil;oar seus processos produtivos.</font></p>     <p><font size="2" face="Verdana">A sustentabilidade <i>social</i> do desenvolvimento    tem como objetivo a melhoria da qualidade de vida da popula&ccedil;&atilde;o.    Para o caso espec&iacute;fico dos pa&iacute;ses do Sul, com graves problemas    de desigualdade e de exclus&atilde;o sociais, os crit&eacute;rios b&aacute;sicos    deveriam ser os da justi&ccedil;a distributiva, para o caso da distribui&ccedil;&atilde;o    de bens e de servi&ccedil;os, e da universaliza&ccedil;&atilde;o da cobertura,    para as pol&iacute;ticas globais de educa&ccedil;&atilde;o, sa&uacute;de, habita&ccedil;&atilde;o    e seguridade social. Em muitos pa&iacute;ses da Am&eacute;rica Latina, tais    crit&eacute;rios deveriam ser complementados pelo da discrimina&ccedil;&atilde;o    positiva, isto &eacute;, privilegiar os estratos exclu&iacute;dos em preju&iacute;zo    do avan&ccedil;o dos j&aacute; inclu&iacute;dos. Colocar em pr&aacute;tica uma    estrat&eacute;gia de desenvolvimento socialmente sustentado com base em tais    crit&eacute;rios requer, ainda, outro tipo de crit&eacute;rio macro&#45;operacional,    mediante o qual sejam examinados de forma expl&iacute;cita as diferentes vincula&ccedil;&otilde;es    entre distintas op&ccedil;&otilde;es econ&ocirc;micas globais e suas implica&ccedil;&otilde;es    para a consecu&ccedil;&atilde;o dos objetivos de equidade e de diminui&ccedil;&atilde;o    da pobreza. A t&iacute;tulo de ilustra&ccedil;&atilde;o pode&#45;se mencionar    as op&ccedil;&otilde;es de integra&ccedil;&atilde;o latino&#45;americana <i>vis&#45;a&#45;vis    a </i>reinser&ccedil;&atilde;o das economias latino&#45;americanas na nova divis&atilde;o    internacional do trabalho. Claro est&aacute; que n&atilde;o se trata de op&ccedil;&otilde;es    opostas, muito menos excludentes, uma vez que a Am&eacute;rica Latina n&atilde;o    pode deixar de se integrar cada vez mais &agrave; economia mundial. Em que pese    isto, as op&ccedil;&otilde;es de abertura enfatizam o desenvolvimento tecnol&oacute;gico    dos setores.mais din&acirc;micos, para n&atilde;o perder contato com a dire&ccedil;&atilde;o    das mudan&ccedil;as em n&iacute;vel mundial; mas por sua vez tendem a perpetuar    um perfil de demanda de bens e servi&ccedil;os caracter&iacute;sticos de um    modelo esbanjador de recursos e excludente em sua base social. Uma pol&iacute;tica    econ&ocirc;mica que privilegie os mercados nacionais, a sua complementariedade    a n&iacute;vel regional, e que esteja, tamb&eacute;m, orientada para a satisfa&ccedil;&atilde;o    de necessidades b&aacute;sicas e a diminui&ccedil;&atilde;o das disparidades    na distribui&ccedil;&atilde;o da riqueza pode implicar menores taxas de crescimento    do produto, precisamente pela reorienta&ccedil;&atilde;o do processo de acumula&ccedil;&atilde;o    a partir dos setores mais din&acirc;micos para os setores de maior atraso relativo    ou de fato exclu&iacute;dos do desenvolvimento. Mas sem d&uacute;vida ela apresenta    maiores possibilidades quanto a seu car&aacute;ter distributivo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em qualquer dos casos, o que se tem que ter claro    &eacute; que as a&ccedil;&otilde;es na esfera da produ&ccedil;&atilde;o que    se orientam para elevar o n&iacute;vel de vida dos setores subordinados adquirem    sentido na medida em que se destinem especificamente ao aumento da produ&ccedil;&atilde;o    e da produtividade desses setores, bem como para produzir mudan&ccedil;as significativas    tanto na estratifica&ccedil;&atilde;o social como nas rela&ccedil;&otilde;es entre a cidade    e o campo. Isto requer aumentar o n&iacute;vel de renda dos estratos mais pobres,    para que estes possam satisfazer suas necessidades b&aacute;sicas em mat&eacute;ria    de alimenta&ccedil;&atilde;o, vestimenta, sa&uacute;de, habita&ccedil;&atilde;o    e educa&ccedil;&atilde;o; e requer, ainda, priorizar o desenvolvimento do setor    agropecu&aacute;rio. Os setores mais atrasados das sociedades latino&#45;americanas    caracterizam&#45;se exatamente pela precariedade de sua inser&ccedil;&atilde;o    no mundo do trabalho, sobretudo no setor informal urbano. Por isso, ter&#45;se&#45;ia    que privilegiar, por exemplo, a cria&ccedil;&atilde;o e o fortalecimento das    pequenas e m&eacute;dias empresas mediante assessoria t&eacute;cnica e financeira    e instrumentos crediticios, fiscais e tribut&aacute;rios que permitam uma maior    formaliza&ccedil;&atilde;o do emprego urbano. A mesma l&oacute;gica aplica&#45;se    ao se dar maior aten&ccedil;&atilde;o ao desenvolvimento agropecu&aacute;rio.    Seria necess&aacute;ria uma reforma agr&aacute;ria e, ao mesmo tempo, reverter    a tend&ecirc;ncia de moderniza&ccedil;&atilde;o agr&iacute;cola com base exclusivamente    na grande empresa capitalista, com demanda intensiva de maquinaria e de fertilizantes    qu&iacute;micos, favorecendo a explora&ccedil;&atilde;o atrav&eacute;s de pequenas    unidades, de tipo familiar, associativo ou cooperativo. Novamente, uma op&ccedil;&atilde;o    desta natureza requer garantir o acesso &agrave; propriedade da terra aos setores    despossu&iacute;dos mediante a reforma agr&aacute;ria, acompanhada de mudan&ccedil;as    profundas na pol&iacute;tica de cr&eacute;dito, de uma pol&iacute;tica fiscal    de elimina&ccedil;&atilde;o progressiva de subs&iacute;dios e, em seu lugar,    de uma pol&iacute;tica realista de pre&ccedil;os para o pequeno produtor rural.</font></p>     <p><font size="2" face="Verdana">No que diz respeito ao desenvolvimento da infra&#45;estrutura    produtiva (gera&ccedil;&atilde;o de energia, estradas, irriga&ccedil;&atilde;o)    e social (recupera&ccedil;&atilde;o e constru&ccedil;&atilde;o de escolas, postos    e centros de sa&uacute;de e habita&ccedil;&atilde;o), ele requer outorgar prioridade    aos equipamentos de uso coletivo, tendo como eixo o desenvolvimento comunit&aacute;rio    e privilegiando a participa&ccedil;&atilde;o de capitais privados secundariamente    frente aos recursos estatais. Por &uacute;ltimo, a sustentabilidade social do    desenvolvimento imp&otilde;e o desenho de pol&iacute;ticas tribut&aacute;rias    que promovam a redistribui&ccedil;&atilde;o de recursos nacionais do centro    para a periferia. &eacute; dif&iacute;cil conceber uma pol&iacute;tica econ&ocirc;mica    eq&uuml;itativa que n&atilde;o seja acompanhada de uma descentraliza&ccedil;&atilde;o    crescente na distribui&ccedil;&atilde;o de recursos p&uacute;blicos, assim como    da desconcentra&ccedil;&atilde;o industrial que permita deter o processo de    metropoliza&ccedil;&atilde;o. Isto certamente tem que ser tratado com certa    cautela, uma vez que implementar com &ecirc;xito as mudan&ccedil;as requeridas    para reduzir a pobreza e a dist&acirc;ncia econ&ocirc;mica entre os grupos sociais    exige algum grau de centraliza&ccedil;&atilde;o de decis&otilde;es. N&atilde;o    obstante, a justi&ccedil;a social, principalmente nas condi&ccedil;&otilde;es    da forma&ccedil;&atilde;o social latino&#45;americana, passa necessariamente    pela revitaliza&ccedil;&atilde;o do poder local, o que por sua vez carece de    sentido sem uma transfer&ecirc;ncia efetiva de recursos financeiros e de ativos    produtivos que lhe d&ecirc; fundamento.</font></p>     <p><font size="2" face="Verdana">Finalmente, a sustentabilidade <i>pol&iacute;tica    </i>do desenvolvimento encontra&#45;se estreitamente vinculada ao processo de    constru&ccedil;&atilde;o da cidadania, e tem como objetivo garantir a incorpora&ccedil;&atilde;o    plena das pessoas ao processo de desenvolvimento. Tal como j&aacute; assinalado,    ela se resume, no n&iacute;vel micro, na democratiza&ccedil;&atilde;o da sociedade,    e no n&iacute;vel macro, na democratiza&ccedil;&atilde;o do Estado. &eacute;.necess&aacute;rio    reiterar, no entanto, que o primeiro objetivo sup&otilde;e o fortalecimento    das organiza&ccedil;&otilde;es sociais e comunit&aacute;rias, a redistribui&ccedil;&atilde;o    dos recursos e da informa&ccedil;&atilde;o para os setores subordinados, o aumento    da capacidade de an&aacute;lise de suas organiza&ccedil;&otilde;es, e a capacita&ccedil;&atilde;o    para a tomada de decis&otilde;es. O segundo objetivo &eacute; alcan&ccedil;ado    com a abertura do aparato estatal para o controle cidad&atilde;o, a reatualiza&ccedil;&atilde;o    dos partidos pol&iacute;ticos e dos processos eleitorais, e pela incorpora&ccedil;&atilde;o    do conceito de responsabilidade pol&iacute;tica na atividade p&uacute;blica.    Ambos os processos constituem desafios claramente pol&iacute;ticos, que s&oacute;    poder&atilde;o ser enfrentados pela constru&ccedil;&atilde;o de alian&ccedil;as    entre diferentes grupos sociais, de modo a fornecer a base de sustenta&ccedil;&atilde;o    e de consenso para a mudan&ccedil;a de estilo.</font></p>     <p><font size="2" face="Verdana">S&atilde;o conhecidas as tens&otilde;es resultantes    da forma&ccedil;&atilde;o do Estado latino&#45;americano: a pr&oacute;pria hipertrofia    das fun&ccedil;&otilde;es estatais, o autoritarismo, o corporativismo e o burocratismo.    As repercuss&otilde;es da crise fiscal demonstram, ademais, que se aprofundou    a ruptura entre Estado e sociedade. Considerando&#45;se, por fim, as dist&acirc;ncias    econ&ocirc;micas e sociais entre os diversos setores da sociedade, com suas    seq&uuml;elas de polariza&ccedil;&atilde;o, desconfian&ccedil;a e ressentimento,    o Estado continua representando, ainda que com s&eacute;rios problemas de legitimidade,    um ator privilegiado na ordena&ccedil;&atilde;o da luta de interesses, na orienta&ccedil;&atilde;o    do processo de desenvolvimento e para que se possa forjar, em definitivo, um    pacto social que ofere&ccedil;a sustenta&ccedil;&atilde;o &agrave;s alternativas    de solu&ccedil;&atilde;o da crise de sustentabilidade. Privilegiar, portanto,    a democratiza&ccedil;&atilde;o do Estado com rela&ccedil;&atilde;o &agrave;    democratiza&ccedil;&atilde;o do mercado deve&#45;se, mais que a uma motiva&ccedil;&atilde;o    ideol&oacute;gica, a uma constata&ccedil;&atilde;o pragm&aacute;tica. Tal como    se assinalou na sess&atilde;o anterior, o Estado continua oferecendo uma contribui&ccedil;&atilde;o    ao desenvolvimento capitalista que &eacute; ao mesmo tempo &uacute;nica e necess&aacute;ria.    &uacute;nica porque transcende a l&oacute;gica do mercado, e necess&aacute;ria    porque a pr&oacute;pria l&oacute;gica da acumula&ccedil;&atilde;o capitalista    requer a oferta de "bens comuns" que n&atilde;o podem ser produzidos por atores    competitivos no mercado.</font></p>     <p><font size="2" face="Verdana">O objetivo de consolidar os esfor&ccedil;os de    democratiza&ccedil;&atilde;o torna indispens&aacute;vel, em primeiro lugar,    <i>fortalecer a capacidade pol&iacute;tica </i>do Estado, entendida como o aperfei&ccedil;oamento    de sua capacidade para ordenar as rela&ccedil;&otilde;es entre as organiza&ccedil;&otilde;es    da sociedade civil e as institui&ccedil;&otilde;es pol&iacute;ticas. N&atilde;o    se trata de substituir os partidos pol&iacute;ticos em sua fun&ccedil;&atilde;o    de articula&ccedil;&atilde;o de interesses mas, diante das debilidades do sistema    partid&aacute;rio, buscar corrigir as distor&ccedil;&otilde;es mais evidentes    na distribui&ccedil;&atilde;o do poder. O fortalecimento da capacidade pol&iacute;tica    do Estado deve estar orientada para repartir recursos escassos como o acesso    &agrave; propriedade e &agrave; informa&ccedil;&atilde;o, para a cria&ccedil;&atilde;o    de m&uacute;ltiplas inst&acirc;ncias de interven&ccedil;&atilde;o no processo    de decis&atilde;o e para a pr&oacute;pria capacita&ccedil;&atilde;o para a tomada    de decis&otilde;es. Em segundo lugar, imp&otilde;e&#45;se tamb&eacute;m o <i>fortalecimento    da capacidade t&eacute;cnico&#45;administrativa do Estado</i>, Para esses fins    a descentraliza&ccedil;&atilde;o do processo de tomada de decis&otilde;es constitui,    sem d&uacute;vida, um instrumento&#45;chave, sempre que entendida n&atilde;o    s&oacute; como a faculdade de realizar determinadas a&ccedil;&otilde;es sem    recorrer a inst&acirc;ncias superiores mas tamb&eacute;m como o poder para tomar    decis&otilde;es e mesmo transform&aacute;&#45;las. A descentraliza&ccedil;&atilde;o,    para que adquira um significado para al&eacute;m da ret&oacute;rica, sup&otilde;e    portanto a transfer&ecirc;ncia efetiva de importantes quotas de poder, isto    &eacute;, de recursos, de ativos e de compet&ecirc;ncias. Por outro lado, por&eacute;m,    para que a descentraliza&ccedil;&atilde;o possa imprimir maior efici&ecirc;ncia    &agrave; a&ccedil;&atilde;o estatal, ela deve ser acompanhada pelo fortalecimento    da capacidade reguladora e fiscalizadora das organiza&ccedil;&otilde;es p&uacute;blicas,    o que implica um certo grau de centraliza&ccedil;&atilde;o de decis&otilde;es,    especialmente daquelas relacionadas com a orienta&ccedil;&atilde;o do processo    de desenvolvimento, que abrangem a sociedade nacional em seu conjunto, e que    respondam &agrave; necessidade de transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es    sociais e de consolida&ccedil;&atilde;o de um novo padr&atilde;o de incorpora&ccedil;&atilde;o    do mundo natural nas atividades econ&ocirc;micas.</font></p>     <p><font size="2" face="Verdana">Em terceiro lugar, os desafios atuais requerem    <i>o fortalecimento da capacidade de regula&ccedil;&atilde;o e de planifica&ccedil;&atilde;o    </i>do Estado. Uma estrat&eacute;gia de desenvolvimento sustentado dirige&#45;se    precisamente para a promo&ccedil;&atilde;o de mudan&ccedil;as estruturais na    sociedade, o que por sua vez sup&otilde;e a emerg&ecirc;ncia de interesses divergentes    e at&eacute; contradit&oacute;rios. Faz&#45;se necess&aacute;rio, portanto,    fugir dos esquemas r&iacute;gidos de formula&ccedil;&atilde;o de pol&iacute;ticas,    o que perdeu sentido com a perda de legitimidade do Estado&#45;empres&aacute;rio    de antigamente; e, considerando que a planifica&ccedil;&atilde;o excessivamente    centralizada &eacute; incompat&iacute;vel com a participa&ccedil;&atilde;o,    enfatizar a capacidade de negocia&ccedil;&atilde;o e de persuas&atilde;o em    rela&ccedil;&atilde;o &agrave; do comando hier&aacute;rquico. O tecnocratismo,    como um conjunto de valores e pr&aacute;ticas sociais resultantes da substitui&ccedil;&atilde;o    da pol&iacute;tica na resolu&ccedil;&atilde;o de conflitos pela racionalidade    t&eacute;cnica, instrumental, j&aacute; n&atilde;o tem cabimento. Mas tamb&eacute;m    &eacute; necess&aacute;rio opor resist&ecirc;ncia ao seu oposto, o assemble&iacute;smo,    essa concep&ccedil;&atilde;o extremada da democracia ateniense, em que as ONGs    ou "as bases" devem ser chamadas para decidir sobre qualquer assunto, n&atilde;o    se admitindo inst&acirc;ncias intermedi&aacute;rias de decis&atilde;o. &eacute;    igualmente importante a ado&ccedil;&atilde;o de uma estrat&eacute;gia integrada    de desenvolvimento, para o que tornam&#45;se necess&aacute;rios o fortalecimento    dos instrumentos existentes e a busca de novos instrumentos. Destaca&#45;se,    dentre estes, o estabelecimento de um sistema de contas patrimoniais sat&eacute;lites    que permita incorporar na planifica&ccedil;&atilde;o macro&#45;econ&ocirc;mica    o valor econ&ocirc;mico da dota&ccedil;&atilde;o de recursos naturais. Assim    como a planifica&ccedil;&atilde;o governamental s&oacute; pode afian&ccedil;ar&#45;se    com base num s&oacute;lido sistema de contas nacionais, sem o que teria sido    invi&aacute;vel destinar ao setor produtivo uma aloca&ccedil;&atilde;o &oacute;tima    dos recursos, assim tamb&eacute;m uma estrat&eacute;gia de desenvolvimento que    busque internalizar os custos ambientais da atividade econ&ocirc;mica requer    instrumentos de contabiliza&ccedil;&atilde;o do patrim&ocirc;nio natural.</font></p>     <p><font size="2" face="Verdana">Finalmente, <i>n&atilde;o se pode desconhecer    os limites que o ambiente externo imp&otilde;e &agrave; a&ccedil;&atilde;o do    Estado</i>, A internacionaliza&ccedil;&atilde;o dos mercados, da pr&oacute;pria    produ&ccedil;&atilde;o, e dos modelos culturais interdita a capacidade dos Estados    de manter a unidade e a identidade nacional, provocando a fragmenta&ccedil;&atilde;o    de seu poder monopolista para manejar as rela&ccedil;&otilde;es externas de    uma sociedade, e fortalecendo os v&iacute;nculos transnacionais entre diversos    segmentos da sociedade. O Estado termina, &eacute; certo, assumindo muitos desses    v&iacute;nculos, como a negocia&ccedil;&atilde;o da d&iacute;vida externa j&aacute;    o demonstrara, quando se passou de uma fase em que o tema se definia em temos    privados, devido &agrave; &iacute;ndole dos bancos credores, para uma etapa    em que o assunto adquiriu um car&aacute;ter eminentemente pol&iacute;tico, quando    o problema passou para o controle dos governos dos pa&iacute;ses devedores e    credores, e tamb&eacute;m dos organismos internacionais. Em qualquer caso, por&eacute;m,    os problemas provocados pela crescente globaliza&ccedil;&atilde;o da economia    e do meio ambiente se tornaram sobremaneira complexos, impondo novos limites    ao j&aacute; reduzido espa&ccedil;o de manobra do Estado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>UM DESAFIO POL&Iacute;TICO</b></font></p>     <p><font size="2" face="Verdana">N&atilde;o resta d&uacute;vida que entre a &eacute;poca    de "uma s&oacute; Terra" e a atualidade do "desenvolvimento sustentado" o mundo    mudou sensivelmente sua percep&ccedil;&atilde;o da crise. J&aacute; n&atilde;o    se pode reduzi&#45;la a uma quest&atilde;o de manter o ar que respiramos limpo,    a &aacute;gua que bebemos ou o solo que produz nossos alimentos. N&atilde;o    tem sentido, a esta altura do debate, opor o meio ambiente ao desenvolvimento,    pois o primeiro &eacute; simplesmente o resultado do segundo. Os problemas ecol&oacute;gicos    e ambientais s&atilde;o os problemas do desenvolvimento, os problemas de um    desenvolvimento desigual para as sociedades humanas e nocivo para os sistemas    naturais. Se bem seja certo que as sociedades p&oacute;s&#45;industriais foram    capazes de estender, em mais de uma dimens&atilde;o, os limites dos sistemas    de apoio &agrave; vida no planeta, n&atilde;o &eacute; menos correto afirmar    que a globaliza&ccedil;&atilde;o da economia agrava os problemas atuais, ao    despojar as sociedades nacionais de seus fundamentos ecol&oacute;gicos. A escassez    absoluta ou relativa &#150; a falta efetiva de recursos ou a falta de acesso    a eles &#150; afeta igualmente o Norte e o Sul.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">J&aacute; &eacute; hora, pois, de as institui&ccedil;&otilde;es    sociais e pol&iacute;ticas prepararem o caminho em dire&ccedil;&atilde;o futuro,    para que nossas sociedades possam aprender a enfrentar, de modo sustentado,    a m&aacute; distribui&ccedil;&atilde;o dos recursos e a vulnerabilidade do ecossistema.    Tivemos oportunidade de assinalar algumas id&eacute;ias que se perfilam como    priorit&aacute;rias na transi&ccedil;&atilde;o para o desenvolvimento sustentado.    Os crit&eacute;rios de efici&ecirc;ncia econ&ocirc;mica, orientados exclusivamente    pelas for&ccedil;as de mercado, n&atilde;o promovem a redu&ccedil;&atilde;o    das desigualdades sociais e regionais, nem tampouco a explora&ccedil;&atilde;o    racional dos recursos naturais. A experi&ecirc;ncia mundial, e com mais raz&atilde;o    a regional, demonstraram que a mobiliza&ccedil;&atilde;o intensiva dos fatores    produtivos induz ao uso predat&oacute;rio dos recursos ambientais e tende a    reproduzir, deixada &agrave;s for&ccedil;as do mercado, as condi&ccedil;&otilde;es    sociais pr&eacute;&#45;existentes. Por outro lado, o processo de crescimento    n&atilde;o ocorre num vazio social. Quaisquer que sejam os diagn&oacute;sticos    que fundamentem propostas de pol&iacute;tica em favor da sustentabilidade, imp&otilde;e&#45;se    examinar as diferentes op&ccedil;&otilde;es econ&ocirc;micas globais para a    supera&ccedil;&atilde;o dos desafios atuais, por suas implica&ccedil;&otilde;es    com rela&ccedil;&atilde;o aos objetivos de equidade social, cidadania e qualidade    ambiental.</font></p>     <p><font size="2" face="Verdana">Imp&otilde;e&#45;se, igualmente, uma revis&atilde;o    profunda dos paradigmas ainda dominantes. Al&eacute;m dos crit&eacute;rios econ&ocirc;micos    para a explora&ccedil;&atilde;o de recursos e a manuten&ccedil;&atilde;o da    qualidade do meio ambiente, aspectos j&aacute; mencionados quando tratamos da    sustentabilidade ecol&oacute;gica e ambiental, haveria que reverter a atual    onda neoliberal ou, melhor, por seus postulados em seu devido lugar. O fato    de que o Estado intervencionista e ator econ&ocirc;mico direto deva ser cada    vez mais uma realidade pret&eacute;rita n&atilde;o deve dar cabida ao primado    exclusivo do mercado. J&aacute; deveria ser suficientemente cristalino, a essas    alturas, que o desenvolvimento sustentado requer um Estado ainda mais forte    que o Estado intervencionista do passado. Mas um Estado que seja forte em sua    capacidade <i>reguladora </i>e de <i>planifica&ccedil;&atilde;o</i>, deixando    ao mercado as atividades de natureza estritamente produtiva ou de infra&#45;estrutura,    e privilegiando, em troca, a complementariedade entre a regula&ccedil;&atilde;o    p&uacute;blica e os mecanismos de mercado.</font></p>     <p><font size="2" face="Verdana">Em conclus&atilde;o, o desafio da sustentabilidade    constitui um desafio eminentemente pol&iacute;tico. Antes de buscar os argumentos    t&eacute;cnicos para decis&otilde;es racionais, deve&#45;se encontrar a alian&ccedil;a    pol&iacute;tica correta. Em pol&iacute;tica n&atilde;o existe algo como a "racionalidade".    Esta define&#45;se de acordo com os interesses que se levam em conta em uma    decis&atilde;o. Na Am&eacute;rica Latina ainda falta a "vontade pol&iacute;tica"    necess&aacute;ria para formular e aplicar ecopol&iacute;ticas. Ainda n&atilde;o    se formaram as alian&ccedil;as necess&aacute;rias, mas atualmente disp&otilde;e&#45;se    de todos os antecedentes a partir dos quais se pode forj&aacute;&#45;las. &eacute;    de se esperar que os pa&iacute;ses latino&#45;americanos saibam aproveitar o    impulso da Confer&ecirc;ncia do Rio para iniciar a busca de compromissos, tanto    internos como entre na&ccedil;&otilde;es, que permitam o surgimento de um estilo    de desenvolvimento que cumpra os requisitos de sustentabilidade analisados nas    sess&otilde;es anteriores.</font></p>     <p><font size="2" face="Verdana">Nesse sentido, o processo de negocia&ccedil;&atilde;o    que teve in&iacute;cio no Rio de Janeiro em 1992 indica que ainda resta um longo    caminho pela frente. Na verdade &eacute; dif&iacute;cil n&atilde;o ter deixado    o Rio com a impress&atilde;o de que muitos pa&iacute;ses do Norte ainda insistem    em se comportar como a r&atilde; da met&aacute;fora utilizada neste ensaio:    seja recusando&#45;se a aceitar a grave situa&ccedil;&atilde;o em que se encontram    os sistemas vitais do planeta, inclusive os de governabilidade, seja solucionando    os dilemas da humanidade somente no n&iacute;vel ret&oacute;rico. Por outro    lado, se voltamos a Estocolmo, quando ainda acredit&aacute;vamos que o deus    Tecnol&oacute;gico viria nos resgatar, n&atilde;o resta d&uacute;vida que o    caminho percorrido foi gigantesco. Se olhamos, por &uacute;ltimo, para o futuro,    para o que ainda teremos que percorrer para transformar a ret&oacute;rica do    desenvolvimento sustentado numa realidade sentida pelos grupos hoje exclu&iacute;dos    de uma qualidade de vida digna, o caminho torna&#45;se ainda mais longo.</font></p>     <p><font size="2" face="Verdana">Dessa forma, sobram evid&ecirc;ncias de que o    debate aprofundado do Rio teve um significado <i>pol&iacute;tico </i>de propor&ccedil;&otilde;es,    tendo&#45;se constitu&iacute;do num marco na hist&oacute;ria das rela&ccedil;&otilde;es    internacionais. Uma vez definitivamente acendidos os refletores do planeta sobre    a precariedade dos sistemas naturais que tornam a vida poss&iacute;vel, como    tamb&eacute;m sobre a precariedade da vida de imensas maiorias como resultado    da super&#45;explora&ccedil;&atilde;o destes sistemas, ser&aacute; quase imposs&iacute;vel    apagar essa realidade. &eacute; uma inc&oacute;gnita se essa luz iluminar&aacute;    um novo estilo de desenvolvimento ou servir&aacute; t&atilde;o&#45;somente como    um instrumento multicolorido do Norte, com a cumplicidade de um Estado que se    tornou impotente e inoperante, para mascarar a p&aacute;lida realidade do Sul.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">Bacha, Edmar e Taylor, Lance, 1976. "The unequality    spiral: a first growth model for Belindia". <i>Quarterly Journal of Economics</i>,    90, pp. 197&#45;218.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445199500010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Brown, Lester et al., 1990, 1992. <i>State of    the World: A WorldWatch Institute report on the progress toward a sustainable    society. </i>New York, Pergamon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445199500010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Brundtland, Gro Harlem, 1987. <i>Our common future:    from one earth to one world. </i>New York, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445199500010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Costa Filho, Alfredo, 1988. <i>Planificaci&oacute;ny    construcci&oacute;n del futuro </i>. San Jos&eacute;, Jim&eacute;nez y Tanzi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6445199500010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CEPAL, 1990. "Magnitud de la pobreza en Am&eacute;rica    Latina en los a&ntilde;os ochenta". <i>Notas sobre la econom&iacute;a y el desarrollo</i>,    494/495.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445199500010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CEPAL, 1993a. <i>Panorama social de Am&eacute;rica    Latina. </i>Santiago de Chile, CEPAL, Divisi&oacute;n de Desarrollo Social (LC/G.1648    (CONF.80/2).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6445199500010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CEPAL, 1993b. <i>Cambio clim&aacute;tico y gesti&oacute;n    del agua en America Latina y el Caribe. </i>Santiago de Chile, CEPAL, Divisi&oacute;n    de Recursos Naturales y Energ&iacute;a (LC/G.1765).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6445199500010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CEPAL y PNUMA, 1990. <i>El reto ambiental del    desarrollo en Am&eacute;rica Latina y el Caribe. </i>Santiago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445199500010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Comisi&oacute;n de Desarrolo y Medio Ambiente    de Am&eacute;rica Latina y Caribe, 1990. <i>Nuestra Propia Agenda. </i>Washington,    Banco Interamericano de Desarrollo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6445199500010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Daly, Herman E., 1990. " Operational principles    for sustainable development". <i>Ecological Economics</i>, vol.2, n.o 1, pp.    1&#45;6.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6445199500010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Daly, Herman E. y Townsend, Kenneth N., 1993.    <i>Valuing the earth: economics, ecology, ethics. </i>Cambridge, Massachusetts,    MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6445199500010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Debrun, Michael, 1983. <i>A concilia&ccedil;&atilde;o    e outras estrat&eacute;gias. </i>S&atilde;o Paulo, Editora Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6445199500010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Enloe, Cynthia H., 1975. <i>The politics of pollution    in a comparative perspective: ecology and power in four nations. </i>New York,    David Mckay.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6445199500010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Gibbon, Edward, 1909. <i>The history of the decline    and fall of the Roman Empire. </i>Londres, Methuen. Editado por J.B. Bury.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6445199500010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1984. "Implicaciones    pol&iacute;tico&#45;sociales del dasarrollo econ&oacute;mico brasile&ntilde;o    en el siglo XX (Qui&eacute;n lo dir&aacute;, que Marilyn Monroe iba terminar    sus d&iacute;as en Pudahuel!)", Santiago de Chile, CEPAL, Divisi&oacute;n de    Desarrollo Social, doc. mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6445199500010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1990a. "Desarrollo    con equidade. Un nuevo cuento de hadas para Am&eacute;rica Latina?". <i>S&iacute;ntesis</i>,    n.o 10, pp. 15&#45;68.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6445199500010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1990b. "El Leviat&aacute;n    acorralado: continuidad y cambio en el papel del estado en Am&eacute;rica Latina".    <i>Estudios Internacionales</i>, n.o 63, pp.45&#45;81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6445199500010000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1991a. <i>The ecopolitics    of development in the third world: politics and environment in Brazil. </i>Boulder    e Londres, Lynne Rienner Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445199500010000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1991b. "A assimetria    dos interesses compartilhados: Am&eacute;rica Latina e a agenda global do meio    ambiente". <i>Ecologia e pol&iacute;tica mundial </i>(H&eacute;ctor R. Leis,    org.). Rio de Janeiro, Editora Vozes, pp. 99&#45;134.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445199500010000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1992a. "Patr&oacute;n    de desarrollo y medio ambiente en Brasil". <i>Revista de la CEPAL</i>, 47, pp.49&#45;65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445199500010000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., (cord, t&eacute;c),    1992b. <i>O desafio do desenvolvimento sustent&aacute;vel: relat&oacute;rio    do Brasil para a Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre meio    ambiente e desenvolvimento. </i>Bras&iacute;lia, Secretaria de Imprensa da Presid&ecirc;ncia    da Rep&uacute;blica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445199500010000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1992c. "El discreto    encanto de la cumbre de la Tierra: una evaluaci&oacute;n impresionista de la    Conferencia de Rio", <i>Nueva Sociedad</i>, 122 pp.86&#45;103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445199500010000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1993. <i>Deuda    externa y desarrollo sustentable en Am&eacute;rica Latina: una perspectiva sociopolitica.    </i>Santiago de Chile, Instituto de Ecolog&iacute;a Pol&iacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445199500010000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Guimar&atilde;es, Roberto P., 1994. "Da oposi&ccedil;&atilde;o    entre desenvolvimento e meio ambiente ao desenvolvimento sustent&aacute;vel:    uma perspectiva do sul", <i>Temas de Pol&iacute;tica Externa Brasileira &#45;    II </i>(1993). S&eacute;rgio H. Nabuco de Castro (org.). Bras&iacute;lia: Minist&eacute;rio    de Rela&ccedil;&otilde;es Exteriores/IPRI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445199500010000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Lewis, Clive S., 1994. <i>The abolition of man.    </i>New York, MacMillan Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445199500010000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Lovelock, James E., 1979. <i>Gaia: a new look    at life on Earth. </i>Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445199500010000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Lovelock, James E., 1988. <i>The ages of Gaia:    a biography of our living Earth. </i>New York, W.W. Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445199500010000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Pnuma, 1989. <i>Environmental perspective to    the year 2000 and beyond. </i>Nairobi, UNEP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445199500010000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Rich, Bruce, 1994. <i>Mortgaging the Earth: the    world bank, environmental impoverishment and the crisis of development. </i>Boston,    Beacon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445199500010000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PREALC, 1988. <i>Deuda Social: Qu&eacute; es,    cu&aacute;nto es, c&oacute;mo se paga? </i>Santiago de Chile, PREALC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445199500010000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Schon, Donald A., 1973. <i>Beyond the stable    state. </i>New York, W.W. Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445199500010000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Simonis, W. Ernst, 1984. "Environmental crisis:    the missing dimension in the north&#45;south dialogue". <i>Economics</i>, 30,    pp.48&#45;64.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445199500010000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Ward, Barbara e Dubos, Ren&eacute;, 1972. <i>Only    one Earth: the care and maintenance of a small planet. </i>New York, W.W. Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445199500010000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Wilson, Edward O., 1992. <i>The diversity of    life. </i>New York, W.W. Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445199500010000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><a name="nt"></a><a href="#tx">*</a> Texto apresentado    no "Foro sobre el desarrollo sostenible y la reforma del Estado en America Latina    y el Caribe", Colegio de M&eacute;xico e PNUMA/ONU, abril de 1994. As posi&ccedil;&otilde;es    sustentadas s&atilde;o pessoais e de exclusiva responsabilidade do autor.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bacha]]></surname>
<given-names><![CDATA[Edmar]]></given-names>
</name>
<name>
<surname><![CDATA[Taylor]]></surname>
<given-names><![CDATA[Lance]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The unequality spiral: a first growth model for Belindia]]></article-title>
<source><![CDATA[Quarterly Journal of Economics]]></source>
<year>1976</year>
<volume>90</volume>
<page-range>197-218</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brown]]></surname>
<given-names><![CDATA[Lester]]></given-names>
</name>
</person-group>
<source><![CDATA[State of the World: A WorldWatch Institute report on the progress toward a sustainable society]]></source>
<year>1992</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Pergamon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brundtland]]></surname>
<given-names><![CDATA[Gro Harlem]]></given-names>
</name>
</person-group>
<source><![CDATA[Our common future: from one earth to one world]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Costa Filho]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
</person-group>
<source><![CDATA[Planificacióny construcción del futuro]]></source>
<year>1988</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[Jiménez y Tanzi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<collab>CEPAL</collab>
<article-title xml:lang="es"><![CDATA[Magnitud de la pobreza en América Latina en los años ochenta]]></article-title>
<source><![CDATA[Notas sobre la economía y el desarrollo]]></source>
<year>1990</year>
<numero>494/495</numero>
<issue>494/495</issue>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>CEPAL</collab>
<source><![CDATA[Panorama social de América Latina]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL, División de Desarrollo Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>CEPAL</collab>
<source><![CDATA[Cambio climático y gestión del agua en America Latina y el Caribe]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL, División de Recursos Naturales y Energía]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>CEPAL</collab>
<collab>PNUMA</collab>
<source><![CDATA[El reto ambiental del desarrollo en América Latina y el Caribe]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>Comisión de Desarrolo y Medio Ambiente de América Latina y Caribe</collab>
<source><![CDATA[Nuestra Propia Agenda]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Banco Interamericano de Desarrollo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Daly]]></surname>
<given-names><![CDATA[Herman E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Operational principles for sustainable development]]></article-title>
<source><![CDATA[Ecological Economics]]></source>
<year>1990</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-6</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Daly]]></surname>
<given-names><![CDATA[Herman E.]]></given-names>
</name>
<name>
<surname><![CDATA[Townsend]]></surname>
<given-names><![CDATA[Kenneth N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valuing the earth: economics, ecology, ethics]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge^eMassachusetts Massachusetts]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Debrun]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[A conciliação e outras estratégias]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Enloe]]></surname>
<given-names><![CDATA[Cynthia H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The politics of pollution in a comparative perspective: ecology and power in four nations]]></source>
<year>1975</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[David Mckay]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gibbon]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
<name>
<surname><![CDATA[Bury]]></surname>
<given-names><![CDATA[J.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The history of the decline and fall of the Roman Empire]]></source>
<year>1909</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Methuen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Implicaciones político-sociales del dasarrollo económico brasileño en el siglo XX: Quién lo dirá, que Marilyn Monroe iba terminar sus días en Pudahuel!]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL, División de Desarrollo Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Desarrollo con equidade: Un nuevo cuento de hadas para América Latina?]]></article-title>
<source><![CDATA[Síntesis]]></source>
<year>1990</year>
<numero>10</numero>
<issue>10</issue>
<page-range>15-68</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Leviatán acorralado: continuidad y cambio en el papel del estado en América Latina]]></article-title>
<source><![CDATA[Estudios Internacionales]]></source>
<year>1990</year>
<numero>63</numero>
<issue>63</issue>
<page-range>45-81</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The ecopolitics of development in the third world: politics and environment in Brazil]]></source>
<year>1991</year>
<publisher-loc><![CDATA[BoulderLondres ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A assimetria dos interesses compartilhados: América Latina e a agenda global do meio ambiente]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Leis]]></surname>
<given-names><![CDATA[Héctor R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecologia e política mundial]]></source>
<year>1991</year>
<page-range>99-134</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Patrón de desarrollo y medio ambiente en Brasil]]></article-title>
<source><![CDATA[Revista de la CEPAL]]></source>
<year>1992</year>
<volume>47</volume>
<page-range>49-65</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O desafio do desenvolvimento sustentável: relatório do Brasil para a Conferência das Nações Unidas sobre meio ambiente e desenvolvimento]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria de Imprensa da Presidência da República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El discreto encanto de la cumbre de la Tierra: una evaluación impresionista de la Conferencia de Rio]]></article-title>
<source><![CDATA[Nueva Sociedad]]></source>
<year>1992</year>
<volume>122</volume>
<page-range>86-103</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Deuda externa y desarrollo sustentable en América Latina: una perspectiva sociopolitica]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Ecología Política]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Roberto P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Da oposição entre desenvolvimento e meio ambiente ao desenvolvimento sustentável: uma perspectiva do sul]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Castro]]></surname>
<given-names><![CDATA[Sérgio H. Nabuco de]]></given-names>
</name>
</person-group>
<source><![CDATA[Temas de Política Externa Brasileira: II]]></source>
<year>1994</year>
<month>19</month>
<day>93</day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério de Relações Exteriores/IPRI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lewis]]></surname>
<given-names><![CDATA[Clive S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The abolition of man]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[MacMillan Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lovelock]]></surname>
<given-names><![CDATA[James E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gaia: a new look at life on Earth]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lovelock]]></surname>
<given-names><![CDATA[James E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The ages of Gaia: a biography of our living Earth]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<collab>Pnuma</collab>
<source><![CDATA[Environmental perspective to the year 2000 and beyond]]></source>
<year>1989</year>
<publisher-name><![CDATA[UNEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rich]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
</person-group>
<source><![CDATA[Mortgaging the Earth: the world bank, environmental impoverishment and the crisis of development]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<collab>PREALC</collab>
<source><![CDATA[Deuda Social: Qué es, cuánto es, cómo se paga?]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[PREALC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schon]]></surname>
<given-names><![CDATA[Donald A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond the stable state]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Simonis]]></surname>
<given-names><![CDATA[W. Ernst]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Environmental crisis: the missing dimension in the north-south dialogue]]></article-title>
<source><![CDATA[Economics]]></source>
<year>1984</year>
<volume>30</volume>
<page-range>48-64</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ward]]></surname>
<given-names><![CDATA[Barbara]]></given-names>
</name>
<name>
<surname><![CDATA[Dubos]]></surname>
<given-names><![CDATA[René]]></given-names>
</name>
</person-group>
<source><![CDATA[Only one Earth: the care and maintenance of a small planet]]></source>
<year>1972</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wilson]]></surname>
<given-names><![CDATA[Edward O.]]></given-names>
</name>
</person-group>
<source><![CDATA[The diversity of life]]></source>
<year>1992</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
