<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832007000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832007000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Feijão com arroz e arroz com feijão: o Brasil no prato dos brasileiros]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Lívia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Escola Superior de Propaganda e Marketing  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>13</volume>
<numero>28</numero>
<fpage>87</fpage>
<lpage>116</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832007000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832007000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832007000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo tem como objetivo oferecer um panorama dos hábitos alimentares brasileiros no universo doméstico a partir do ponto de vista da população. Ele encontra-se baseado em uma pesquisa empírica, que utilizou métodos qualitativos e quantitativos, a partir de uma amostra domiciliar probabilística. Os resultados apresentados aqui se concentram no sistema de refeições e são discutidos à luz de algumas das teses sobre as tendências da alimentação contemporânea. Entre estas se destacam a da individualização das refeições, a da gastro-anomia e da homogeneização do gosto alimentar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of this article is to offer an overall view of eating habits in Brazilian homes from the point of view of the population. Empirical research made use of qualitative and quantitative methods based on a probabilistic home sample. The results presented here concentrate on the system of meals and are discussed in the light of various theses concerning the trends of contemporary alimentation. These trends include individualized meals, gastro-anomie and homogenized taste.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[hábitos alimentares brasileiros]]></kwd>
<kwd lng="pt"><![CDATA[sistema de refeições]]></kwd>
<kwd lng="pt"><![CDATA[sociologia da alimentação]]></kwd>
<kwd lng="pt"><![CDATA[tendências alimentares contemporâneas]]></kwd>
<kwd lng="en"><![CDATA[Brazilian eating habits]]></kwd>
<kwd lng="en"><![CDATA[contemporary eating tendencies]]></kwd>
<kwd lng="en"><![CDATA[sociology of eating]]></kwd>
<kwd lng="en"><![CDATA[system of meals]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b><a name="tx"></a>Feij&atilde;o com arroz e    arroz com feij&atilde;o: o Brasil no prato dos brasileiros<a href="#nt"><SUP>*</SUP></a>    </b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana" size="2"><b>L&iacute;via Barbosa </b></font>     <p><font face="Verdana" size="2">Escola Superior de Propaganda e Marketing &#150;    Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1"  noshade>     <p><font face="Verdana" size="2"><B>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Este artigo tem como objetivo oferecer um panorama    dos h&aacute;bitos alimentares brasileiros no universo dom&eacute;stico a partir    do ponto de vista da popula&ccedil;&atilde;o. Ele encontra-se baseado em uma    pesquisa emp&iacute;rica, que utilizou m&eacute;todos qualitativos e quantitativos,    a partir de uma amostra domiciliar probabil&iacute;stica. Os resultados apresentados    aqui se concentram no sistema de refei&ccedil;&otilde;es e s&atilde;o discutidos    &agrave; luz de algumas das teses sobre as tend&ecirc;ncias da alimenta&ccedil;&atilde;o    contempor&acirc;nea. Entre estas se destacam a da individualiza&ccedil;&atilde;o    das refei&ccedil;&otilde;es, a da gastro-anomia e da homogeneiza&ccedil;&atilde;o    do gosto alimentar. </font></p>     <p><font face="Verdana" size="2"><B>Palavras-chave: </B>h&aacute;bitos alimentares    brasileiros, sistema de refei&ccedil;&otilde;es, sociologia da    alimenta&ccedil;&atilde;o, tend&ecirc;ncias alimentares contempor&acirc;neas.    </font></p> <hr size="1"  noshade>     <p><font face="Verdana" size="2"><B>ABSTRACT</B></font></p>     <p><font face="Verdana" size="2">The objective of this article is to offer an    overall view of eating habits in Brazilian homes from the point of view of the    population. Empirical research made use of qualitative and quantitative methods    based on a probabilistic home sample. The results presented here concentrate    on the system of meals and are discussed in the light of various theses concerning    the trends of contemporary alimentation. These trends include individualized    meals, gastro-anomie and homogenized taste. </font></p>     <p><font face="Verdana" size="2"><B>Keywords: </B>Brazilian eating habits, contemporary    eating tendencies, sociology of eating, system of meals.</font></p> <hr size="1"  noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o<a href="#nt01"><SUP>1</SUP></a> <a name="tx01"></a> </b></font></p>     <p><font face="Verdana" size="2">Falar de alimenta&ccedil;&atilde;o ou de h&aacute;bitos    alimentares &eacute; hoje uma tarefa extremamente complexa. Primeiro, porque    existe uma vasta bibliografia sobre ambos, que s&oacute; fez crescer nos &uacute;ltimos    anos e que deixa o pesquisador com a permanente sensa&ccedil;&atilde;o de que    &eacute; imposs&iacute;vel dominar toda a produ&ccedil;&atilde;o da &aacute;rea.    Segundo, porque &agrave;s j&aacute; conhecidas import&acirc;ncias atribu&iacute;das    por v&aacute;rios autores &agrave; alimenta&ccedil;&atilde;o &#150; nutricional,    simb&oacute;lica, social e hist&oacute;rica, entre outras &#150; foi acrescentada    mais uma, a dimens&atilde;o pol&iacute;tica/ideol&oacute;gica, que hoje relaciona    os nossos h&aacute;bitos alimentares n&atilde;o s&oacute; ao nosso destino biol&oacute;gico    e ao do planeta, mas a posturas &eacute;ticas e morais em face de todos os demais    seres vivos (Goody, 1982; L&eacute;vi-Strauss, 1966; Lima, 1999; Mintz; Du Bois,    2002; Mennell, 1985; Nogueira, 2005; Silva, 2005; Warde, 1997). </font></p>     <p><font face="Verdana" size="2">A alimenta&ccedil;&atilde;o e o comer transformaram-se    nas &uacute;ltimas d&eacute;cadas. Passaram de um ato concebido pelas pessoas    como sendo da esfera das prefer&ecirc;ncias individuais e privadas &#150; do    "meu" gosto e do "meu" direito de escolha &#150; a um comportamento    com conseq&uuml;&ecirc;ncias diretas na esfera p&uacute;blica. Desse modo, suscitaram    rea&ccedil;&otilde;es das mais diversas e virulentas e, tamb&eacute;m, provocaram    a organiza&ccedil;&atilde;o de pessoas em torno de temas relacionados &agrave;    alimenta&ccedil;&atilde;o, como &eacute; o caso do <I>slow food</I> e do <I>com&eacute;rcio    justo</I>, entre outros (Poggio; Marins de S&aacute;, 2006; Silva, 2005; Wilkinson,    2006). Algumas dessas rea&ccedil;&otilde;es variam desde a destrui&ccedil;&atilde;o    de redes de <I>fast food</I> e de lojas de pat&ecirc; de <I>foie gras</I> &#150;    e de tudo aquilo que elas representam em termos de "amea&ccedil;a aos h&aacute;bitos    alimentares tradicionais" e aos direitos dos animais &#150; at&eacute;    outras mais comedidas, como as pol&iacute;ticas p&uacute;blicas que regulam    a produ&ccedil;&atilde;o de, a comunica&ccedil;&atilde;o sobre e o consumo de    alimentos. Tudo isso e mais ainda, como as den&uacute;ncias acerca da ind&uacute;stria    de alimentos e do desenvolvimento tecnol&oacute;gico, que nos fazem comer coisas    que n&atilde;o sabemos que estamos ingerimos (Beck, 1992; Bourdain, 2006; Lien;    Nerlich, 2004; Schlosser, 2002; Schwartz; Schneider, 2004). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Terceiro, porque, embora muito se escreva sobre    alimenta&ccedil;&atilde;o, existem poucos estudos que falem sobre comida e que    abordem os h&aacute;bitos alimentares das sociedades nacionais contempor&acirc;neas    sob uma perspectiva mais ampla e sob a &oacute;tica das popula&ccedil;&otilde;es    que t&ecirc;m esses h&aacute;bitos. Quando essas discuss&otilde;es surgem, elas    se realizam tomando como base dados agregados sobre a produ&ccedil;&atilde;o,    a comercializa&ccedil;&atilde;o e a distribui&ccedil;&atilde;o dos alimentos    dentro de uma abordagem nutricional ou econ&ocirc;mica (Oliveira, 1997; Oliveira;    Th&eacute;baud-Mony, 1997). Nesses casos, as &ecirc;nfases recaem sobre os custos,    os valores nutricionais e suas implica&ccedil;&otilde;es para a sa&uacute;de    das popula&ccedil;&otilde;es e, tamb&eacute;m, atualmente, sobre o pr&oacute;prio    planeta. Os aspectos valorativos e atitudinais dessas popula&ccedil;&otilde;es,    em rela&ccedil;&atilde;o &agrave;quilo que os dados quantitativos indicam que    elas ingerem, s&atilde;o pouco conhecidos. Os "h&aacute;bitos alimentares"    t&ecirc;m, assim, a sua exist&ecirc;ncia constatada pela produ&ccedil;&atilde;o    ou pelo consumo agregado, mas n&atilde;o pela &oacute;tica das pessoas que,    teoricamente, os possuem. </font></p>     <p><font face="Verdana" size="2">Do ponto de vista sociol&oacute;gico, essa aus&ecirc;ncia    se explica tanto por quest&otilde;es te&oacute;ricas como metodol&oacute;gicas.    O conceito de h&aacute;bitos implica a pressuposi&ccedil;&atilde;o da exist&ecirc;ncia    de um padr&atilde;o repetitivo de pr&aacute;ticas e representa&ccedil;&otilde;es,    que se reproduziriam no interior da sociedade. Essa pressuposi&ccedil;&atilde;o    &eacute; hoje colocada em d&uacute;vida por muitos pesquisadores. Para alguns,    essa "homogeneidade" e "perman&ecirc;ncia" n&atilde;o combinam    nem com a heterogeneidade, nem com a fragmenta&ccedil;&atilde;o e nem com a    perda da legitimidade de algumas institui&ccedil;&otilde;es sociais da contemporaneidade    ao definir gostos, estilos de vida e hierarquias de valores (Bauman, 1988; Beck,    1992; Featherstone, 1991; Giddens, 2002). Para outros, essa pressuposta fragmenta&ccedil;&atilde;o    dos h&aacute;bitos alimentares corresponderia &agrave; desestrutura&ccedil;&atilde;o    da alimenta&ccedil;&atilde;o orquestrada pelos interesses agroindustriais que    almejam uma "alimenta&ccedil;&atilde;o cont&iacute;nua", ou seja,    v&aacute;rias ingestas alimentares ao longo do dia que necessariamente anulariam    a pr&aacute;tica das refei&ccedil;&otilde;es (Aymard; Grignon; Sabban,1993).<a href="#nt02"><SUP>2</SUP></a> <a name="tx02"></a>    E, finalmente, a id&eacute;ia de "homogeneidade", nesse contexto,    adquire o sentido negativo de pasteuriza&ccedil;&atilde;o. N&atilde;o s&atilde;o    "h&aacute;bitos alimentares" fruto de "tradi&ccedil;&otilde;es    alimentares" consagradas e diferenciadas, mas justamente a perda de identidade    das diferentes culin&aacute;rias, em face do avan&ccedil;o e das imposi&ccedil;&otilde;es    da globaliza&ccedil;&atilde;o e alguns dos seus subprodutos, como o <I>fast    food</I> e a <I>macdonaldiza&ccedil;&atilde;o</I> (Fontenelle, 2002; Gottdiener,    2000; Lien; Nerlich, 2004; Poulain, 2004; Ritzer; Stillman; Rich, 2002). </font></p>     <p><font face="Verdana" size="2">Dessa feita, s&atilde;o raros os estudos quantitativos    de h&aacute;bitos alimentares que envolvam a vis&atilde;o representativa de    determinadas popula&ccedil;&otilde;es. Assim, quando a sociologia da alimenta&ccedil;&atilde;o    aborda essa quest&atilde;o, o faz, quase sempre, atrav&eacute;s de estudos de    comunidades e grupos espec&iacute;ficos, com &ecirc;nfase na dimens&atilde;o    simb&oacute;lica da comida e nas "mudan&ccedil;as" (Couniham, 1999,    2002; Counhiham; Esterik, 1997; Lien; Nerlich, 2004) ou atrav&eacute;s de temas    espec&iacute;ficos como, por exemplo, os dist&uacute;rbios alimentares (Brumberg,    1988; Couniham, 2002; Sobo, 1997; Vandereycken; Deth, 1994). Os tipos de dados    utilizados, nesses casos, s&atilde;o entrevistas em profundidade, material etnogr&aacute;fico,    an&aacute;lises simb&oacute;licas de livros, revistas de culin&aacute;ria, filmes    e material iconogr&aacute;fico, de um modo geral. Quase nunca encontramos generaliza&ccedil;&otilde;es,    a n&atilde;o ser para neg&aacute;-las, nem a combina&ccedil;&atilde;o de metodologias    quantitativas e qualitativas, que poderiam indicar ou n&atilde;o a exist&ecirc;ncia    de regularidades e const&acirc;ncias alimentares e os seus significados, compartilhados    ou n&atilde;o pelas popula&ccedil;&otilde;es de sociedades contempor&acirc;neas.    Isso nos permitiria uma melhor avalia&ccedil;&atilde;o dos processos de constru&ccedil;&atilde;o    social do gosto, de diferencia&ccedil;&atilde;o social, das tend&ecirc;ncias    que se delineiam &agrave; nossa frente e de como a alimenta&ccedil;&atilde;o    se conecta a v&aacute;rias outras dimens&otilde;es da vida social contempor&acirc;nea.    </font></p>     <p><font face="Verdana" size="2">Portanto, nossa inten&ccedil;&atilde;o nesta    oportunidade &eacute; come&ccedil;ar a investir academicamente nessa dire&ccedil;&atilde;o    a partir da apresenta&ccedil;&atilde;o de parte de uma extensa pesquisa emp&iacute;rica,    envolvendo metodologias qualitativas e quantitativas, sobre os h&aacute;bitos    alimentares brasileiros. O que a justifica &eacute; a nossa inten&ccedil;&atilde;o    de mapear os h&aacute;bitos alimentares brasileiros a partir das declara&ccedil;&otilde;es    dos consumidores, tendo como contraponto algumas teorias sobre as tend&ecirc;ncias    dos h&aacute;bitos alimentares na sociedade contempor&acirc;nea. Julgamos que    os dados da pesquisa, em que esse artigo se baseia, podem suscitar discuss&otilde;es    relevantes, n&atilde;o apenas sobre as tend&ecirc;ncias da alimenta&ccedil;&atilde;o,    mas tamb&eacute;m para a sociologia da alimenta&ccedil;&atilde;o no Brasil.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A Pesquisa de H&aacute;bitos Alimentares Brasileiros    </b> </font></p>     <p><font face="Verdana" size="2">A Pesquisa de H&aacute;bitos Alimentares Brasileiros    &eacute; uma pesquisa emp&iacute;rica, realizada em dez cidades brasileiras    com mais de 1 milh&atilde;o de habitantes cada, com pessoas na faixa et&aacute;ria    entre 17 a 65 anos, pertencentes a todos os cinco segmentos de renda da sociedade    brasileira, conforme defini&ccedil;&atilde;o do crit&eacute;rio Brasil.<a href="#nt03"><SUP>3</SUP></a> <a name="tx03"></a>    Essa pesquisa envolveu o uso tanto de metodologias qualitativas quanto quantitativas.    As cidades pesquisadas foram Bel&eacute;m, Fortaleza, Recife, Salvador, Bras&iacute;lia,    Rio de Janeiro, S&atilde;o Paulo, Belo Horizonte, Curitiba e Porto Alegre e    a coleta dos dados ocorreu entre fevereiro e maio de 2006. </font></p>     <p><font face="Verdana" size="2">A pesquisa foi constru&iacute;da em duas etapas    distintas: uma qualitativa e uma quantitativa.<a href="#nt04"><SUP>4</SUP></a> <a name="tx04"></a> A etapa qualitativa    foi composta da an&aacute;lise do material de 50 grupos focais, cinco em cada    uma das dez cidades escolhidas, cada um com oito pessoas cada, perfazendo um    total de 400 participantes. Nessa oportunidade foram discutidos temas relativos    &agrave;s refei&ccedil;&otilde;es, &agrave; compra de alimentos, &agrave; sele&ccedil;&atilde;o    de menus, &agrave;s ideologias alimentares, ao conhecimento dos diferentes tipos    de alimentos, &agrave;s percep&ccedil;&otilde;es sobre o comer e o cozinhar    entre v&aacute;rios outros temas da forma menos estruturada poss&iacute;vel,    permitindo que o grupo conduzisse as discuss&otilde;es na dire&ccedil;&atilde;o    que julgasse melhor. A an&aacute;lise do material desses grupos ser&aacute;    apresentada em outra oportunidade, mas ao longo deste artigo ele estar&aacute;    sempre referido ao material quantitativo. Al&eacute;m disso, o material dos    grupos focais foi a base para a elabora&ccedil;&atilde;o do question&aacute;rio    utilizado na pesquisa quantitativa. </font></p>     <p><font face="Verdana" size="2">A amostra quantitativa pode ser definida como    uma domiciliar probabil&iacute;stica "mista". Por isso, entende-se    que a sele&ccedil;&atilde;o dos respondentes foi feita por meio de uma s&eacute;rie    de sorteios probabil&iacute;sticos, partindo de <I>clusters</I>, quarteir&otilde;es    e domic&iacute;lios. No interior destes, contudo, a sele&ccedil;&atilde;o do    respondente ao question&aacute;rio n&atilde;o foi feita por sorteio. Foi escolhida,    preferencialmente, a pessoa respons&aacute;vel pela sele&ccedil;&atilde;o, compra    e preparo dos alimentos. Resulta da&iacute; o n&uacute;mero consideravelmente    maior de mulheres desta amostra. </font></p>     <p><font face="Verdana" size="2">A pesquisa quantitativa consistiu em um question&aacute;rio    estruturado, aplicado a 2136 pessoas, contendo 265 perguntas abertas e fechadas    e proposi&ccedil;&otilde;es sobre as quais as pessoas podiam concordar ou discordar.    O tempo m&eacute;dio de dura&ccedil;&atilde;o das respostas foi de duas horas.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Foram in&uacute;meros e variados os t&oacute;picos    pesquisados, indo desde o conte&uacute;do e das atitudes em rela&ccedil;&atilde;o    &agrave;s refei&ccedil;&otilde;es, passando pelo conhecimento de comidas de    outras regi&otilde;es e pa&iacute;ses, at&eacute; a introdu&ccedil;&atilde;o    de novos itens alimentares e pratos no card&aacute;pio cotidiano. </font></p>     <p><font face="Verdana" size="2">A pesquisa produziu uma grande quantidade de    dados &#150; grande parte ainda sob an&aacute;lise &#150; o que torna imposs&iacute;vel    a sua apresenta&ccedil;&atilde;o como um todo, em um &uacute;nico artigo. Assim    sendo, nesta oportunidade voltaremos nossa aten&ccedil;&atilde;o apenas para    alguns aspectos do que designamos como o "sistema de refei&ccedil;&otilde;es    brasileiro", constru&iacute;do a partir dos dados quantitativos e subsidiado    pelos qualitativos e o que esse sistema nos informa sobre nossas pr&aacute;ticas    alimentares e como nos inserimos no contexto das teorias sobre as tend&ecirc;ncias    alimentares da sociedade moderna. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Comida e alimento </b></font></p>     <p><font face="Verdana" size="2">Do ponto de vista sociol&oacute;gico, dados agregados    sobre produ&ccedil;&atilde;o e consumo de alimentos pouco nos falam sobre o    que, efetivamente, uma popula&ccedil;&atilde;o "come". A raz&atilde;o    disso &eacute; uma distin&ccedil;&atilde;o cultural entre comida e alimento,    que dificilmente &eacute; feita quando se aborda esse tema sob a &oacute;tica    econ&ocirc;mica ou nutricional. Ningu&eacute;m come genericamente. Come-se feij&atilde;o    preto com muito ou pouco caldo, com farofa ou arroz; come-se carne ensopadinha    ou assada; come-se p&atilde;o de trigo sob a forma de bisnaga, p&atilde;o franc&ecirc;s    ou <I>croissant</I>; vagem ensopada ou sob a forma de salada, com sal ou apenas    temperada com lim&atilde;o, entre outras in&uacute;meras e infinitas possibilidades.    </font></p>     <p><font face="Verdana" size="2">Os alimentos s&atilde;o sempre ingeridos sob    alguma forma culturalizada. Isso significa que os alimentos s&atilde;o sempre    manipulados e preparados a partir de uma determinada t&eacute;cnica de coc&ccedil;&atilde;o,    apresentados sob uma forma espec&iacute;fica e ingeridos em determinados hor&aacute;rios    e circunst&acirc;ncias, na companhia de certas pessoas. H&aacute;bitos alimentares    implicam o conhecimento da comida e das atitudes em rela&ccedil;&atilde;o a    ela e n&atilde;o a classe de alimentos consumidos por uma popula&ccedil;&atilde;o.    E comida significa o que, o como, o quando, o com quem, o onde e de que maneira    os alimentos selecionados por um determinado grupo humano s&atilde;o ingeridos.    Assim, considera-se comida todo o processo de transforma&ccedil;&atilde;o do    alimento &#150; conjunto de nutrientes necess&aacute;rios &agrave; reprodu&ccedil;&atilde;o    f&iacute;sica da vida humana &#150; naquilo que se come sob uma forma espec&iacute;fica;    aquilo de que se gosta ou se detesta e que &eacute; um elemento b&aacute;sico    da reprodu&ccedil;&atilde;o social de qualquer grupo humano, como bem nos lembra    L&eacute;vi-Strauss. </font></p>     <p><font face="Verdana" size="2">Embora essa seja uma distin&ccedil;&atilde;o    fundamental, ela &eacute; permanentemente ignorada, fazendo com que na maioria    dos trabalhos o que se discuta &eacute; o consumo agregado de alimentos. Por    maior que seja a import&acirc;ncia desse dado, &eacute; bom lembrar que grande    parte dos alimentos ingeridos pela popula&ccedil;&atilde;o mundial, desde o    advento da agricultura, n&atilde;o &eacute;, at&eacute; hoje, muito diferente    de uma sociedade para outra (Diamond, 2005).<a href="#nt05"><SUP>5</SUP></a> <a name="tx05"></a> </font></p>     <p><font face="Verdana" size="2">Portanto, quando falamos de h&aacute;bitos alimentares    a partir da classe de "alimentos" e n&atilde;o da "comida"    estamos informando pouco sobre aquilo que se come, pois, embora a base de nutrientes    seja bastante semelhante entre as sociedades, a combinat&oacute;ria entre eles    &eacute; bastante distinta. Essa combinat&oacute;ria a que chamamos de culin&aacute;ria    &#150; um conjunto que engloba manipula&ccedil;&atilde;o, t&eacute;cnicas de    coc&ccedil;&atilde;o, representa&ccedil;&otilde;es e pr&aacute;ticas sobre as    comidas e as refei&ccedil;&otilde;es &#150; &eacute; o principal mecanismo que    transforma o alimento em comida, ou seja, nos pratos. Juntos eles produzem os    diferentes card&aacute;pios que caracterizam as diferentes regi&otilde;es e    sociedades humanas. </font></p>     <p><font face="Verdana" size="2">Da mesma maneira que n&atilde;o se come nada    genericamente, tamb&eacute;m n&atilde;o ingerimos os alimentos aleatoriamente.    Toda sociedade estabelece normas e momentos espec&iacute;ficos, em que determinados    tipos de comida s&atilde;o ingeridos preferencialmente a outros, em uma determinada    seq&uuml;&ecirc;ncia, dentro de uma certa l&oacute;gica de ingest&atilde;o e    de combina&ccedil;&atilde;o dos alimentos entre si. Esses momentos s&atilde;o    denominados de refei&ccedil;&otilde;es. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>O sistema de refei&ccedil;&otilde;es no Brasil    </b> </font></p>     <p><font face="Verdana" size="2">Do ponto de vista das representa&ccedil;&otilde;es    (livros e revistas de culin&aacute;ria, nutricionistas, entre outros) e das    institui&ccedil;&otilde;es (escolas, hospitais, empresas) o sistema de refei&ccedil;&otilde;es    no Brasil &eacute; composto de seis refei&ccedil;&otilde;es ao dia. S&atilde;o    elas: caf&eacute; da manh&atilde;, lanche da manh&atilde;, almo&ccedil;o, lanche    da tarde, jantar e lanche (antiga ceia). </font></p>     <p><font face="Verdana" size="2">Esse sistema, que para alguns seria "o nosso    sistema tradicional", &eacute; hoje ratificado pelas recomenda&ccedil;&otilde;es    m&eacute;dicas e nutricionais que afirmam a conveni&ecirc;ncia de se comer pequenas    quantidades, v&aacute;rias vezes ao dia, tanto para uma boa sa&uacute;de como    para a longevidade.<a href="#nt06"><SUP>6</SUP></a> <a name="tx06"></a> Entretanto, os resultados da pesquisa indicam    uma situa&ccedil;&atilde;o bastante distinta. Se, em algum momento, as pessoas    no Brasil ingeriram regularmente seis refei&ccedil;&otilde;es ao dia, ou se    ainda o fazem no interior do pa&iacute;s, na &eacute;poca atual esse n&uacute;mero    diminui para tr&ecirc;s (44%) e no m&aacute;ximo quatro refei&ccedil;&otilde;es    (40%) nos centros urbanos com mais de 1 milh&atilde;o de habitantes.<a href="#nt07"><SUP>7</SUP></a> <a name="tx07"></a>    N&atilde;o se registrou quaisquer diferen&ccedil;as significativas entre os    g&ecirc;neros, as faixas et&aacute;rias e os segmentos de renda. </font></p>     <p><font face="Verdana" size="2">O que &eacute; importante enfatizar &eacute;    a discrep&acirc;ncia entre o que &eacute; admitido simbolicamente, o recomendado    nutricionalmente e o que efetivamente os brasileiros urbanos dizem praticar.    As raz&otilde;es indicadas para a diminui&ccedil;&atilde;o do n&uacute;mero    de refei&ccedil;&otilde;es, extra&iacute;das dos depoimentos de grupos focais,    s&atilde;o o ritmo da vida moderna dos grandes centros urbanos, a dist&acirc;ncia    entre a casa e o trabalho, em rela&ccedil;&atilde;o ao tempo dispon&iacute;vel    para o almo&ccedil;o, e as novas ideologias de um corpo mais magro. Essas raz&otilde;es    s&atilde;o bastante semelhantes &agrave;s indicadas em outros estudos sobre    a popula&ccedil;&atilde;o francesa (Poulain, 1998; Poulain; Tib&egrave;re, 2000).    </font></p>     <p><font face="Verdana" size="2">O fato de as pessoas declararem ingerir um n&uacute;mero    menor de refei&ccedil;&otilde;es ao longo do dia n&atilde;o significa que elas    n&atilde;o comam entre elas. Ao contr&aacute;rio, ao que tudo indica, "beliscar",    "comer porcarias", comer uma "besteirinha", &eacute; uma    pr&aacute;tica bastante comum. O que os dados sugerem &eacute; que esse beliscar    n&atilde;o tem, do ponto de vista cultural, o <I>status</I> de uma refei&ccedil;&atilde;o.    Da&iacute; o uso constante do diminutivo para se referir n&atilde;o s&oacute;    ao tamanho pequeno da ingesta &#150; lanchinho, bobaginha, belisco &#150; mas    a sua posi&ccedil;&atilde;o hier&aacute;rquica inferior a uma refei&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2">Essas tr&ecirc;s ou quatro refei&ccedil;&otilde;es    ao dia s&atilde;o organizadas em tr&ecirc;s subsistemas: o sistema de refei&ccedil;&otilde;es    semanal, o de fim de semana e o ritual. O subsistema ritual subdivide-se em    dois: o "coletivo", que inclui festas comemoradas por toda a sociedade    como Natal, Dia das M&atilde;es, P&aacute;scoa, entre outras; e o "dom&eacute;stico/familiar",    relacionado &agrave;s comemora&ccedil;&otilde;es familiares ou individuais como    anivers&aacute;rios, casamentos, formaturas e bodas, entre outros. </font></p>     <p><font face="Verdana" size="2">Esses subsistemas diferenciam-se, entre si, pelos    valores e l&oacute;gicas utilizados para a escolha do card&aacute;pio, pelo    significado relativo atribu&iacute;do &agrave;s refei&ccedil;&otilde;es entre    si, pelo tipo e grau de elabora&ccedil;&atilde;o da comida, pelo grau de formalidade    &agrave; mesa, pelos atores sociais envolvidos e pelo tipo de sociabilidade    que predomina em cada uma das refei&ccedil;&otilde;es. </font></p>     <p><font face="Verdana" size="2">O subsistema de refei&ccedil;&otilde;es semanal    vigora de segunda-feira at&eacute; sexta-feira na hora do almo&ccedil;o; o de    fim de semana come&ccedil;a a partir de sexta-feira at&eacute; domingo &agrave;    noite e o ritual vigora em datas espec&iacute;ficas coletivas ou individuais.    Embora existam diferen&ccedil;as entre os subsistemas e as refei&ccedil;&otilde;es    entre si, existem algumas dimens&otilde;es que poder&iacute;amos classificar    como "espec&iacute;ficas" do comer no Brasil e que aparecem na combinat&oacute;ria    dos alimentos, nas l&oacute;gicas de ingest&atilde;o da comida, nas t&eacute;cnicas    de coc&ccedil;&atilde;o e nas maneiras &agrave; mesa. </font></p>     <p><font face="Verdana" size="2">Primeiro, a mistura de v&aacute;rios estilos    culin&aacute;rios em uma mesma refei&ccedil;&atilde;o. Por exemplo, em um restaurante    a quilo e em um grande n&uacute;mero de churrascarias no Brasil, podemos encontrar    arroz, feij&atilde;o, salm&atilde;o com molho de maracuj&aacute;, <I>sushi</I>,    <I>sashimi</I>, macarr&atilde;o &agrave; bolonhesa, bife &agrave; milanesa,    lasanha, canelone, carne assada, farofa, rosbife e assim por diante, como se    estiv&eacute;ssemos em uma competi&ccedil;&atilde;o do mundo em uma &uacute;nica    mesa.<a href="#nt08"><SUP>8</SUP></a> <a name="tx08"></a> Em casa, verifica-se o mesmo tipo de mistura. Por exemplo,    arroz, feij&atilde;o e macarr&atilde;o com molho &eacute; uma mistura comum    no Nordeste, da mesma forma que arroz, feij&atilde;o, estrogonofe e batata frita    no Rio de Janeiro. Essas misturas se associam ao pouco conhecimento da origem    dos diferentes pratos &agrave; mesa e da forma como s&atilde;o ingeridos nos    seus pa&iacute;ses e lugares de origem. Menus de restaurantes de diferentes    faixas de pre&ccedil;o apresentam essa conjuga&ccedil;&atilde;o de pratos de    tradi&ccedil;&otilde;es e origens distintas. S&oacute; em restaurantes definidos    como t&iacute;picos ou de alta gastronomia, principalmente no caso da francesa,    encontra-se uma mesma e &uacute;nica tradi&ccedil;&atilde;o culin&aacute;ria.<a href="#nt09"><SUP>9</SUP></a> <a name="tx09"></a>    </font></p>     <p><font face="Verdana" size="2">A l&oacute;gica de ingest&atilde;o dos alimentos    &eacute; outro aspecto distinto do sistema de refei&ccedil;&otilde;es brasileiro.    Entre n&oacute;s vigora o "juntos, mas separados". Ou seja, as pessoas    colocam, ao mesmo tempo, os diferentes tipos de comida no prato, mantendo-os    separados em pequenos montes e deixando que a combina&ccedil;&atilde;o se processe    no interior da boca. A mistura dos diferentes alimentos ainda no prato est&aacute;    associada &agrave; quebra de etiqueta e &eacute; vista com repugn&acirc;ncia.    A mistura, como elemento constitutivo do prato, est&aacute; associada &agrave;    cozinha regional ou t&iacute;pica, como &eacute; o caso do feij&atilde;o tropeiro,    do bai&atilde;o-de-dois e do cozido, ou a situa&ccedil;&otilde;es de intimidade,    como &eacute; o caso do mexido (arroz, feij&atilde;o, ovo, farinha, restos de    feijoada). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Essa forma de ingest&atilde;o contrasta, por    exemplo, com a de alguns pa&iacute;ses europeus, nos quais a comida &eacute;    ingerida seq&uuml;encialmente, isto &eacute;, um prato de cada vez, como &eacute;    o caso da Fran&ccedil;a e da It&aacute;lia; ou junta, mas individualizada, no    caso norte-americano, em que determinados pratos, como a salada, s&atilde;o    comidos em vasilhames diferentes de onde se encontram os pratos principais e    no qual as por&ccedil;&otilde;es s&atilde;o individuais; ou mesmo, ainda, no    caso chin&ecirc;s, onde os alimentos misturados s&atilde;o aglutinados entre    si atrav&eacute;s de algum tipo de molho e comidos alternadamente com o arroz,    que &eacute; mantido em uma tigela separada. </font></p>     <p><font face="Verdana" size="2">Uma terceira caracter&iacute;stica &eacute; a    presen&ccedil;a durante a semana de, pelo menos, duas refei&ccedil;&otilde;es    quentes ao dia &#150; almo&ccedil;o e jantar &#150; compostas por comidas de    "panela", "de sal" ou de "gordura", e de diversos    pratos que empregam t&eacute;cnicas de coc&ccedil;&atilde;o distintas. Podemos    ter em uma mesma refei&ccedil;&atilde;o arroz, feij&atilde;o, farofa, bife,    batata frita, salada e ensopadinho de vagem. Ou seja, sete pratos diferentes    com pelo menos cinco diferentes t&eacute;cnicas de coc&ccedil;&atilde;o (refogado,    cozido, frito, tostado e cru).<a href="#nt10"><SUP>10</SUP></a> <a name="tx10"></a> </font></p>     <p><font face="Verdana" size="2">Uma quarta caracter&iacute;stica &eacute; a grande    informalidade &agrave; mesa e a pouca preocupa&ccedil;&atilde;o com a apresenta&ccedil;&atilde;o    da comida. Grande parte das pessoas se serve da comida diretamente da panela,    principalmente durante a semana, reservando o uso de travessas para situa&ccedil;&otilde;es    mais formais e rituais, quando a refei&ccedil;&atilde;o ocorre em torno de uma    mesa devidamente posta com toalha, pratos, talheres e copos. As pessoas parecem    comer de forma volante, principalmente no jantar, ou seja, fazem o prato e v&atilde;o    comer em frente &agrave; TV, na sala ou no quarto. O mesmo ocorre com a apresenta&ccedil;&atilde;o    dos pratos, que &eacute; pouco valorizada. Entre as caracter&iacute;sticas citadas    acerca daquilo que faz uma comida gostosa, 82% indicaram atributos relacionados    ao sabor e apenas 6% mencionaram a apar&ecirc;ncia como uma vari&aacute;vel    importante. Quando perguntados sobre os fatores determinantes da boa comida,    os temperos e sabor aparecem com 70% e 63%, respectivamente, e apar&ecirc;ncia    com apenas 18%. </font></p>     <p><font face="Verdana" size="2">Por fim, temos a aus&ecirc;ncia de hierarquia    no servir e na composi&ccedil;&atilde;o da mesa. A tradicional posi&ccedil;&atilde;o    de defer&ecirc;ncia em rela&ccedil;&atilde;o aos homens e aos mais velhos parece    ter se invertido em favor das crian&ccedil;as ou de um individualismo em que    cada um faz o seu pr&oacute;prio prato.<a href="#nt11"><SUP>11</SUP></a> <a name="tx11"></a> Refei&ccedil;&otilde;es    com um maior grau de hierarquia e formalismo parecem ocorrer apenas em momentos    rituais e um pouco no final de semana, perante a presen&ccedil;a de outros familiares    e amigos. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A sele&ccedil;&atilde;o dos card&aacute;pios    </b> </font></p>     <p><font face="Verdana" size="2">A necessidade de se escolher o que comer diariamente    &eacute; uma fonte de tens&atilde;o permanente para quem tem essa tarefa que,    no caso brasileiro, &eacute; em 70% dos casos da mulher. As mulheres dos grupos    focais expressaram o seu desagrado com a obriga&ccedil;&atilde;o cotidiana de    "ter que escolher e fazer" o que as pessoas v&atilde;o comer.<a href="#nt12"><SUP>12</SUP></a> <a name="tx12"></a>    Essa escolha n&atilde;o &eacute; aleat&oacute;ria nem se baseia unicamente nas    prefer&ecirc;ncias individuais de quem tem a responsabilidade de faz&ecirc;-lo.    Ela &eacute; orientada por um conjunto de l&oacute;gicas e valores, na maioria    das vezes contradit&oacute;rios, que podemos agrupar em tr&ecirc;s antinomias    distintas, semelhantes &agrave;s discutidas por Warde (1997). Da mesma forma,    como no estudo de Warde (1997), essas antinomias n&atilde;o se aplicam apenas    &agrave; escolha de card&aacute;pios, mas est&atilde;o presentes em v&aacute;rias    dimens&otilde;es da vida cotidiana, embora adquiram especificidades quando aplicadas    &agrave; alimenta&ccedil;&atilde;o. S&atilde;o elas: praticidade/improvisa&ccedil;&atilde;o    <I>versus</I> planejamento/prefer&ecirc;ncias individuais; restri&ccedil;&atilde;o    e liberdade (que se subdivide em saudabilidade/beleza <I>versus</I> prazer/sabor    e economia <I>versus</I> extravag&acirc;ncia); e, por fim, temos rotina/tradi&ccedil;&atilde;o    <I>versus</I> variedade/novidade.<a href="#nt13"><SUP>13</SUP></a> <a name="tx13"></a> </font></p>     <p><font face="Verdana" size="2">Essas antinomias, como indicam as justificativas    das mulheres por terem optado por um determinado menu e n&atilde;o outro, n&atilde;o    s&atilde;o excludentes entre si e podem se combinar no interior de uma mesma    refei&ccedil;&atilde;o. Posso privilegiar, nos pratos principais do jantar,    a praticidade e a saudabilidade e na sobremesa, a extravag&acirc;ncia e o sabor.    Entretanto, quando se analisam os depoimentos e as porcentagens de certas pr&aacute;ticas    culin&aacute;rias, constata-se que algumas destas antinomias s&atilde;o mais    enfatizadas do que outras, de acordo com os diferentes subsistemas. </font></p>     <p><font face="Verdana" size="2">Por exemplo, o que se verifica &eacute; que a    antinomia praticidade/imediatismo <I>versus</I> planejamento/prefer&ecirc;ncias    individuais &eacute; central na decis&atilde;o do card&aacute;pio do almo&ccedil;o    e do jantar dos dias da semana, predominando o primeiro p&oacute;lo da mesma    nessas refei&ccedil;&otilde;es.<a href="#nt14"><SUP>14</SUP></a> <a name="tx14"></a> Se a praticidade e o imediatismo    &eacute; uma das antinomias que governa a escolha dos card&aacute;pios semanais,    durante o final de semana ocorre uma invers&atilde;o. Existe um certo planejamento    e o atendimento maior das prefer&ecirc;ncias individuais, principalmente aos    domingos. A antinomia restri&ccedil;&atilde;o <I>versus</I> liberdade, na sua    vers&atilde;o sa&uacute;de/beleza <I>versus</I> prazer/sabor, parece ser fundamental    no fim de semana, quando o segundo p&oacute;lo engloba o primeiro.<a href="#nt15"><SUP>15</SUP></a> <a name="tx15"></a>    </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&Eacute; o momento de meter o p&eacute; na      jaca e recome&ccedil;ar tudo de novo na segunda. (M, 50/59, Rio de Janeiro,empregada,      A). </font></p>       <p><font face="Verdana" size="2">Eu me peso toda sexta-feira pela manh&atilde;.      J&aacute; fiz gin&aacute;stica a semana inteira, j&aacute; desinchei, fico      com a consci&ecirc;ncia mais leve, liberada para o final de semana. (M., 25/29,      Rio de Janeiro, empregada, A). </font></p> </blockquote>     <p><font face="Verdana" size="2">Durante esse per&iacute;odo, a quantidade e a    qualidade da ingesta aumentam. Verifica-se a inclus&atilde;o da sobremesa e    do refrigerante na refei&ccedil;&atilde;o e uma mudan&ccedil;a no card&aacute;pio    para maior variedade, sabor e extravag&acirc;ncia. Por exemplo, 68% da amostra    declaram mudar o card&aacute;pio nos fins de semana. Essas mudan&ccedil;as est&atilde;o    relacionadas &agrave; confec&ccedil;&atilde;o de novas receitas e a comer muito    lanche, salgadinhos e pizzas. Nas datas especiais, essa propor&ccedil;&atilde;o    chega a 74% da amostra e as altera&ccedil;&otilde;es s&atilde;o a presen&ccedil;a    de uma maior variedade de pratos, comidas mais elaborados, alimentos mais sofisticados    e novas receitas.<a href="#nt16"><SUP>16</SUP></a> <a name="tx16"></a> </font></p>     <p><font face="Verdana" size="2">Uma outra antinomia central na escolha do card&aacute;pio    semanal &eacute; restri&ccedil;&atilde;o e liberdade, na sua dimens&atilde;o    economia <I>versus</I> extravag&acirc;ncia. Durante a semana predomina uma l&oacute;gica    de conten&ccedil;&atilde;o de despesas. Reaproveitam-se os restos dos pratos    e de partes da refei&ccedil;&atilde;o. O que sobrou do almo&ccedil;o pode ser    esquentado no jantar e vice-versa. No fim de semana a economia d&aacute; lugar    a uma maior liberaliza&ccedil;&atilde;o, que encontra o seu melhor momento,    como vimos acima, nos per&iacute;odos rituais.<a href="#nt17"><SUP>17</SUP></a> <a name="tx17"></a> </font></p>     <p><font face="Verdana" size="2">A terceira antinomia entre rotina e variedade    encontra-se na raiz da maior parte das reclama&ccedil;&otilde;es sobre a comida    durante a semana.<a href="#nt18"><SUP>18</SUP></a> <a name="tx18"></a> Ela diz respeito &agrave; pouca varia&ccedil;&atilde;o    dos card&aacute;pios em face das demandas dos membros do grupo dom&eacute;stico    e da fam&iacute;lia. Assim, para a dona de casa, o desafio &eacute; variar dentro    do conhecido, sem gastar muito, ao mesmo tempo em que atende os crit&eacute;rios    de uma comida saud&aacute;vel e as prefer&ecirc;ncias dos membros do grupo dom&eacute;stico.<a href="#nt19"><SUP>19</SUP></a> <a name="tx19"></a>    </font></p>     <p><font face="Verdana" size="2">No final de semana, a l&oacute;gica que predomina    na escolha do card&aacute;pio &eacute; a varia&ccedil;&atilde;o, varia&ccedil;&atilde;o    essa sempre em torno do conhecido, n&atilde;o implicando novas ou ex&oacute;ticas    experi&ecirc;ncias gustativas. Existe um card&aacute;pio de fim de semana "tradicional",    do qual se retiram os pratos que se repetem a cada fim de semana ou, quase sempre,    como &eacute; o caso da macarronada, do churrasco, do salpic&atilde;o, da carne    assada, da salada de maionese, da galinha assada e do nhoque, entre outros.<a href="#nt20"><SUP>20</SUP></a> <a name="tx20"></a>    </font></p>     <p><font face="Verdana" size="2">Nos momentos dos rituais coletivos, o que predomina    &eacute; a variedade tradicional. &Eacute; aquilo que se come mais raramente,    apenas em datas especiais e que sai inteiramente do cotidiano, mas que n&atilde;o    &eacute;, necessariamente, uma novidade. &Agrave; tradi&ccedil;&atilde;o coletiva    &#150; como o peru do Natal &#150; adicionam-se os pratos vinculados &agrave;    tradi&ccedil;&atilde;o das fam&iacute;lias. Ou seja, pratos, que, via de regra,    est&atilde;o associados a uma pessoa espec&iacute;fica e que s&atilde;o um reservat&oacute;rio    das mem&oacute;rias gustativas familiares. Assim, no Natal, da mesma forma que    <I>"</I>tem sempre um peru", tamb&eacute;m n&atilde;o pode faltar    a "musse de chocolate da Gerana" ou "a torta de nozes da Tia    Ruth" ou "o pernil de porco da Tia Evelina". Entretanto, por    tr&aacute;s dessa "variedade tradicional" encontra-se, sempre, o fantasma    da novidade. Ou seja, busca-se inovar, mas com pouco sucesso. As edi&ccedil;&otilde;es    das revistas de culin&aacute;ria nos momentos rituais constituem uma boa imagem    dessa tens&atilde;o. Elas refor&ccedil;am a tradi&ccedil;&atilde;o ao publicarem    uma edi&ccedil;&atilde;o espec&iacute;fica para aquele momento, embora procurem    introduzir pratos que "sejam novos, diferentes" com sugest&otilde;es    do tipo um "Natal Tropical", "Uma P&aacute;scoa Diferente",    um "Ano Novo Indiano", entre outros.<a href="#nt21"><SUP>21</SUP></a> <a name="tx21"></a> </font></p>     <p><font face="Verdana" size="2">Em uma perspectiva estruturalista, poder&iacute;amos    dizer que os valores, que comp&otilde;em as antinomias que direcionam a escolha    dos menus, distribuem-se no interior dos subsistemas de refei&ccedil;&otilde;es    brasileiro da seguinte maneira: </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v13n28/a05fig01.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>As refei&ccedil;&otilde;es e os seus conte&uacute;dos    </b> </font></p>     <p><font face="Verdana" size="2">O conte&uacute;do das refei&ccedil;&otilde;es    refor&ccedil;a empiricamente o quadro apresentado para as antinomias. Vejamos.    As tr&ecirc;s refei&ccedil;&otilde;es mais ingeridas, segundo a declara&ccedil;&atilde;o    das pessoas, s&atilde;o: caf&eacute; da manh&atilde; (97%), almo&ccedil;o (96%)    e jantar (91%), seguidas do lanche da tarde (49%). O lanche da manh&atilde;    e o de depois do jantar foram transformados, para a maioria das pessoas, em    beliscar.<a href="#nt22"><SUP>22</SUP></a> <a name="tx22"></a> </font></p>     <p><font face="Verdana" size="2">Esse sistema de tr&ecirc;s/quatro refei&ccedil;&otilde;es    ao dia predomina ao longo da semana. Durante os fins de semana e per&iacute;odos    rituais esse sistema &eacute; alterado. Por exemplo, em datas tradicionais existe    sempre uma grande refei&ccedil;&atilde;o que engloba todas as demais, reduzindo-as    em tamanho ou deslocando-as para outros hor&aacute;rios, como &eacute; o caso    da ceia de Natal, que mobiliza toda a cozinha e acaba por reduzir o almo&ccedil;o    "ao que estiver pronto". Um outro aspecto &eacute; que as refei&ccedil;&otilde;es,    principalmente as cotidianas, variam em suas respectivas import&acirc;ncias    uma em rela&ccedil;&atilde;o &agrave;s outras. Tanto o caf&eacute; da manh&atilde;,    como almo&ccedil;o e o jantar s&atilde;o consideradas valorizadas, mas essa    import&acirc;ncia se expressa atrav&eacute;s de dimens&otilde;es distintas uma    das outras. </font></p>     <p><font face="Verdana" size="2">O caf&eacute; da manh&atilde; &eacute; considerado,    pelos respondentes, a refei&ccedil;&atilde;o mais importante do dia. Essa sua    import&acirc;ncia adv&eacute;m do papel que ele tem em um contexto de saudabilidade    e compreens&atilde;o da fisiologia humana. Segundo os respondentes, depois de    oito horas sem comer nada, o organismo precisa de sustento; portanto, o caf&eacute;    da manh&atilde; &eacute; a refei&ccedil;&atilde;o em que dever&iacute;amos nos    alimentar melhor. Na pr&aacute;tica, contudo, as pessoas relatam uma situa&ccedil;&atilde;o    bem diferente. Embora 97% tenham declarado tom&aacute;-lo todo dia e 72% das    pessoas tenham concordado com a afirma&ccedil;&atilde;o "elas n&atilde;o    ficam sem caf&eacute; da manh&atilde;", este est&aacute; longe de ser uma    refei&ccedil;&atilde;o substanciosa.<a href="#nt23"><SUP>23</SUP></a> <a name="tx23"></a> Ao contr&aacute;rio, para    a maioria das pessoas ela &eacute; muito leve, sendo composta de caf&eacute;    preto (85%), p&atilde;o franc&ecirc;s (76%) e leite (73%).<a href="#nt24"><SUP>24</SUP></a> <a name="tx24"></a> </font></p>     <p><font face="Verdana" size="2">O caf&eacute; da manh&atilde; n&atilde;o &eacute;    considerado uma refei&ccedil;&atilde;o familiar, no sentido de reunir toda a    fam&iacute;lia em torno de uma mesa, embora seja a refei&ccedil;&atilde;o mais    tomada em casa. No cotidiano, ele &eacute; ingerido de forma bastante individualizada,    seq&uuml;encialmente, e, por vezes, desordenada, devido &agrave;s m&uacute;ltiplas    atividades dos membros da fam&iacute;lia ou do grupo dom&eacute;stico. O caf&eacute;    da manh&atilde; pode ser tomado, tamb&eacute;m, em diferentes est&aacute;gios.    As pessoas tomam um "golinho de caf&eacute; preto quando acordam"    e depois de tomarem banho e se arrumarem para o dia tomam o restante da refei&ccedil;&atilde;o.    M&atilde;es de fam&iacute;lia e donas de casa preferem, muitas vezes, tomar    essa refei&ccedil;&atilde;o depois que todos sa&iacute;ram e os filhos foram    para a escola, para o fazerem com tranq&uuml;ilidade.<a href="#nt25"><SUP>25</SUP></a> <a name="tx25"></a> </font></p>     <p><font face="Verdana" size="2">O almo&ccedil;o tem, tamb&eacute;m, um card&aacute;pio    bastante homog&ecirc;neo. De toda a amostra, 94% declararam comer arroz e feij&atilde;o,    acompanhados de algum tipo de carne vermelha (69%), galinha (42%), salada (30%),    macarr&atilde;o (24%), verduras em geral (22%) e legumes (18%).<a href="#nt26"><SUP>26</SUP></a> <a name="tx26"></a>    O consumo de arroz fica acima de 90% em todos os grupos sociais.<a href="#nt27"><SUP>27</SUP></a> <a name="tx27"></a>    O mesmo ocorre com o feij&atilde;o, que s&oacute; fica abaixo de 90% entre os    segmentos de renda A (85,7%), em Curitiba (87,5%) e Bel&eacute;m (82,6%). O    consumo de carne, sem qualquer especifica&ccedil;&atilde;o, n&atilde;o apresenta    grandes varia&ccedil;&otilde;es entre nenhum dos segmentos sociais. Em rela&ccedil;&atilde;o    &agrave; carne vermelha, a maior varia&ccedil;&atilde;o ocorre na faixa et&aacute;ria    entre 17/19, dos quais 89,5% dos seus membros declaram a consumir. No segmento    de renda E, apenas 40% a consomem, e em Curitiba o consumo tamb&eacute;m &eacute;    menor, caindo para 37,5% das pessoas. O consumo de galinha varia muito entre    as regi&otilde;es e vai de 71,4% em Salvador a 6,1% em Porto Alegre, o que &eacute;,    no caso desta &uacute;ltima, muito estranho devido &agrave; grande concentra&ccedil;&atilde;o    de empresas que atuam no mercado de aves. No que concerne &agrave;s demais fontes    tradicionais de prote&iacute;na, temos o ovo com uma m&eacute;dia de consumo    de 13,8%, sendo seu melhor desempenho na faixa de renda E (35,7%), como um substituto/complemento    da carne, e no Nordeste, onde &eacute; ingerido predominantemente frito.<a href="#nt28"><SUP>28</SUP></a> <a name="tx28"></a>  Ao consumo de ovos segue-se o de peixes, com uma m&eacute;dia muito    baixa de cerca de apenas 12,1% em toda a amostra, contrariando a geografia brasileira    com os seus milhares de quil&ocirc;metros de litoral.<a href="#nt29"><SUP>29</SUP></a> <a name="tx29"></a> </font></p>     <p><font face="Verdana" size="2">As pessoas mencionaram espontaneamente 130 diferentes    itens que elas consomem no almo&ccedil;o. Essa cita&ccedil;&atilde;o aparece    tanto sob a forma do alimento como do prato. No caso do arroz, feij&atilde;o,    salada, peito de frango, mocot&oacute;, ensopados, nhoque, lasanhas, entre outros,    os pratos &eacute; que s&atilde;o mencionados; enquanto que, no caso das carnes,    dos legumes, verduras e frutas, os alimentos &eacute; que s&atilde;o citados.    Destes 130 itens, apenas quatro podem ser considerados itens de uma alimenta&ccedil;&atilde;o    natural (soja, arroz integral, carne de soja e a&ccedil;a&iacute;), todos com    menos de 0,5% de consumo, e apenas nove podem ser considerados regionais (macaxeira,    batata-doce, inhame, arroz-de-carreteiro, porpeta, polenta, moqueca de peixe,    cuscuz, bai&atilde;o-de-dois e caruru), todos, tamb&eacute;m, com menos de 0,5%.    </font></p>     <p><font face="Verdana" size="2">O almo&ccedil;o &eacute; considerado a refei&ccedil;&atilde;o    mais importante para os brasileiros no que se relaciona &agrave; sust&acirc;ncia.    Das pessoas, 80%, 81% e 71% concordaram, respectivamente, com as seguintes afirma&ccedil;&otilde;es:    "o almo&ccedil;o &eacute; a refei&ccedil;&atilde;o mais importante do dia",    "&eacute; a refei&ccedil;&atilde;o que o sustenta o dia inteiro" e    que sem ela "n&atilde;o h&aacute; concentra&ccedil;&atilde;o para trabalhar".    Essa import&acirc;ncia adv&eacute;m da sensa&ccedil;&atilde;o de saciedade,    de "peso no est&ocirc;mago", "que nos faz sentir saciados",    "sem nenhuma sensa&ccedil;&atilde;o de est&ocirc;mago vazio".<a href="#nt30"><SUP>30</SUP></a> <a name="tx30"></a>    </font></p>     <p><font face="Verdana" size="2">Do ponto de vista familiar, o almo&ccedil;o,    para 48% dos respondentes, ainda &eacute; uma refei&ccedil;&atilde;o que re&uacute;ne    toda a fam&iacute;lia; embora 20% nem concordem nem discordem, e 32% discordem    dessa afirma&ccedil;&atilde;o. Esta maior propor&ccedil;&atilde;o do almo&ccedil;o    como refei&ccedil;&atilde;o familiar parece ter uma rela&ccedil;&atilde;o com    o tamanho das cidades. No Rio de Janeiro e S&atilde;o Paulo &eacute; onde o    seu car&aacute;ter familiar recebe os menores &iacute;ndices. Entretanto, o    fato da escola no Brasil ser de meio per&iacute;odo permite, ainda, um alto    grau de conviv&ecirc;ncia familiar entre m&atilde;es, filhos e demais pessoas    do grupo dom&eacute;stico. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O jantar &eacute; a terceira refei&ccedil;&atilde;o    do dia. Segundo os respondentes, ela &eacute; ingerida por 91% da amostra. Seu    conte&uacute;do &eacute; muito similar ao do almo&ccedil;o, embora os n&uacute;meros    diminuam um pouco. Declararam comer arroz 74%, 68% comer feij&atilde;o e 51%    carne vermelha (n&atilde;o especificada), 32% galinha, 24% salada, 17% macarr&atilde;o,    15% sopa. Embora as propor&ccedil;&otilde;es sejam menores, as diferen&ccedil;as    entre os sexos n&atilde;o s&atilde;o relevantes e o mesmo se aplica &agrave;s    faixas et&aacute;rias, cujo consumo varia entre 63% a 71,9%, com exce&ccedil;&atilde;o    das pessoas entre 60/65 anos, quando este atinge os 56,5%. J&aacute; entre os    segmentos de renda, o comportamento do jantar &eacute; mais diferenciado. Os    que menos ingerem a trilogia arroz, feij&atilde;o e carne s&atilde;o os segmentos    de renda A (39,3%) e o E (46,4%).<a href="#nt31"><SUP>31</SUP></a> <a name="tx31"></a> Todos os demais gravitam em torno    de 65% a 75%. Por outro lado, as diferen&ccedil;as regionais em rela&ccedil;&atilde;o    ao jantar s&atilde;o grandes. Em S&atilde;o Paulo, Bras&iacute;lia, Porto Alegre    e Rio de Janeiro o consumo, tanto de arroz como de feij&atilde;o, fica igual    ou acima de 80%, embora o de carne vermelha (sem especifica&ccedil;&atilde;o)    varie entre 56% a 63%. J&aacute; em Belo Horizonte, Curitiba e Fortaleza o consumo    de arroz mant&eacute;m-se entre 60 e 70%, o de feij&atilde;o oscila entre as    duas primeiras nos patamares do arroz, diminuindo para 47% em Salvador. Em Bel&eacute;m,    o consumo do arroz atinge 46% e o feij&atilde;o 28%, chegando ambos a um consumo    bem menor em Recife, com arroz, 16,3% e feij&atilde;o, 12.2%. O consumo de carne    tamb&eacute;m diminui em S&atilde;o Paulo e Porto Alegre, ficando em torno de    62%. No Rio de Janeiro, Bras&iacute;lia e Belo Horizonte o consumo mant&eacute;m-se    em torno de 54%, em Fortaleza, 40%, em Bel&eacute;m e Salvador em torno de 35%    e em Curitiba e em Recife cai para a faixa dos 25%. </font></p>     <p><font face="Verdana" size="2">O jantar &eacute; uma refei&ccedil;&atilde;o    em transi&ccedil;&atilde;o. Embora 91% tenham declarado jantar diariamente e    que a ingesta &eacute; semelhante &agrave; do almo&ccedil;o, 76% concordam que    ele deve ser uma refei&ccedil;&atilde;o mais leve. Enquanto que no almo&ccedil;o    a comida tem que ter sust&acirc;ncia e prover uma sensa&ccedil;&atilde;o de    "plenitude", no jantar a sensa&ccedil;&atilde;o tem que ser de "satisfa&ccedil;&atilde;o",    mas sem abarrotamento. Al&eacute;m disso, o jantar &eacute; a refei&ccedil;&atilde;o    mais facilmente substitu&iacute;da por um lanche. Dos respondentes, 82% declararam    que um lanche pode substituir o jantar, enquanto apenas 4% disseram o mesmo    em rela&ccedil;&atilde;o ao almo&ccedil;o. Essa substitui&ccedil;&atilde;o do    jantar pelo lanche &eacute; corroborada pelos itens espontaneamente citados    pelas pessoas como fazendo parte do jantar. Para essa refei&ccedil;&atilde;o,    foram citados 156 itens, e quando comparamos esses itens com os 130 citados    para o almo&ccedil;o, verificamos que muitos deles est&atilde;o classificados    na categoria do lanche. Por exemplo, o n&uacute;mero de bebidas que aparecem    &#150; dez &#150; variam do caf&eacute; ao leite de soja, passando pelos achocolatados;    s&atilde;o mencionados 13 diferentes tipos de p&atilde;es, sete tipos de latic&iacute;nios,    nove tipos de frutas, sete tipos de embutidos e frios, biscoitos, bolachas,    sucrilhos, mingau, salgadinhos, sandu&iacute;ches e bolo, categorias essas que    n&atilde;o aparecem mencionadas no almo&ccedil;o. Os itens que podem ser considerados    como fazendo parte de uma alimenta&ccedil;&atilde;o "natural" s&atilde;o    em n&uacute;mero de seis, se generosamente quisermos considerar iogurte e cereais    industrializados como fazendo parte dessa categoria. Do ponto de vista de itens    associados a cozinhas regionais foram mencionados 13, do tipo bai&atilde;o-de-dois,    queijo de coalho, arroz-de-carreteiro, cuscuz e polenta, entre outros. Mesmo    citado, o consumo dos itens regionais &eacute; muito baixo, mesmo nas pr&oacute;prias    regi&otilde;es. Tapioca e bai&atilde;o-de-dois, por exemplo, aparecem com 1,4%    e 5,4% de consumo em Fortaleza, respectivamente; polenta, 4,1% em Porto Alegre    e 0,3% em S&atilde;o Paulo. A cidade com maior consumo de itens relacionados    &agrave; sua cozinha tradicional &eacute; Recife, com 57,1% para o cuscuz, 10,2%    para o queijo de coalho, 55% para o inhame, 36,7% para a macaxeira e 6,3% para    a batata-doce. </font></p>     <p><font face="Verdana" size="2">O jantar &eacute; considerado a refei&ccedil;&atilde;o    que mais re&uacute;ne a fam&iacute;lia (70%), a mais relaxante e aquela em que    as pessoas t&ecirc;m mais tempo para comer com calma (77%). Essa reuni&atilde;o    familiar &eacute; mediada pela televis&atilde;o em 69% dos casos, embora 34%    declarem falar, tamb&eacute;m, sobre assuntos familiares, 24% sobre assuntos    da atualidade, 19% sobre trabalho. Ficam em sil&ecirc;ncio 15%, 14% falam sobre    a escola e 1% reza. O que &eacute; claramente percept&iacute;vel, acerca do    jantar, &eacute; que a televis&atilde;o fornece o fundo sobre o qual as conversas    se desenrolam. &Agrave;s vezes, a TV ganha proemin&ecirc;ncia sobre as conversas;    em outras circunst&acirc;ncias a TV desaparece como pano de fundo; e ainda,    em outras, os eventos que est&atilde;o sendo televisionados s&atilde;o o motivo    da conversa. </font></p>     <p><font face="Verdana" size="2">Os depoimentos dos grupos focais reafirmam a    import&acirc;ncia da reuni&atilde;o familiar no jantar, tanto para os homens    como para as mulheres. &Eacute; o momento da fam&iacute;lia se encontrar e de    estar junta, dos pais saberem sobre os filhos e dos la&ccedil;os familiares    e da comensalidade serem reafirmados. Nesse contexto, a TV idealmente, para    muitos, n&atilde;o deveria estar l&aacute;, mas todos parecem aceit&aacute;-la    como uma presen&ccedil;a que n&atilde;o &eacute; poss&iacute;vel dispensar.    </font></p>     <p><font face="Verdana" size="2">A quarta refei&ccedil;&atilde;o do dia &eacute;    o lanche da tarde, que 49% dos respondentes declaram tomar. Sandu&iacute;ches    (p&atilde;o franc&ecirc;s ou careca com queijo e presunto) (67%), pizzas (51%),    hamb&uacute;rgueres (38%) e "salgadinhos" (21%) fazem o card&aacute;pio    para a maioria. Normalmente, as pessoas tomam os seus lanches com algum tipo    de bebida como refrigerantes, sucos de frutas e caf&eacute;. Foram citados 104    tipos diferentes de comidas. Dessas, 17 s&atilde;o tipos de p&atilde;es, 11    bebidas de diferentes tipos, sete salgados e seis tipos de doces (o que contrasta    com as demais refei&ccedil;&otilde;es, quando o doce n&atilde;o aparece), entre    outros. O consumo de carboidratos, sob a forma de p&atilde;es, massas de diferentes    tipos e salgadinhos parece ser a base do lanche brasileiro, e n&atilde;o apresenta    grandes varia&ccedil;&otilde;es em termo de g&ecirc;nero, faixa et&aacute;ria    ou renda. Do ponto de vista de um card&aacute;pio mais natural, seis itens s&atilde;o    citados, todos com percentual igual ou menor de 1%.<a href="#nt32"><SUP>32</SUP></a> <a name="tx32"></a> Na perspectiva    regional, apenas dois itens foram mencionados.<a href="#nt33"><SUP>33</SUP></a> <a name="tx33"></a> </font></p>     <p><font face="Verdana" size="2">Mas o que caracteriza o lanche enquanto uma refei&ccedil;&atilde;o    &eacute; a sua "portabilidade" e mobilidade. As pessoas lancham em    uma situa&ccedil;&atilde;o predominantemente de mobilidade: no balc&atilde;o    de uma loja de salgadinhos, no balc&atilde;o de um bar ou botequim, comendo    enquanto trabalham ou como um "coffe-break" (express&atilde;o usada)    em sua pr&oacute;pria mesa de trabalho. &Eacute; uma forma de lanchar inteiramente    distinta da que caracterizava o lanche da tarde alguns anos atr&aacute;s, quando    este era tomado ao redor de uma mesa, em torno das 3 ou 4 horas da tarde, e    era composto de caf&eacute;, leite, p&atilde;o, manteiga e, conforme a renda,    queijo, bolos entre outros, como acontece ainda no interior do Brasil. </font></p>     <p><font face="Verdana" size="2">O lanche tem uma outra caracter&iacute;stica    importante. Ele &eacute; a refei&ccedil;&atilde;o mais individualizada de todas.    Ou seja, &eacute; a &uacute;nica refei&ccedil;&atilde;o que no &acirc;mbito    dom&eacute;stico a m&atilde;e/esposa/dona de casa n&atilde;o &eacute; a principal    respons&aacute;vel pelo o que se vai comer. Enquanto que nas demais o papel    desta &uacute;ltima alcan&ccedil;a 70% dos casos, no lanche quem decide &eacute;    filho/filha em 54% das vezes, seguidos da empregada com 26%, do marido com 15%    e por fim da esposa/m&atilde;e em 11%. </font></p>     <p><font face="Verdana" size="2">O sistema de refei&ccedil;&otilde;es do fim de    semana &eacute; distinto do semanal como o do s&aacute;bado &eacute; diferente    do domingo. As tr&ecirc;s ou quatro refei&ccedil;&otilde;es ao dia s&atilde;o    reduzidas para apenas tr&ecirc;s: caf&eacute; da manh&atilde;, almo&ccedil;o    e jantar/lanche. Para 70% das pessoas existe altera&ccedil;&atilde;o no card&aacute;pio.    Essa mudan&ccedil;a de card&aacute;pio deve ser considerada com cautela, pois    n&atilde;o significa a introdu&ccedil;&atilde;o de novas receitas, o que ocorre    em apenas 13% dos casos, mas de varia&ccedil;&otilde;es em rela&ccedil;&atilde;o    ao cotidiano, retiradas de um card&aacute;pio de fim de semana, que tamb&eacute;m    n&atilde;o varia muito todo fim de semana, e que &eacute; composto de alguns    cl&aacute;ssicos como churrasco, maionese, macarronada, carne assada, feijoada,    galinha assada e nhoque, entre outros. </font></p>     <p><font face="Verdana" size="2">Mas o que &eacute; interessante em rela&ccedil;&atilde;o    ao fim de semana &eacute; o valor desigual das refei&ccedil;&otilde;es. Enquanto    durante a semana cada uma tem uma import&acirc;ncia espec&iacute;fica em rela&ccedil;&atilde;o    &agrave; outra &#150; alimentar, sust&acirc;ncia e familiar &#150; sem que se    possa observar uma import&acirc;ncia absoluta de uma sobre as outras, no fim    de semana algumas s&atilde;o mais importantes do que outras, como &eacute; o    caso do almo&ccedil;o de domingo, que neutraliza o jantar e o transforma em    lanche ou em uma "boquinha" antes de dormir. </font></p>     <p><font face="Verdana" size="2">Um outro aspecto &eacute; a predomin&acirc;ncia    de uma l&oacute;gica individualista/familiar na organiza&ccedil;&atilde;o dos    hor&aacute;rios e conveni&ecirc;ncias das refei&ccedil;&otilde;es. Enquanto    que durante a semana elas s&atilde;o determinadas por um macrotempo, o tempo    do trabalho e dos estudos, durante o fim de semana "somos n&oacute;s que    fazemos os hor&aacute;rios". Os indiv&iacute;duos e as fam&iacute;lias    presidem sobre os seus respectivos tempos, alterando hor&aacute;rios, formas    e tipo de ingesta. O caf&eacute; da manh&atilde; ocorre mais tarde do que geralmente    &eacute;, o almo&ccedil;o pode ser no meio da tarde e &agrave; noite "tomamos    um lanchinho em torno da TV". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O s&aacute;bado &eacute; sempre diferente do    domingo. Via de regra tem uma conota&ccedil;&atilde;o mais individualista. Maridos    e esposas podem fazer diferentes coisas em rela&ccedil;&atilde;o &agrave;s suas    pr&oacute;prias vidas e interesses, enquanto que aos domingos a fam&iacute;lia    se imp&otilde;e como unidade que ir&aacute; dispor dos tempos individuais. O    almo&ccedil;o de domingo, segundo os dados dos grupos focais, parece ser ainda    uma realidade no Brasil.<a href="#nt34"><SUP>34</SUP></a> <a name="tx34"></a> </font></p>     <p><font face="Verdana" size="2">Durante o final de semana, predomina uma exossociabilidade.    Parentes e amigos podem se reunir em torno do almo&ccedil;o de domingo ou mesmo    aos s&aacute;bados &agrave; noite, alterando a endossociabilidade dos dias da    semana, em que as refei&ccedil;&otilde;es s&atilde;o partilhadas, de forma predominante,    com os membros do grupo dom&eacute;stico. No fim de semana, as pessoas visitam    umas &agrave;s outras e podem trazer um prato salgado ou mesmo uma sobremesa    para ajudar no almo&ccedil;o, que certamente durar&aacute; muito mais depois    que a comida tiver sido servida. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>H&aacute;bitos alimentares brasileiros e as    tend&ecirc;ncias da alimenta&ccedil;&atilde;o contempor&acirc;nea </b></font></p>     <p><font face="Verdana" size="2">Como os dados dessa pesquisa sobre os h&aacute;bitos    alimentares brasileiros se relacionam com algumas das teses sobre a alimenta&ccedil;&atilde;o    contempor&acirc;nea? A melhor resposta para essa pergunta &eacute;: de forma    controversa. Faz-se necess&aacute;rio examinar algumas dessas teses, de forma    particular, para que possamos entender que quest&otilde;es nossos dados levantam,    no contexto de cada uma delas. Nesta oportunidade, nos centraremos nas teses    da individualiza&ccedil;&atilde;o, da gastro-anomia e da pasteuriza&ccedil;&atilde;o    dos gostos e h&aacute;bitos na sociedade contempor&acirc;nea, deixando, para    uma pr&oacute;xima oportunidade, as discuss&otilde;es das teses de Bourdieu    (Ortiz, 1983) no que concerne ao gosto e o <I>habitus</I>, como crit&eacute;rios    de distin&ccedil;&atilde;o e, tamb&eacute;m, as discuss&otilde;es dos trabalhos    de Mennell (1985) e Warde (1997). </font></p>     <p><font face="Verdana" size="2">Segundo a teoria da individualiza&ccedil;&atilde;o    do gosto, a press&atilde;o por uniformidade/homogeneidade entre e intragrupos    teria diminu&iacute;do na &eacute;poca atual em decorr&ecirc;ncia do processo    de individualiza&ccedil;&atilde;o e autonomia de escolha, ambos conseq&uuml;&ecirc;ncias    do avan&ccedil;o da ideologia individualista e da desintegra&ccedil;&atilde;o    e da legitimidade das institui&ccedil;&otilde;es tradicionais, como a fam&iacute;lia,    por exemplo, para definirem hierarquias de valores para os seus respectivos    membros (Bauman, 1988; Beck, 1992). </font></p>     <p><font face="Verdana" size="2">Quando aplicada &agrave; alimenta&ccedil;&atilde;o,    essa tese pressup&otilde;e a exist&ecirc;ncia de uma crescente diversidade e    autonomia alimentar entre os membros de um mesmo grupo dom&eacute;stico e tamb&eacute;m    entre os indiv&iacute;duos de grupos semelhantes. Ou seja, os indiv&iacute;duos    tenderiam a comer de forma diferente entre si. Tanto o conte&uacute;do das refei&ccedil;&otilde;es    como a pr&oacute;pria ingesta estariam se tornando crescentemente diferentes.    Essa diferencia&ccedil;&atilde;o sinalizaria para uma menor influ&ecirc;ncia    dos h&aacute;bitos alimentares compartilhados e socialmente sancionados na escolha    do comportamento alimentar dos indiv&iacute;duos. </font></p>     <p><font face="Verdana" size="2">O que os dados dessa pesquisa sinalizam &eacute;    a presen&ccedil;a clara de h&aacute;bitos alimentares compartilhados e socialmente    sancionados pela popula&ccedil;&atilde;o brasileira urbana, tanto no que concerne    ao conte&uacute;do das refei&ccedil;&otilde;es como nas atitudes em rela&ccedil;&atilde;o    a elas, que transcendem tanto a renda, como os g&ecirc;neros, as regi&otilde;es    e as faixas et&aacute;rias. S&atilde;o indicativos disso as altas porcentagens    de ingest&atilde;o de um mesmo card&aacute;pio, a presen&ccedil;a reduzid&iacute;ssima    de itens considerados "regionais" e de ideologias alimentares contempor&acirc;neas    nas refei&ccedil;&otilde;es cotidianas, o atendimento regulado das prefer&ecirc;ncias    individuais e a m&atilde;e/esposa como a respons&aacute;vel pela escolha da    comida em 70% dos casos (cujo processo de sele&ccedil;&atilde;o, baseado nas    antinomias, leva em considera&ccedil;&atilde;o as quest&otilde;es econ&ocirc;micas,    est&eacute;ticas e de sa&uacute;de do grupo dom&eacute;stico como um todo e    n&atilde;o apenas o que os membros individualmente gostariam de comer). Isso    n&atilde;o significa que n&atilde;o existam varia&ccedil;&otilde;es. Elas existem,    tanto no que concerne &agrave;s faixas et&aacute;rias, &agrave;s de renda e    &agrave;s regionais (n&atilde;o se verificaram praticamente quaisquer diferen&ccedil;as    entre os g&ecirc;neros). Mas, al&eacute;m de serem na sua grande maioria pequenas,    em termos proporcionais no contexto da amostra, ocorrem a partir dos trios feij&atilde;o,    arroz e carne, no caso do almo&ccedil;o e do jantar, e caf&eacute;, leite e    p&atilde;o no caso do caf&eacute; da manh&atilde;. Ou seja, aquilo que vamos    ter para o caf&eacute; da manh&atilde;, o almo&ccedil;o ou o jantar come&ccedil;a    de uma base de comidas em comum. </font></p>     <p><font face="Verdana" size="2">Da mesma forma que n&atilde;o se registra uma    individualiza&ccedil;&atilde;o crescente do conte&uacute;do da ingesta, tamb&eacute;m    n&atilde;o se registra a individualiza&ccedil;&atilde;o da tomada das refei&ccedil;&otilde;es,    embora as refei&ccedil;&otilde;es formais em comum com a fam&iacute;lia em torno    de uma mesa estejam efetivamente diminuindo, principalmente no caf&eacute; da    manh&atilde; e no lanche da tarde. Mas est&atilde;o diminuindo muito mais como    conseq&uuml;&ecirc;ncia do ritmo da vida urbana e da dist&acirc;ncia entre casa    e trabalho nos grandes centros do que por uma ideologia de individualiza&ccedil;&atilde;o    que sancione ou estimule a tomada crescente das refei&ccedil;&otilde;es de forma    individualizada. Isso se reflete claramente na grande concord&acirc;ncia da    amostra com a afirma&ccedil;&atilde;o de que tanto o almo&ccedil;o como o jantar    s&atilde;o refei&ccedil;&otilde;es que re&uacute;nem a fam&iacute;lia. Se, al&eacute;m    disso, considerarmos que a ideologia da import&acirc;ncia da fam&iacute;lia    nas refei&ccedil;&otilde;es, expressa nos dados qualitativos, &eacute; refor&ccedil;ada    quantitativamente pela amostra, na medida em que 94% dos entrevistados concordam    que a comida "&eacute; muito importante na vida familiar" e 84% reafirmam    que a "comida une a fam&iacute;lia", &eacute; dif&iacute;cil imaginar    a sociedade brasileira comendo de forma individualizada e divorciada entre si.<a href="#nt35"><SUP>35</SUP></a> <a name="tx35"></a>    </font></p>     <p><font face="Verdana" size="2">No que concerne &agrave; tese da gastro-anomia,    cujos defensores mais conhecidos s&atilde;o Fischler (1980) e Levenstein (1988,    1993), nossos dados apresentam aproxima&ccedil;&otilde;es e distanciamentos.    Segundo estes autores a sociedade contempor&acirc;nea e as suas diferentes fontes    de informa&ccedil;&atilde;o sobre comida, como, por exemplo, a ci&ecirc;ncia    e as ideologias alimentares, s&atilde;o na sua maior parte contradit&oacute;rias.    Isso levaria a um estado de gastro-anomia, no interior do qual as pessoas viveriam    a ang&uacute;stia de n&atilde;o saber o que comer e qual orienta&ccedil;&atilde;o    seguir. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O que os nossos dados indicam &eacute; que as    pessoas reconhecem o car&aacute;ter contradit&oacute;rio das v&aacute;rias fontes    de informa&ccedil;&atilde;o, o sobe-e-desce dos alimentos, em termos de saudabilidade    conferida pela ci&ecirc;ncia e as suas pr&oacute;prias rea&ccedil;&otilde;es    a esse estado de coisas. Independentemente da vari&aacute;vel social considerada    as pessoas s&atilde;o capazes de citar com clareza que alimentos s&atilde;o    considerados saud&aacute;veis da mesma forma que os vil&otilde;es dos card&aacute;pios.<a href="#nt36"><SUP>36</SUP></a> <a name="tx36"></a>    Sabem indicar, tamb&eacute;m, aquilo que elas gostam de comer e aquilo que do    ponto de vista da sa&uacute;de seria prefer&iacute;vel ingerir, e as estrat&eacute;gias    que usam para lidar com todas estas ambig&uuml;idades e contradi&ccedil;&otilde;es.    Alguns adotam a postura de, mesmo diante dos fatos, manterem o que sempre comeram.    Registram a informa&ccedil;&atilde;o, mas n&atilde;o alteram a pr&aacute;tica.    Outros adotam o discurso do equil&iacute;brio, ou seja, o "tudo demais    faz mal", e ainda outros o do "n&atilde;o se pode ter tudo",    que se caracteriza por um equil&iacute;brio entre restri&ccedil;&atilde;o e    liberaliza&ccedil;&atilde;o de forma alternada e controlada, extremamente comum    entre mulheres preocupadas com a est&eacute;tica. </font></p>     <p><font face="Verdana" size="2">Quando se trata da escolha do menu dom&eacute;stico,    registra-se um sentimento mais de tens&atilde;o e irrita&ccedil;&atilde;o do    que de ang&uacute;stia e d&uacute;vida. Esse sentimento se encontra concentrado    menos nos indiv&iacute;duos em particular e mais nas mulheres, enquanto m&atilde;es    e donas de casa. Al&eacute;m disso, existe menos tens&atilde;o em rela&ccedil;&atilde;o    ao que comer e mais em rela&ccedil;&atilde;o &agrave; obriga&ccedil;&atilde;o    di&aacute;ria do ter que decidir um card&aacute;pio para a fam&iacute;lia. A    raiz do desconforto n&atilde;o parece ser a d&uacute;vida, mas a rotina e a    obriga&ccedil;&atilde;o. Todavia, embora esse processo seja visto como irritante    pelas mulheres, existe um certo padr&atilde;o que faz com que certos p&oacute;los,    de determinadas antinomias, prevale&ccedil;am no interior dos diferentes subsistemas    das refei&ccedil;&otilde;es dom&eacute;sticas. Como essas antinomias se relacionam    a um certo tipo de card&aacute;pio &#150; como, por exemplo, o dos fins de semana    e ou rituais &#150; a tens&atilde;o sofre uma redu&ccedil;&atilde;o, pois as    varia&ccedil;&otilde;es poss&iacute;veis s&atilde;o mais ou menos conhecidas.    Al&eacute;m disso, as pessoas enxergam a comida no Brasil como uma fonte de    prazer, de uni&atilde;o familiar e de comensalidade. Da amostra ,85% concordam    com a afirma&ccedil;&atilde;o de que "a comida &eacute; uma fonte de prazer",    enquanto 84% rejeitam totalmente a id&eacute;ia de que "a comida seja uma    fonte de tens&atilde;o familiar". Considerando-se os dados acima, &eacute;    dif&iacute;cil ver o processo de escolha alimentar no Brasil como tenso, angustiante    ou frustrante. </font></p>     <p><font face="Verdana" size="2">A tese da homogeneiza&ccedil;&atilde;o e/ou pasteuriza&ccedil;&atilde;o    do gosto pela dissemina&ccedil;&atilde;o do modelo ocidental agroindustrial    n&atilde;o parece se ajustar bem aos dados da pesquisa (Malassi, 1973). Nessa    perspectiva, as ind&uacute;strias aliment&iacute;cias, oriundas principalmente    dos Estados Unidos e da Europa, ao oferecerem produtos id&ecirc;nticos para    uma massa amorfa de pessoas, que os consumiriam passivamente em seus lares ou    no universo p&uacute;blico atrav&eacute;s do <I>fast food</I>, levariam a uma    pasteuriza&ccedil;&atilde;o do gosto alimentar, fazendo com que as pessoas tendessem    a comer de forma muito semelhante em todo o mundo e permitindo a expans&atilde;o    do modelo ocidental agroindustrial do "Norte" para o "Sul"    (Malassi, 1973). Vejamos o que ocorre entre n&oacute;s. Por exemplo, mais de    90% dos respondentes da amostra compram a mat&eacute;ria-prima de suas refei&ccedil;&otilde;es    para confeccion&aacute;-las em casa. Isso significa carne <I>in natura</I>,    arroz e feij&atilde;o em gr&atilde;os, legumes e verduras frescos, entre outros.<a href="#nt37"><SUP>37</SUP></a> <a name="tx37"></a>    A partir da&iacute;, em primeiro lugar, as pr&aacute;ticas culin&aacute;rias    e as tradi&ccedil;&otilde;es familiares dar&atilde;o destinos diversos a tal    mat&eacute;ria-prima, produzindo sabores distintos. Nada, portanto, mais longe    do que uma pasteuriza&ccedil;&atilde;o do gosto mesmo no contexto de um card&aacute;pio    altamente compartilhado e socialmente sancionado. Em segundo, a alimenta&ccedil;&atilde;o    industrializada &#150; uma categoria bastante diversa para o consumidor, variando    de pizzas a produtos congelados, passando por molhos e temperos prontos &#150;    apesar do seu crescimento, possui ainda um consumo muito baixo, concentrado    nos grupos de maior renda, ao contr&aacute;rio do que ocorre nos pa&iacute;ses    do "Norte", e em alguns poucos produtos. Uma das principais cr&iacute;ticas    dos consumidores em rela&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o    industrializada &eacute;, justamente, a monotonia do sabor. "Tem tudo o    mesmo gosto" &#150; denuncia de forma clara o suposto indiv&iacute;duo    manipulado pela ind&uacute;stria aliment&iacute;cia. A comida industrializada    &eacute; valorizada basicamente no seu aspecto pragm&aacute;tico e de socorro    em "emerg&ecirc;ncias". </font></p>     <p><font face="Verdana" size="2">Em terceiro, o card&aacute;pio comum &agrave;    grande parte da popula&ccedil;&atilde;o brasileira tem sua mat&eacute;ria-prima    produzida predominantemente por pequenos e m&eacute;dios agricultores. Embora    os gigantes da ind&uacute;stria aliment&iacute;cia mundial estejam presentes    no Brasil, eles n&atilde;o dominam esse mercado. Em quarto, os restaurantes    que as pessoas mais freq&uuml;entam quando comem fora de casa s&atilde;o aqueles    &#150; a quilo e lanchonete &#150; que reproduzem a l&oacute;gica do sistema    alimentar brasileiro de forma r&aacute;pida e eficiente, atendendo as demandas    da vida nas grandes cidades, e que t&ecirc;m, ainda, como pratos de alto consumo    a dobradinha feij&atilde;o com arroz. O que torna o restaurante a quilo extremamente    interessante do ponto de vista sociol&oacute;gico &eacute; que ele permite a    express&atilde;o do gosto individual, atrav&eacute;s das combina&ccedil;&otilde;es    as mais radicais poss&iacute;veis &#150; como <I>sushi</I>, <I>sashimi</I> e    feij&atilde;o com arroz &#150; aliviando a monotonia do card&aacute;pio dom&eacute;stico    e ao mesmo tempo em que o faz sobre uma base tradicional. Por outro lado, o    <I>fast food</I> &#150; express&atilde;o m&aacute;xima da pasteuriza&ccedil;&atilde;o    do gosto &#150; aparece em oitavo lugar, com apenas 8% das prefer&ecirc;ncias.    </font></p>     <p><font face="Verdana" size="2">Mas o aspecto que me parece mais problem&aacute;tico,    no que concerne &agrave; aplica&ccedil;&atilde;o da tese da pasteuriza&ccedil;&atilde;o    do gosto no Brasil, &eacute; a pr&oacute;pria hist&oacute;ria em torno dos atuais    h&aacute;bitos alimentares brasileiros. A acreditarmos nos relatos de viajantes    ao Brasil no s&eacute;culo XIX &#150; como Saint-Hillaire (1941), Ewbank (1976),    Burton (1893) &#150; os brasileiros, ricos e pobres, daquela &eacute;poca, j&aacute;    comiam diariamente feij&atilde;o com farinha. O que os diferenciava entre si    era justamente a qualidade do feij&atilde;o: caldo ralo entre os mais pobres,    e grosso entre os mais ricos (Elias, 2004). O mesmo nos diz C&acirc;mara Cascudo    (1983): o feij&atilde;o, ao lado da farinha de mandioca, "governava o card&aacute;pio    do Brasil antigo". Pinto e Silva (2005), analisando os sistemas culin&aacute;rios    do Brasil colonial, nos mostra que desde o per&iacute;odo colonial os diferentes    sistemas alimentares brasileiros (Nordeste, Sul e Centro-Oeste) parecem ter    se estruturado em torno de algum tipo de carne seca, uma fava com um caldo e    algum tipo de farinha, mandioca ou milho. N&atilde;o &eacute; preciso muita    imagina&ccedil;&atilde;o nem nenhuma estripulia estruturalista de transforma&ccedil;&otilde;es    para imaginar que evolu&iacute;mos a partir dessas bases, substituindo a farinha    pelo arroz. Aos poucos, a farinha cede o seu lugar para ficar como um quarto    elemento, que ajuda a calibrar a umidade da comida conforme o gosto local (Lima,    1999). Se temos pasteuriza&ccedil;&atilde;o do gosto, certamente &eacute; o    da tradi&ccedil;&atilde;o e n&atilde;o o da ind&uacute;stria aliment&iacute;cia.<a href="#nt38"><SUP>38</SUP></a> <a name="tx38"></a>    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font face="Verdana" size="2">AYMARD M.; GRIGNON C.; SABBAN F. <I>Le temps    de manger</I>: alimentation employ du temps et rythmes sociaux. Paris. &Eacute;ditions    MSH-INRA, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200700020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BAUMAN, Z. <I>Freedom</I>. Milton Keynes: Open    University Press, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200700020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BECK, Ulrich. <I>Risk society</I>: towards a    new modernity. London: Sage Publications, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200700020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BOURDAIN, Anthony. <I>The nasty bits</I>. London:    Bloomsbury, 2006. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200700020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BRUMBERG, Joan Jacobs. <I>Fasting girls</I>:    the history of anorexia nervosa. Cambridge, Mass.: Harvard University Press,    1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200700020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BURTON, Isabel. <I>The life of Captain Sir Richard    F. Burton. KCMG, FRGS</I>. London: Chapman and Hall, 1893. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200700020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CASCUDO, Lu&iacute;s da C&acirc;mara. <I>Hist&oacute;ria    da alimenta&ccedil;&atilde;o no Brasil</I>. 2. ed. Belo Horizonte: Itatiaia;    S&atilde;o Paulo: Editora da USP, 1983. 2 v. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200700020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">COUNIHAM, Carole M. <I>The anthropology of food    and bod</I>y: gender, meaning, and power. New York: Routledge, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200700020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">COUNIHAM, Carole M. <I>Food in the USA</I>: a    reader. New York: Routledge, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183200700020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">COUNIHAM, Carole M.; ESTERIK, Penny van (Ed.).    <I>Food and culture</I>: a reader. New York: Routledge, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200700020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">DIAMOND, Jared. <I>Armas, germes e a&ccedil;o</I>:    os destinos das sociedades humanas. 6. ed. Rio de Janeiro: Record, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183200700020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ELIAS, Rodrigo. Breve hist&oacute;ria da feijoada:    a mistura de carnes e gr&atilde;os que resultou no prato mais famosos do Brasil    s&oacute; ocorreu no s&eacute;culo XIX e &#150; ao contr&aacute;rio do que diz    a lenda &#150; bem longe das senzalas. <I>Revista Nossa Hist&oacute;ria</I>,    ano 1, n. 4, p. 34-37, fevereiro de 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183200700020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">EWBANK, Thomas. <I>A vida no Brasil</I>: ou di&aacute;rio    de uma visita &agrave; terra do cacaueiro e das palmeiras. Belo Horizonte: Editora    Itatiaia; S&atilde;o Paulo: Editora da Universidade de S&atilde;o Paulo, 1976.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183200700020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FEATHERSTONE, Mike. <I>Consumer culture and postmodernism</I>.    London: Sage, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183200700020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FISCHLER, C. Food habits, social change and the    nature/culture dilemma. <I>Social Science Information</I>, v. 19, n. 6, p. 937-953,    1980. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-7183200700020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FISCHLER, C. <I>Le bon et le Saint</I>: &eacute;volution    de la sensibilit&eacute; alimentaire des fran&ccedil;ais. Paris: Cidil, 1993.    (Les Cahiers de l'OCHA, n. 1). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183200700020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FONTENELLE, Isleide A. <I>O nome da marca</I>:    Mcdonald's, fetichismo e cultura descart&aacute;vel. S&atilde;o Paulo: Boitempo:    Fapesp, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183200700020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GIDDENS, Anthony. <I>Modernidade e identidade</I>.    Rio de Janeiro: Jorge Zahar, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183200700020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GOODY, Jack. <I>Cooking, cuisine and class</I>:    a study in comparative sociology. Cambridge: Cambridge University Press, 1982.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-7183200700020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GOTTDIENER, Mark. <I>New forms of consumption</I>:    consumers, culture and commodification. Lanham: Rowman, Littlefield, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183200700020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GRIGNON C. <I>L'alimentation des &eacute;tudiants</I>.    Paris: INRA-CNOUS, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-7183200700020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LEVENSTEIN, H. <I>The Revolution at the table</I>:    the transformation of the American diet. New York: Oxford University Press,    1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183200700020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LEVENSTEIN, H. <I>Paradox of plenty</I>: a social    history of eating in modern America. New York: Oxford University Press, 1993.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-7183200700020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">L&Eacute;VI-STRAUSS, Claude. The culinary triangle.    <I>New Society</I>, v. 22, p. 937-940, 1966. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183200700020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LIEN, Marianne Elisabeth; NERLICH, Brigitte.    <I>The politics of food</I>. New York: Berg, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-7183200700020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LIMA, Cl&aacute;udia. <I>Tachos e panelas</I>:    historiografia da alimenta&ccedil;&atilde;o brasileira. Recife, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183200700020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MALASSI, L. <I>Economie agro-alimentaire</I>:    tome I: economie de la consummation et de la production agro-alimentaire. Paris:    Cujas, 1973. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-7183200700020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MENNELL, Stephen. <I>All manners of food</I>:    eating and taste in England and France from the Middle Ages to the Present.    London: Basil Blackwell, 1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183200700020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MILLER, Daniel. <I>Teoria das compras</I>: o    que orienta a escolha dos consumidores. S&atilde;o Paulo: Nobel, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-7183200700020000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MINTZ, Sidney W.; DU BOIS, Christine M. The Antropology    of food and eating. <I>Annual Rev. Antropol</I>., v. 31, p. 99-119, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183200700020000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">NOGUEIRA, T&acirc;nia. Compras para salvar o    mundo: cada vez mais consumidores usam seu poder de escolha para premiar ou    punir empresas por atitudes sociais e ambientais. <I>&Eacute;poca</I>, n. 392,    p. 92-96, 21 nov. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-7183200700020000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">OLIVEIRA, Silvana P. de. Changes in food consumption    in Brazil. <I>Archivos Latinoamericanos de Nutrici&oacute;n</I>, v. 47, n. 2,    p. 22-24, 1997. (Suplemento 1). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183200700020000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">OLIVEIRA, Silvana P. de.; TH&Eacute;BAUD-MONY,    Annie. Estudo do consumo alimentar em busca de uma abordagem multidisciplinar.    <I>Revista de Sa&uacute;de P&uacute;blica</I>, v. 31, n. 2, p. 201-208, 1997.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-7183200700020000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ORTIZ, R.. <I>Pierre Bourdieu</I>. S&atilde;o    Paulo: &Aacute;tica, 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183200700020000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PINTO E SILVA, Paula. <I>Farinha, feij&atilde;o    e carne-seca</I>: um trip&eacute; culin&aacute;rio no Brasil Colonial. S&atilde;o    Paulo: Editora Senac S&atilde;o Paulo, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-7183200700020000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">POGGIO, Lia; MARINS DE S&Aacute;, Roberta. Terra    Madre e muito mais em nossa pauta. <I>Intelectuais da Terra</I>, 3. ed., p.    1, setembro de 2006. Dispon&iacute;vel em: &lt;<a href="http://terramadre.slowfoodbrasil.com/wp-content/uploads/2007/08/boletim03.pdf" target="_blank">http://terramadre.slowfoodbrasil.com/wp-content/    uploads/2007/08 /boletim03.pdf</a>&gt;. Acesso em: 10 fev. 2007. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183200700020000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">POULAIN, J.-P. <I>Les jeunes seniors et leur    alimentation</I>. Paris: Cidil, 1998. (Cahiers de l'OCHA, n. 9). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-7183200700020000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">POULAIN, J.-P. <I>Sociologias da alimenta&ccedil;&atilde;o</I>.    Florian&oacute;polis: Editora da UFSC, 2004 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-7183200700020000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">POULAIN J.-P.; TIB&Egrave;RE, L. Mondialisation,    m&eacute;tissage et cr&eacute;olisation alimentaire, de l'int&eacute;r&ecirc;t    du laboration reunionnais. <I>Bastidiana</I>, n. 31-32, p. 225-241, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-7183200700020000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">.RITZER, George; STILLMAN, Todd; RICH, Meghan    E. <I>Syllabi and teaching resources for teaching the sociology of consumption</I>.    Washington: The American Sociological Association, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-7183200700020000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SAINT-HILAIRE, A. <I>Viagem pelo distrito dos    diamantes e litoral do Brasil</I>. S&atilde;o Paulo: Nacional, 1941. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-7183200700020000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SCHLOSSER, Eric. <I>Fast food nation</I>: the    dark side of all-american meal. New York: Perennial/HarperCollins, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-7183200700020000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SCHWARTZ, Maxime; SCHNEIDER, Edward. <I>How the    cows turned mad</I>: unlocking the mysteries of mad cow disease. Berkeley: University    of California Press, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-7183200700020000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SILVA, Chrystiane Silva O salto do com&eacute;rcio    justo: cresce a venda de produtos feitos sob a etiqueta do politicamente correto.    <I>Veja</I>, ano 38, n. 45, p. 70, 9 nov. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-7183200700020000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SOBO, Elisa. The sweetness of fat. In: COUNIHAM,    Carole M.; ESTERIK, Penny van (Ed.). <I>Food and culture</I>: a reader. New    York: Routledge, 1997. p. 256-271. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-7183200700020000500045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">THOMPSON, Jonathan. "Laziness is killing    the great British family meal: as insidious addiction to ready meals and supermarket    food is damaging our old habits of togetherness", says Carluccio. <I>The    Independent on Sunday</I>, 2 July 2006. Home news, p. 30. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-7183200700020000500046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">TUDO ACABA em pizza. <I>O Globo</I>, Rio de Janeiro,    9 fev. 2007. Suplemento Rio Show. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-7183200700020000500047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">VANDEREYCKEN, Walter; DETH, Ruth van. <I>From    fasting saints to anorexic girls</I>: the history of self starvation. New York:    New York University Press, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-7183200700020000500048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WARDE, Alan. <I>Consumption, food and taste</I>.    London: Sage, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-7183200700020000500049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WILKINSON, John. <I>The mingling of markets,    movements and menus</I>: global fair trade from a brazilian perspective. 2006.    Dispon&iacute;vel em: &lt;<a href="http://www.minds.org.br/arquivos/wilkinsontheminglingofmarkets.pdf" target="_blank">http://www.minds.org.br/arquivos/wilkinsontheminglingofmarkets.pdf</a>&gt;.    Acesso em: 10 fev. 2007. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-7183200700020000500050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em 15/02/2007    ]]></body>
<body><![CDATA[<br>   Aprovado em 27/07/2007 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nt"></a><a href="#tx">*</a> Quero agradecer    a generosa leitura e cr&iacute;tica do texto de John Wilkison.    <br>   <a name="nt01"></a><a href="#tx01">1</a> Esta pesquisa &eacute; fruto de uma parceria com a Toledo    Associados e a ESPM. Ambas as institui&ccedil;&otilde;es trabalharam juntas    na coleta e an&aacute;lise dos dados. Entretanto, este artigo &eacute; de minha    inteira responsabilidade.    <br>   <a name="nt02"></a><a href="#tx02">2</a> No trabalho indicado os autores verificaram casos de pessoas    que realizaram mais de dez ingestas alimentares ao longo do dia.    <br>   <a name="nt03"></a><a href="#tx03">3</a> O crit&eacute;rio Brasil &eacute; uma forma de segmenta&ccedil;&atilde;o    das popula&ccedil;&otilde;es urbanas brasileiras, realizada pela Associa&ccedil;&atilde;o    Brasileira de Empresas de Pesquisa, baseada no poder de compra das fam&iacute;lias.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Existe uma terceira etapa etnogr&aacute;fica em andamento    na qual alguns dos temas dessa pesquisa s&atilde;o retomados a partir da observa&ccedil;&atilde;o    das pessoas em suas situa&ccedil;&otilde;es concretas de exist&ecirc;ncia.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Das 200 mil esp&eacute;cies de plantas selvagens conhecidas    apenas alguns milhares s&atilde;o ingeridos pelos homens e apenas algumas centenas    s&atilde;o mais ou menos domesticadas. Apenas uma d&uacute;zia de esp&eacute;cies    representa mais de 80% do total mundial anual de todas as culturas do mundo    moderno. S&atilde;o elas: os cereais trigo, milho, cevada e sorgo; o legume    soja, as ra&iacute;zes e os tub&eacute;rculos batata, mandioca e batata-doce;    fontes de a&ccedil;&uacute;car como a cana e a beterraba e a fruta banana.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Para o n&uacute;mero de refei&ccedil;&otilde;es e pr&aacute;ticas    alimentares francesas, ver Grignon (1987), Poulain (1998) e Poulain e Tib&egrave;re    (2000).    ]]></body>
<body><![CDATA[<br>   <a name="nt07"></a><a href="#tx07">7</a> Apenas 1% declarou fazer seis refei&ccedil;&otilde;es ao    dia.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Na sobremesa n&atilde;o seria diferente. Transitar&iacute;amos    do doce de leite com queijo de minas (tradicional mineiro) a diferentes tipos    de musses (tradi&ccedil;&atilde;o francesa abrasileirada pelo uso do leite condensado    misturado ao creme de leite) passando por tortas tipo <I>cream cheese</I> (tradi&ccedil;&atilde;o    norte-americana) e goiaba em calda (tradi&ccedil;&atilde;o portuguesa).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Sobre a l&oacute;gica da mistura de v&aacute;rias tradi&ccedil;&otilde;es    culin&aacute;rias diferentes ver a recente reportagem do <I>Rio Show</I> (Tudo...,    2007), na qual s&atilde;o apresentadas as novidades nessa &aacute;rea, como    a pizza de bife com batata frita, de <I>sushi</I> e de camar&atilde;o com cacha&ccedil;a,    e as rea&ccedil;&otilde;es dos <I>gourmets</I> "puristas".    <br>   <a name="nt10"></a><a href="#tx10">10</a> Sandu&iacute;ches de qualquer natureza n&atilde;o s&atilde;o    considerados nem almo&ccedil;o nem jantar; ali&aacute;s, isso &eacute; explicitado    muito claramente. Frases do tipo "n&atilde;o almocei, comi um sandu&iacute;che",    ou "n&atilde;o almocei, comi no McDonald's" s&atilde;o sugestivas    do significado do almo&ccedil;o e do sandu&iacute;che como comida de lanche.    Alguns mesmos ir&atilde;o enfatizar que eles v&atilde;o ficar logo com fome,    porque n&atilde;o almo&ccedil;aram ou porque apenas comeram um sandu&iacute;che.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Este deslocamento do homem/marido para o filho/filha ocorre    em outros dom&iacute;nios tamb&eacute;m. Por exemplo, entre mulheres nordestinas    das favelas de Fortaleza, quando instadas a declararem a hierarquia de prefer&ecirc;ncias    no disp&ecirc;ndio do or&ccedil;amento dom&eacute;stico, quase todas colocaram    os filhos em primeiro lugar seguidos delas mesmas. O marido e a casa por vezes    alternavam a terceira ou a quarta posi&ccedil;&atilde;o. Para uma mudan&ccedil;a    do objeto devocional da mulher na sociedade contempor&acirc;nea, ver Miller    (2002).    <br>   <a name="nt12"></a><a href="#tx12">12</a> Um coment&aacute;rio comum em rela&ccedil;&atilde;o ao    fato de que "os homens hoje gostam de cozinhar" &eacute; justamente    o fato de que "eles n&atilde;o t&ecirc;m que faz&ecirc;-lo todos os dias".    <br>   <a name="nt13"></a><a href="#tx13">13</a> N&atilde;o encontramos em toda a amostra qualitativa nenhum    discurso moral ou identit&aacute;rio direcionando a escolha dos alimentos e    sustentando uma <I>gastro-anomia</I> como aparece nos trabalhos de Levenstein    (1993) e Fischler (1980,1993).    <br>   <a name="nt14"></a><a href="#tx14">14</a> 71% da amostra declaram n&atilde;o planejar o seu menu    cotidiano. A l&oacute;gica do processo decis&oacute;rio ocorre da seguinte forma:    55% v&ecirc;em o que tem em casa (tanto as sobras das refei&ccedil;&otilde;es    anteriores, como o que tem por fazer), seguida em 19% das vezes de consulta    aos demais membros da fam&iacute;lia e a si pr&oacute;pria a respeito do que    gostariam de comer. O planejamento, extremamente frouxo, ocorre durante as compras    mensais. Nesse caso, temos planejamento dos alimentos ingeridos, mas n&atilde;o    dos pratos do card&aacute;pio.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Uma outra express&atilde;o desta antinomia &eacute;, tamb&eacute;m,    a dicotomia que as pessoas estabelecem entre um alimento ser saud&aacute;vel    e ser gostoso. "Mas por que esses p&atilde;es s&atilde;o bons desse jeito?"    "Eu acho que &eacute; porque engorda ou faz mal. Tudo que o pessoal fala    que faz mal &eacute; gostoso. N&atilde;o sei por qu&ecirc;." (H. solteiro,    empregado, Belo Horizonte, 20/30). "&Eacute;, mas tem que pensar tamb&eacute;m    que a gente quer as coisas boas e esquece o que faz bem. Eu ligo para gordura,    &oacute;leo, salgadinho..." (H. solteiro, empregado, Belo Horizonte, 20/30)    <br>   <a name="nt16"></a><a href="#tx16">16</a> Em rela&ccedil;&atilde;o &agrave; sobremesa, 63% da amostra    declaram ter o h&aacute;bito regular de com&ecirc;-la, mas, destes, 50% o fazem    apenas no final de semana.    ]]></body>
<body><![CDATA[<br>   <a name="nt17"></a><a href="#tx17">17</a> 57% da amostra declaram n&atilde;o ter preocupa&ccedil;&atilde;o    de reaproveitar os alimentos, contra 43% que afirmam que costumam faz&ecirc;-lo.    Os alimentos mais reaproveitados s&atilde;o: o arroz em 78% dos casos, o feij&atilde;o    em 65%, as carnes em 57% e as verduras em 38%. Todos os demais itens citados    est&atilde;o abaixo de 7%. Os pratos mais preparados com as sobras s&atilde;o:    sopas e caldos em 64%, bolinho de arroz, 49% e tutu de feij&atilde;o, 22%. Todos    os demais itens citados est&atilde;o abaixo de 5%.    <br>   <a name="nt18"></a><a href="#tx18">18</a> As maiores reclama&ccedil;&otilde;es partem de filha/filho,    32%, seguidos de nenhum, 28%; marido, 21% e esposa, 8%.    <br>   <a name="nt19"></a><a href="#tx19">19</a> Um ponto importante &eacute; que a tens&atilde;o oriunda    da comida parece ser muito baixa no Brasil. Quando as pessoas foram instadas    a concordarem ou discordarem das afirmativas apresentadas, 85% concordaram com    a afirma&ccedil;&atilde;o de que a comida &eacute; fonte de prazer, 94% que    ela &eacute; importante na vida familiar, 84% que ela une a fam&iacute;lia e    84% discordaram da id&eacute;ia de que a comida &eacute; fonte de conflito e    tens&atilde;o familiar.    <br>   <a name="nt20"></a><a href="#tx20">20</a> "Geralmente &eacute; isso mesmo. Eu todo domingo    n&atilde;o paro em casa. Todo domingo eu fico na casa da minha namorada e l&aacute;    tem diferen&ccedil;a no almo&ccedil;o de final de semana para os dias da semana.    Tem mais variedade." "Que tipo de variedade? O que tem?" "Faz    salpic&atilde;o, faz maionese, saladas." "N&atilde;o adianta, l&aacute;    em casa todo domingo tem churrasco, salada de legumes com maionese, arroz..."    <br>   <a name="nt21"></a><a href="#tx21">21</a> Os depoimentos das pessoas s&atilde;o tamb&eacute;m ilustrativos    disso. "Todo ano eu tento fazer uma coisa diferente, um prato novo, mas    tem que ter o tradicional"; "Eu n&atilde;o ag&uuml;ento mais fazer    peru de Natal, queria variar, fazer uma coisa diferente. Eu compro as revistas,    mas na hora acabo fazendo a mesma coisa. Acaba sendo mais pr&aacute;tico."    <br>   <a name="nt22"></a><a href="#tx22">22</a> Em uma amostra de 2136 pessoas, o lanche da manh&atilde;    e o da noite foram mencionados por apenas 5% e 6% das pessoas, respectivamente.    <br>   <a name="nt23"></a><a href="#tx23">23</a> Apenas 4% de 2136 pessoas concordaram com a afirma&ccedil;&atilde;o    de que "eu nunca tomo caf&eacute; da manh&atilde;".    <br>   <a name="nt24"></a><a href="#tx24">24</a> Manteiga (28%), margarina (22%) e queijo (22%) s&atilde;o    os tr&ecirc;s itens que se seguem em maior taxa de consumo. Todos os demais    itens, em um total de 28 citados espontaneamente, como ovos, frutas, sucos,    iogurtes entre outros, todos t&ecirc;m uma presen&ccedil;a menor do que 10%    na m&eacute;dia geral. Alguns, como cereais, p&atilde;o integral, iogurte e    ch&aacute; &#150; classificados no rol dos alimentos saud&aacute;veis &#150;    n&atilde;o chegam a 4% das respostas. O &uacute;nico item regional citado foi    o cuscuz de milho que, embora na m&eacute;dia alcance apenas a 3,6% de todos    os respondentes, aparece com for&ccedil;a em Recife (30,6%) e Salvador (13,1%).    <br>   <a name="nt25"></a><a href="#tx25">25</a> No fim de semana essa din&acirc;mica parece mudar um pouco,    principalmente, entre as classes de maior poder aquisitivo. Nos grupos focais    ficou clara a pr&aacute;tica de uma fam&iacute;lia ao redor da mesa com o caf&eacute;    da manh&atilde;, com um maior n&uacute;mero de itens e ingerido ao longo de    um tempo que as pessoas concebem como maior, pois ficam em torno da mesa conversando    ou lendo jornais.    <br>   <a name="nt26"></a><a href="#tx26">26</a> Tanto os legumes como as verduras s&atilde;o comidos predominantemente    sob a forma ou de saladas ou ensopados (guisados).    ]]></body>
<body><![CDATA[<br>   <a name="nt27"></a><a href="#tx27">27</a> Em alguns grupos e regi&otilde;es o arroz atinge a marca    de 100% de consumo entre os respondentes.    <br>   <a name="nt28"></a><a href="#tx28">28</a> Todas as demais carnes, como a de porco, a carne de sol,    t&ecirc;m um consumo igual ou menor que 1%.    <br>   <a name="nt29"></a><a href="#tx29">29</a> Os maiores &iacute;ndices de consumo de peixe encontram-se    a partir do Rio de Janeiro (19%), Salvador (27,4%), Recife (20,4%), Fortaleza    (18,9%) e Bel&eacute;m (15,2%).    <br>   <a name="nt30"></a><a href="#tx30">30</a> Apenas 3% das pessoas concordaram com a afirma&ccedil;&atilde;o    de que "elas nunca almo&ccedil;am".    <br>   <a name="nt31"></a><a href="#tx31">31</a> N&atilde;o &eacute; dif&iacute;cil explicar esse padr&atilde;o    entre os segmentos A e E. No primeiro caso, esse &eacute; o segmento mais preocupado    com a sa&uacute;de e a est&eacute;tica e que possui condi&ccedil;&otilde;es    financeiras de optar por alimentos diferenciados, enquanto que o segmento E    engloba aqueles que, devido a uma renda menor, possuem menos op&ccedil;&otilde;es    tanto de comer a trilogia arroz, feij&atilde;o e carne como de comer quaisquer    outros alimentos.    <br>   <a name="nt32"></a><a href="#tx32">32</a> S&atilde;o eles: p&atilde;o preto, iogurte, suco natural,    ch&aacute;, leite de soja e cereais (isso se considerarmos cereais e iogurtes    industrializados produtos que podem ser classificados como "naturais"    e/ou saud&aacute;veis).    <br>   <a name="nt33"></a><a href="#tx33">33</a> S&atilde;o eles: p&atilde;o de queijo com 10,2% de consumo    em Belo Horizonte, e mela&ccedil;o de cana com 0,2% em Salvador.    <br>   <a name="nt34"></a><a href="#tx34">34</a> Para uma discuss&atilde;o semelhante acerca da Inglaterra,    ver Thompson (2006).    <br>   <a name="nt35"></a><a href="#tx35">35</a> Se juntarmos a esses dados os referentes &agrave; alimenta&ccedil;&atilde;o    fora de casa temos que 54% das pessoas que almo&ccedil;am fora declaram comer    acompanhadas por colegas de trabalho, 15% em companhia dos filhos, 14% e 13%    com marido e esposa, respectivamente, contra 27% que afirmam comer geralmente    sozinhos. A n&atilde;o ser que julguemos que a sociedade brasileira seja inteiramente    esquizofr&ecirc;nica pelas altas propor&ccedil;&otilde;es apresentadas, devemos    supor que comer junto no Brasil ainda &eacute; um comportamento alimentar bastante    freq&uuml;ente.    <br>   <a name="nt36"></a><a href="#tx36">36</a> Quando foram pedidas para citarem quais alimentos fazem    bem para a sa&uacute;de, 54% citaram verduras; 45% frutas; 37% feij&atilde;o;    33% legumes; 26% leite; 25% arroz; 17% carne; 16% peixe e 9% frango. Quando    solicitados para citarem os vil&otilde;es da alimenta&ccedil;&atilde;o, os dados    foram 35% gordura; 22% fritura; 18% refrigerante; 16% carnes gordurosas; 15%    sal; 13% carne de porco; 12% doces; 11% a&ccedil;&uacute;car; 10% carne vermelha;    9% massas; 7% enlatados; 6% batata frita; 6% ovo.    ]]></body>
<body><![CDATA[<br>   <a name="nt37"></a><a href="#tx37">37</a> &Eacute; importante n&atilde;o esquecer que a grande ind&uacute;stria    alimentar nunca conseguiu deslocar e/ou neutralizar as refei&ccedil;&otilde;es    aqui no Brasil. Mais importante ainda s&atilde;o as representa&ccedil;&otilde;es    bastante negativas sobre a comida industrializada de modo geral, incluindo a&iacute;    o <I>fast food</I>, e a ideologia de valoriza&ccedil;&atilde;o da comida caseira.    <br>   <a name="nt38"></a><a href="#tx38">38</a> A farinha de mandioca foi herdade dos nativos, o arroz    j&aacute; crescia aqui em 1587, e do feij&atilde;o encontramos refer&ecirc;ncias    a partir de 1674 (Lima, 1999). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYMARD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GRIGNON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SABBAN]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le temps de manger: alimentation employ du temps et rythmes sociaux]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions MSH-INRA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Freedom]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Milton Keynes ]]></publisher-loc>
<publisher-name><![CDATA[Open University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Risk society: towards a new modernity]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDAIN]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[The nasty bits]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Bloomsbury]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUMBERG]]></surname>
<given-names><![CDATA[Joan Jacobs]]></given-names>
</name>
</person-group>
<source><![CDATA[Fasting girls: the history of anorexia nervosa]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURTON]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
</person-group>
<source><![CDATA[The life of Captain Sir Richard F. Burton. KCMG, FRGS]]></source>
<year>1893</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Chapman and Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASCUDO]]></surname>
<given-names><![CDATA[Luís da Câmara]]></given-names>
</name>
</person-group>
<source><![CDATA[História da alimentação no Brasil]]></source>
<year>1983</year>
<volume>2</volume>
<edition>2</edition>
<publisher-loc><![CDATA[Belo Horizonte^eSão Paulo São Paulo]]></publisher-loc>
<publisher-name><![CDATA[ItatiaiaUSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUNIHAM]]></surname>
<given-names><![CDATA[Carole M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The anthropology of food and body: gender, meaning, and power]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUNIHAM]]></surname>
<given-names><![CDATA[Carole M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Food in the USA: a reader]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUNIHAM]]></surname>
<given-names><![CDATA[Carole M.]]></given-names>
</name>
<name>
<surname><![CDATA[ESTERIK]]></surname>
<given-names><![CDATA[Penny van]]></given-names>
</name>
</person-group>
<source><![CDATA[Food and culture: a reader]]></source>
<year>1997</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAMOND]]></surname>
<given-names><![CDATA[Jared]]></given-names>
</name>
</person-group>
<source><![CDATA[Armas, germes e aço: os destinos das sociedades humanas]]></source>
<year>2005</year>
<edition>6</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Rodrigo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Breve história da feijoada: a mistura de carnes e grãos que resultou no prato mais famosos do Brasil só ocorreu no século XIX e - ao contrário do que diz a lenda - bem longe das senzalas]]></article-title>
<source><![CDATA[Revista Nossa História]]></source>
<year>feve</year>
<month>re</month>
<day>ir</day>
<volume>1</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>34-37</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EWBANK]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[A vida no Brasil:: ou diário de uma visita à terra do cacaueiro e das palmeiras]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Belo HorizonteSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora ItatiaiaUniversidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEATHERSTONE]]></surname>
<given-names><![CDATA[Mike]]></given-names>
</name>
</person-group>
<source><![CDATA[Consumer culture and postmodernism]]></source>
<year>1991</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHLER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Food habits, social change and the nature/culture dilemma]]></article-title>
<source><![CDATA[Social Science Information]]></source>
<year>1980</year>
<volume>19</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>937-953</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHLER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le bon et le Saint: évolution de la sensibilité alimentaire des français]]></source>
<year>1993</year>
<volume>1</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Cidil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONTENELLE]]></surname>
<given-names><![CDATA[Isleide A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O nome da marca: Mcdonald's, fetichismo e cultura descartável]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[BoitempoFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernidade e identidade]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODY]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<source><![CDATA[Cooking, cuisine and class: a study in comparative sociology]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOTTDIENER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[New forms of consumption: consumers, culture and commodification]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[RowmanLittlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIGNON]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'alimentation des étudiants]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[INRA-CNOUS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVENSTEIN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Revolution at the table: the transformation of the American diet]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVENSTEIN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Paradox of plenty: a social history of eating in modern America]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The culinary triangle]]></article-title>
<source><![CDATA[New Society]]></source>
<year>1966</year>
<volume>22</volume>
<page-range>937-940</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIEN]]></surname>
<given-names><![CDATA[Marianne Elisabeth]]></given-names>
</name>
<name>
<surname><![CDATA[NERLICH]]></surname>
<given-names><![CDATA[Brigitte]]></given-names>
</name>
</person-group>
<source><![CDATA[The politics of food]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Berg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Cláudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Tachos e panelas: : historiografia da alimentação brasileira]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALASSI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economie agro-alimentaire: tome I: economie de la consummation et de la production agro-alimentaire]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Cujas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENNELL]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<source><![CDATA[All manners of food: eating and taste in England and France from the Middle Ages to the Present]]></source>
<year>1985</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Basil Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria das compras: o que orienta a escolha dos consumidores]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nobel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINTZ]]></surname>
<given-names><![CDATA[Sidney W.]]></given-names>
</name>
<name>
<surname><![CDATA[DU BOIS]]></surname>
<given-names><![CDATA[Christine M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Antropology of food and eating]]></article-title>
<source><![CDATA[Annual Rev. Antropol.]]></source>
<year>2002</year>
<volume>31</volume>
<page-range>99-119</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOGUEIRA]]></surname>
<given-names><![CDATA[Tânia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Compras para salvar o mundo: cada vez mais consumidores usam seu poder de escolha para premiar ou punir empresas por atitudes sociais e ambientais]]></article-title>
<source><![CDATA[Época]]></source>
<year>21 n</year>
<month>ov</month>
<day>. </day>
<volume>392</volume>
<page-range>92-96</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Silvana P. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Changes in food consumption in Brazil]]></article-title>
<source><![CDATA[Archivos Latinoamericanos de Nutrición]]></source>
<year>1997</year>
<volume>47</volume>
<numero>2^s1</numero>
<issue>2^s1</issue>
<supplement>1</supplement>
<page-range>22-24</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Silvana P. de.]]></given-names>
</name>
<name>
<surname><![CDATA[THÉBAUD-MONY]]></surname>
<given-names><![CDATA[Annie]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estudo do consumo alimentar em busca de uma abordagem multidisciplinar]]></article-title>
<source><![CDATA[Revista de Saúde Pública]]></source>
<year>1997</year>
<volume>31</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>201-208</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pierre Bourdieu]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO E SILVA]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Farinha, feijão e carne-seca: um tripé culinário no Brasil Colonial]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POGGIO]]></surname>
<given-names><![CDATA[Lia]]></given-names>
</name>
<name>
<surname><![CDATA[MARINS DE SÁ]]></surname>
<given-names><![CDATA[Roberta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terra Madre e muito mais em nossa pauta.]]></article-title>
<source><![CDATA[Intelectuais da Terra]]></source>
<year>sete</year>
<month>mb</month>
<day>ro</day>
<volume>3</volume>
<page-range>1</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POULAIN]]></surname>
<given-names><![CDATA[J.-P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les jeunes seniors et leur alimentation.]]></source>
<year>1998</year>
<volume>9</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Cidil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POULAIN]]></surname>
<given-names><![CDATA[J.-P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologias da alimentação]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POULAIN]]></surname>
<given-names><![CDATA[J.-P.]]></given-names>
</name>
<name>
<surname><![CDATA[TIBÈRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Mondialisation, métissage et créolisation alimentaire, de l'intérêt du laboration reunionnais.]]></article-title>
<source><![CDATA[Bastidiana]]></source>
<year>2000</year>
<volume>31-32</volume>
<page-range>225-241</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RITZER]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
<name>
<surname><![CDATA[STILLMAN]]></surname>
<given-names><![CDATA[Todd]]></given-names>
</name>
<name>
<surname><![CDATA[RICH]]></surname>
<given-names><![CDATA[Meghan E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Syllabi and teaching resources for teaching the sociology of consumption]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The American Sociological Association]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAINT-HILAIRE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Viagem pelo distrito dos diamantes e litoral do Brasil]]></source>
<year>1941</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHLOSSER]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[Fast food nation: the dark side of all-american meal]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Perennial/HarperCollins]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARTZ]]></surname>
<given-names><![CDATA[Maxime]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[How the cows turned mad: unlocking the mysteries of mad cow disease.]]></source>
<year>2004</year>
<publisher-name><![CDATA[BerkeleyUniversity of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Chrystiane Silva]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O salto do comércio justo: cresce a venda de produtos feitos sob a etiqueta do politicamente correto]]></article-title>
<source><![CDATA[Veja]]></source>
<year>9 no</year>
<month>v.</month>
<day> 2</day>
<volume>38</volume>
<numero>45</numero>
<issue>45</issue>
<page-range>70</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOBO]]></surname>
<given-names><![CDATA[Elisa]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The sweetness of fat]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COUNIHAM]]></surname>
<given-names><![CDATA[Carole M.]]></given-names>
</name>
<name>
<surname><![CDATA[ESTERIK]]></surname>
<given-names><![CDATA[Penny van]]></given-names>
</name>
</person-group>
<source><![CDATA[Food and culture: a reader]]></source>
<year>1997</year>
<page-range>256-271</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Laziness is killing the great British family meal: as insidious addiction to ready meals and supermarket food is damaging our old habits of togetherness", says Carluccio]]></article-title>
<source><![CDATA[The Independent on Sunday]]></source>
<year>2 Ju</year>
<month>ly</month>
<day> 2</day>
<page-range>30</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[TUDO ACABA em pizza]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>9 fe</year>
<month>v.</month>
<day> 2</day>
<numero>^sRio Show</numero>
<issue>^sRio Show</issue>
<supplement>Rio Show</supplement>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VANDEREYCKEN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
<name>
<surname><![CDATA[DETH]]></surname>
<given-names><![CDATA[Ruth van]]></given-names>
</name>
</person-group>
<source><![CDATA[From fasting saints to anorexic girls: the history of self starvation]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARDE]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
</person-group>
<source><![CDATA[Consumption, food and taste]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The mingling of markets, movements and menu: global fair trade from a brazilian perspective]]></source>
<year>2006</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
