<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451994000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451994000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Segurança internacional: novos atores e ampliação da agenda]]></article-title>
<article-title xml:lang="en"><![CDATA[International security: new actors and changes of agenda]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Villa]]></surname>
<given-names><![CDATA[Rafael Duarte]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<numero>34</numero>
<fpage>71</fpage>
<lpage>86</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451994000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451994000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451994000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os desequilíbrios ecológicos, no mundo contemporâneo, têm a particularidade de não se circunscreverem às fronteiras nacionais. Assim, o problema não pode ser tratado exclusivamente da ética do Estado nacional. Isso sugere a incorporação de outros atores, os chamados não-governamentais, na formulação de políticas e de opções técnicas. Este artigo, tendo como referência o debate ambiental concernente à Antártida, explora a tese de que as preocupações globais com relação à componente ecológica ilustram como o sistema internacional está se ampliando, incorporando novos atores e uma nova agenda. Em decorrência, um renovado conceito de segurança internacional está emergindo, com conseqüências políticas e teóricas para as relações internacionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The impossibility of dealing with environmental problems in the contemporary world from the restricted viewpoint of the nation-state suggests that new actors have to be taken in account in the designing of policies and technical options. The environmental debate concerning the Antarctic is illustrative of this new feature of the international system. The author argues that, as as result of this change, a new concept of international security is emerging.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>FRONTEIRAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Seguran&ccedil;a internacional: novos atores    e amplia&ccedil;&atilde;o da agenda</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>International security: new actors and changes    of agenda</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Rafael Duarte Villa</b></font></p>     <p><font size="2" face="Verdana">Prepara tese de doutoramento em Ci&ecirc;ncia    Pol&iacute;tica na USP</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Os desequil&iacute;brios ecol&oacute;gicos, no    mundo contempor&acirc;neo, t&ecirc;m a particularidade de n&atilde;o se circunscreverem    &agrave;s fronteiras nacionais. Assim, o problema n&atilde;o pode ser tratado    exclusivamente da &eacute;tica do Estado nacional. Isso sugere a incorpora&ccedil;&atilde;o    de outros atores, os chamados n&atilde;o&#45;governamentais, na formula&ccedil;&atilde;o    de pol&iacute;ticas e de op&ccedil;&otilde;es t&eacute;cnicas. Este artigo,    tendo como refer&ecirc;ncia o debate ambiental concernente &agrave; Ant&aacute;rtida,    explora a tese de que as preocupa&ccedil;&otilde;es globais com rela&ccedil;&atilde;o    &agrave; componente ecol&oacute;gica ilustram como o sistema internacional est&aacute;    se ampliando, incorporando novos atores e uma nova agenda. Em decorr&ecirc;ncia,    um renovado conceito de seguran&ccedil;a internacional est&aacute;    emergindo, com conseq&uuml;&ecirc;ncias pol&iacute;ticas e te&oacute;ricas para    as rela&ccedil;&otilde;es internacionais.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The impossibility of dealing with environmental    problems in the contemporary world from the restricted viewpoint of the nation&#45;state    suggests that new actors have to be taken in account in the designing of policies    and technical options. The environmental debate concerning the Antarctic is    illustrative of this new feature of the international system. The author argues    that, as as result of this change, a new concept of international security is    emerging.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O campo das rela&ccedil;&otilde;es internacionais    apresenta uma tend&ecirc;ncia que sinaliza uma supera&ccedil;&atilde;o da concep&ccedil;&atilde;o    estatoc&ecirc;ntrica. Esta vis&atilde;o identifica os Estados como os &uacute;nicos    atores do sistema internacional com capacidade de decis&atilde;o; ou, pelo menos,    como os &uacute;nicos com capacidade de influir nos processos de tomada de decis&atilde;o.    Expressa no conceito cl&aacute;ssico das rela&ccedil;&otilde;es internacionais,    remete sua argumenta&ccedil;&atilde;o te&oacute;rica &agrave; met&aacute;fora    das "bolas de bilhar", segundo o modelo de Morgenthau.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> Seguindo    este modelo, o sistema internacional est&aacute; constitu&iacute;do por Estados    soberanos que se comportam anar&#45;quicamente, ao estilo de bolas de bilhar.    Os Estados, nesta situa&ccedil;&atilde;o, estariam interessados fundamentalmente    na sua seguran&ccedil;a, o que os levaria a definir seu interesse nacional em    termos de poder, o que implica que um incremento no poder de um Estado origina    a diminui&ccedil;&atilde;o do poder relativo do outro. Dessa forma, essa concep&ccedil;&atilde;o    v&ecirc; a especificidade das rela&ccedil;&otilde;es internacionais predominantemente    no uso da for&ccedil;a, reduzindo o sistema internacional ao fluxo de interc&acirc;mbios    entre os &uacute;nicos atores, os Estados, com capacidade para monopolizar e    utilizar a viol&ecirc;ncia. Nesse sentido, as rela&ccedil;&otilde;es internacionais    s&atilde;o definidas como um sistema interestatal.</font></p>     <p><font size="2" face="Verdana">Recentes tend&ecirc;ncias nas rela&ccedil;&otilde;es    internacionais apontam para a incorpora&ccedil;&atilde;o gradual de novos atores.    Num primeiro momento, esses novos atores estiveram limitados aos organismos    internacionais tipo ONU: "sin embargo, no se agota all&iacute;, el espectro    de entidades que desenvuelven sua acci&oacute;n en el &aacute;mbito internacional.    La aparici&oacute;n de nuevos actores, los chamados multinacionales o transnacionales,    denota la existencia de otro tipo de  vinculaci&oacute;n    o existencia, m&aacute;s all&aacute; de los Estados, que a nivel internacional,    a veces, se transforman en verdaderos competidores del Estado&#45;Naci&oacute;n".<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana">Raymond Aron tem sintetizou bem essa tend&ecirc;ncia    no que designou de <i>sociedade internacional ou mundial: </i>"esta f&oacute;rmula    designa, sem descrev&ecirc;&#45;la, uma totalidade que incluiria ao mesmo tempo    o sistema inter&#45;estatal, o sistema econ&ocirc;mico, os movimentos transnacionais    e as diversas formas de troca (de com&eacute;rcio, no sentido lato do s&eacute;culo    XVIII), as sociedades e as institui&ccedil;&otilde;es supranacionais"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A exist&ecirc;ncia desses novos atores, que t&ecirc;m    por &acirc;mbito de a&ccedil;&atilde;o a sociedade internacional, gera novos    tipos de vincula&ccedil;&otilde;es extra&#45;estatais, que dizem respeito a    contatos, coliga&ccedil;&otilde;es e intera&ccedil;&otilde;es atrav&eacute;s    de fronteiras estatais que n&atilde;o s&atilde;o reguladas nem controladas pelos    &oacute;rg&atilde;os centrais da pol&iacute;tica exterior. Cumprem por vezes    uma dupla fun&ccedil;&atilde;o: constituem fatores de press&atilde;o dentro    de cada Estado e conservam, por sua vez, sua dimens&atilde;o internacional.    O espectro de sua atividade &eacute; variado. A influ&ecirc;ncia pode se dar    no campo pol&iacute;tico, econ&ocirc;mico, cultural, religioso, existindo tamb&eacute;m    uma multiplicidade de grupos pacifistas e ecol&oacute;gicos. A profundidade    de sua a&ccedil;&atilde;o &eacute; tamb&eacute;m diversa, na medida em que podem    passar do plano da press&atilde;o ao plano do confronto pol&iacute;tico e &agrave;    a&ccedil;&atilde;o direta.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana">Este salto qualitativo do quadro das rela&ccedil;&otilde;es,    internacionais no que se refere aos atores pol&iacute;ticos, significou tamb&eacute;m    a introdu&ccedil;&atilde;o de novos temas. Limitado ao tradicional objeto das    rela&ccedil;&otilde;es de poder entre Estados&#45;Na&ccedil;&atilde;o e, em    conseq&uuml;&ecirc;ncia, reduzido aos temas da seguran&ccedil;a nacional&#45;militar    e econ&ocirc;micos&#45;tecnol&oacute;gicos, o sistema internacional come&ccedil;ou    a ser revisitado com a apari&ccedil;&atilde;o de novos temas como ecologismo,    desarmamentismo, anti&#45;racismo, direitos humanos, tr&aacute;fico de drogas,    crescimento populacional, migra&ccedil;&otilde;es internacionais, entre outros.    Deu&#45;se, em outras palavras, a amplia&ccedil;&atilde;o da agenda das rela&ccedil;&otilde;es    internacionais.</font></p>     <p><font size="2" face="Verdana">Deve ficar claro, entretanto, que pensar a no&ccedil;&atilde;o    metodol&oacute;gica realista, baseada no "estado de natureza hobbesiano", como    n&atilde;o&#45;adequado, em certas circunst&acirc;ncias, para o estudo das rela&ccedil;&otilde;es    internacionais p&oacute;s&#45;Guerra Fria, n&atilde;o entra em contradi&ccedil;&atilde;o    com o reconhecimento de que o Es&#45;tado&#45;Na&ccedil;&atilde;o permanece    ainda como o principal instrumento e/ou referente das rela&ccedil;&otilde;es    internacionais. O que se pretende &eacute; chamar a aten&ccedil;&atilde;o para    a constata&ccedil;&atilde;o de que <i>o Estado&#45;Na&ccedil;&atilde;o parece    estar perdendo a exclusividade e o monop&oacute;lio do direcionamento das rela&ccedil;&otilde;es    internacionais.</i></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>UM CASO REPRESENTATIVO: A ANT&Aacute;RTIDA</b></font></p>     <p><font size="2" face="Verdana">A Ant&aacute;rtida, como objeto de estudo da    hist&oacute;ria, tem sua exist&ecirc;ncia mencionada j&aacute; nas viagens de    navegantes portugueses, a servi&ccedil;o da coroa espanhola, realizadas no s&eacute;culo    XVI, na tentativa de identificar as &aacute;guas do Atl&acirc;ntico Sul. Mas    seria James Cook, oficial da armada brit&acirc;nica, quem atravessaria, pela    primeira vez, o C&iacute;rculo Polar Ant&aacute;rtico, em 1772.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Por&eacute;m, a Ant&aacute;rtida, continente gelado &#151; o chamado sexto    continente, com 14 milh&otilde;es de quil&ocirc;metros quadrados e 70% das reservas    mundiais de &aacute;gua &#151; situado no extremo mais austral do planeta, foi    considerado, por muito tempo, como um espa&ccedil;o com influ&ecirc;ncia marginal    em rela&ccedil;&atilde;o &agrave; intera&ccedil;&atilde;o global de elementos    pol&iacute;ticos, econ&ocirc;micos e estrat&eacute;gicos do sistema internacional.    Contrariamente a essa constata&ccedil;&atilde;o, afirmou&#45;se um imagin&aacute;rio    da Ant&aacute;rtida em que predominava um convite &agrave; aventura rom&acirc;ntica    no desconhecido, ou, em uma vers&atilde;o "cient&iacute;fica" da mesma percep&ccedil;&atilde;o,    ressaltavam&#45;se seus supostos e fabulosos recursos econ&ocirc;micos. Ambos    os imagin&aacute;rios demonstravam, na verdade, a aus&ecirc;ncia de um referente    s&oacute;lido de conhecimentos objetivos nos quais enquadrar as potencialidades    e problemas da Ant&aacute;rtida.</font></p>     <p><font size="2" face="Verdana">Essa percep&ccedil;&atilde;o marginal, entretanto,    come&ccedil;aria a mudar no final dos anos 50 de uma forma at&eacute; certo    ponto <i>sui generis. </i>No final da d&eacute;cada de 1950, o cen&aacute;rio    internacional apresentava uma polariza&ccedil;&atilde;o ideol&oacute;gica e    militar em torno das duas superpot&ecirc;ncias, que, apoiadas no desenvolvimento    tecnol&oacute;gico do arsenal at&ocirc;mico, consolidaram sua hegemonia no per&iacute;odo    do segundo p&oacute;s&#45;guerra. Este fato significou, tamb&eacute;m, desde    a Confer&ecirc;ncia de Yalta, em 1945, a divis&atilde;o dos espa&ccedil;os geogr&aacute;ficos    mundiais em &aacute;reas de influ&ecirc;ncia no contexto internacional da Guerra    Fria. A Ant&aacute;rtida foi possivelmente o &uacute;nico territ&oacute;rio,    incluindo os continentais e peninsulares, com respeito ao qual as superpot&ecirc;ncias    chegaram a um consenso m&iacute;nimo para poup&aacute;&#45;la dos efeitos do    conflito. Nesse sentido, a partir de uma iniciativa norte&#45;americana, em    1959 assina&#45;se, por motivo do Ano Geof&iacute;sico Internacional, o Tratado    Ant&aacute;rtico.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Sua disposi&ccedil;&atilde;o mais importante refere&#45;se    ao "congelamento" das reivindica&ccedil;&otilde;es de soberania sobre o continente  ant&aacute;rtico, o que foi muito relevante,    levando&#45;se em considera&ccedil;&atilde;o o fato de a Ant&aacute;rtida ser    a &uacute;nica por&ccedil;&atilde;o geogr&aacute;fica do planeta onde ainda    &eacute; poss&iacute;vel a qualquer Estado fazer reivindica&ccedil;&otilde;es    territoriais. Mas, por outro lado, o Tratado Ant&aacute;rtico deixou indeterminado    o <i>status </i>jur&iacute;dico daquela regi&atilde;o, isto &eacute;, n&atilde;o    a definiu nem como territ&oacute;rio submetido &agrave; soberania, nem como    heran&ccedil;a comum da humanidade, nem como <i>terra nullis. </i>De in&iacute;cio,    isso fez surgirem duas posi&ccedil;&otilde;es b&aacute;sicas em torno deste    problema: 1) a dos pa&iacute;ses membros do Sistema Ant&aacute;rtico com pretens&otilde;es    de <i>soberania, </i>embora devamos esclarecer que, no caso dos pa&iacute;ses    reivindicantes de soberania (Argentina, Chile, Inglaterra, Nova Zel&acirc;ndia,    Fran&ccedil;a, Noruega e Austr&aacute;lia), tais reivindica&ccedil;&otilde;es    foram feitas anteriormente &agrave; assinatura do Tratado; 2) a dos pa&iacute;ses    liderados por Mal&aacute;sia, Antigua e Barbados, que defendiam uma internacionaliza&ccedil;&atilde;o    da Ant&aacute;rtida sob a figura de <i>patrim&ocirc;nio comum da humanidade. </i></font></p>     <p><font size="2" face="Verdana">A an&aacute;lise que vem a seguir realiza uma    leitura da Ant&aacute;rtida diferente do que tradicionalmente costuma&#45;se    priorizar as reivindica&ccedil;&otilde;es de soberania de alguns membros do    Sistema do Tratado Ant&aacute;rtico, ou as propostas de internacionaliza&ccedil;&atilde;o    de alguns pa&iacute;ses do Terceiro Mundo. Em vez disso, a aten&ccedil;&atilde;o    ser&aacute; dirigida a seus aspetos relacionados com o <i>meio ambiente. </i>Essa    escolha, ou hierarquia de problemas, n&atilde;o poderia ser aleat&oacute;ria.    Ao contr&aacute;rio, o surgimento de novos atores internacionais, a amplia&ccedil;&atilde;o    da agenda das rela&ccedil;&otilde;es internacionais e uma nova vis&atilde;o    de seguran&ccedil;a internacional est&atilde;o diretamente vinculados ao debate    ambiental global.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A INTERA&Ccedil;&Atilde;O DOS ATORES</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O tratamento ecol&oacute;gico da Ant&aacute;rtida    &eacute; recente. Um fato fundamental, ocorrido em 1988, veio a definir a natureza    do debate sobre a Ant&aacute;rtida. Foi redigida, neste ano, pelos pa&iacute;ses    membros do Tratado Ant&aacute;rtico, a "Conven&ccedil;&atilde;o para a Regulamenta&ccedil;&atilde;o    das Atividades sobre Recursos Minerais", ou "Conven&ccedil;&atilde;o de Wellington",    que regularia a explora&ccedil;&atilde;o futura de minerais na Ant&aacute;rtida.    A assinatura desta Conven&ccedil;&atilde;o abriu uma extensa pol&ecirc;mica    sobre os efeitos globais de uma Ant&aacute;rtida polu&iacute;da. N&atilde;o    &eacute; por acaso que as principais vozes discordantes da Conven&ccedil;&atilde;o    de Wellington foram a organiza&ccedil;&otilde;es n&atilde;o&#45;governamentais    ambientalistas. &Eacute; importante destacar, entre as ONGs ambientalistas presentes    na Ant&aacute;rtida, o grupo Greenpeace que &eacute; o &uacute;nico ator n&atilde;o&#45;estatal    a ter uma base de pesquisas cient&iacute;ficas na Ant&aacute;rtida.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">A necessidade de a Conven&ccedil;&atilde;o de    Wellington ser aprovada decorria de um s&oacute;lido argumento dos atores estatais    do Sistema do Tratado Ant&aacute;rtico: sua n&atilde;o&#45;aprova&ccedil;&atilde;o    poderia gerar uma corrida incontrol&aacute;vel pela explora&ccedil;&atilde;o    mineral e uma conseq&uuml;ente deteriora&ccedil;&atilde;o ambiental, pois considerava&#45;se    praticamente imposs&iacute;vel, em resguardo do interesse nacional, renunciar    &agrave; explora&ccedil;&atilde;o de riquezas econ&ocirc;micas como o petr&oacute;leo    e o krill (uma esp&eacute;cie de camar&atilde;o) na Ant&aacute;rtida.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana">Os atores n&atilde;o&#45;estatais ecol&oacute;gicos    que faziam press&atilde;o pela preserva&ccedil;&atilde;o ambiental da Ant&aacute;rtida,    representados na Coaliza&ccedil;&atilde;o Ant&aacute;rtica e do Oceano &Aacute;rtico    (ASOC), por sua vez, tinham tamb&eacute;m dois s&oacute;lidos argumentos para    contrapor aos atores estatais. A pesquisa cient&iacute;fica para detectar mudan&ccedil;as    globais na biosfera depende de uma Ant&aacute;rtida intocada, uma vez que, se    ela sofresse altera&ccedil;&otilde;es ambientais, perder&#45;se&#45;ia a possibilidade    de utiliz&aacute;&#45;la como laborat&oacute;rio privilegiado de pesquisa planet&aacute;ria.    E, al&eacute;m da polui&ccedil;&atilde;o localizada e dos riscos para seus fr&aacute;geis    ecossistemas, h&aacute; ainda o problema do aumento da polui&ccedil;&atilde;o    global que se produziria pelo ingresso dos principais recursos do continente    &#151; petr&oacute;leo, g&aacute;s e carv&atilde;o &#151; no sistema produtivo    internacional. S&atilde;o precisamente esses combust&iacute;veis f&oacute;sseis    os principais respons&aacute;veis pelo efeito estufa.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> A proposta    concreta da ASOC era ent&atilde;o estabelecer uma "Conven&ccedil;&atilde;o para    a Prote&ccedil;&atilde;o Permanente do Ambiente Ant&aacute;rtico", o que incluiria    transformar a Ant&aacute;rtida num "parque mundial".<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana">Nesse confronto de posi&ccedil;&otilde;es, dois    elementos importantes consolidaram os argumentos dos ambientalistas: o j&aacute;    citado "Relat&oacute;rio da expedi&ccedil;&atilde;o ant&aacute;rtica Greenpeace    1987/1988" e o impacto que causou na opini&atilde;o p&uacute;blica mundial o    vazamento de combust&iacute;vel de um petroleiro da Exxon Valdes, em 1989, no    Alasca. Esses dois fatos foram de import&acirc;ncia fundamental, pois tinham    uma vincula&ccedil;&atilde;o direta com as mudan&ccedil;as ambientais globais    e ocasionaram uma mudan&ccedil;a de posi&ccedil;&otilde;es no interior do Sistema    do Tratado Ant&aacute;rtico. Tal mudan&ccedil;a veio a se refletir diretamente    no fortalecimento dos objetivos das ONGs ambientalistas: "quando o Greenpeace,    em 1982, se pr&ocirc;pos a proteger a Ant&aacute;rtida, atrav&eacute;s de um    parque mundial, o 'senso comum' ( e a maioria dos internacionalistas) qualificava    de ut&oacute;pico e politicamente imposs&iacute;vel esse objetivo. No entanto,    sete anos depois n&atilde;o  foi o Greenpeace    que mudou, e sim importantes membros do Sistema do Tratado Ant&aacute;rtico."<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> Em 1989, dois pa&iacute;ses do Sistema do Tratado Ant&aacute;rtico reivindicantes    de soberania, Fran&ccedil;a e Austr&aacute;lia<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> , anunciaram que    estavam se abstendo de assinar a Conven&ccedil;&atilde;o de Wellington. Em seu    lugar, em declara&ccedil;&atilde;o conjunta, passaram a propor a cria&ccedil;&atilde;o    de uma "reserva internacional natural" para a Ant&aacute;rtida, proposta inspirada    no Regime Permanente de Prote&ccedil;&atilde;o Ambiental ou "parque mundial"    feita pelas ONGs ambientalistas.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> A posi&ccedil;&atilde;o da Fran&ccedil;a    e da Austr&aacute;lia viu&#45;se refor&ccedil;ada com a ades&atilde;o de outras    Partes Consultivas, como a ent&atilde;o Uni&atilde;o Sovi&eacute;tica, B&eacute;lgica,    It&aacute;lia, Pol&ocirc;nia, e Nova Zel&acirc;ndia. Esses pa&iacute;ses passaram,    inclusive, a defender a proposta do "parque mundial".</font></p>     <p><font size="2" face="Verdana">Em outro bloco de Partes Consultivas, favor&aacute;veis    &agrave; assinatura da Conven&ccedil;&atilde;o de Wellington, alinhavam&#45;se    Estados Unidos, Inglaterra, Argentina e Chile. No caso dos Estados Unidos, compreende&#45;se    o interesse nacional pelo petr&oacute;leo. Mas no caso da Inglaterra &#151;    pa&iacute;s produtor de petr&oacute;leo &#151; Argentina e Chile, al&eacute;m    dos interesses geopol&iacute;ticos que os animam<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>, a posi&ccedil;&atilde;o    deve ser interpretada como uma forma de se opor ao surgimento de qualquer inst&acirc;ncia    administrativa supranacional que diminua a for&ccedil;a de suas j&aacute; minguadas    pretens&otilde;es de soberania ant&aacute;rtica.</font></p>     <p><font size="2" face="Verdana">Em abril de 1991 realizou&#45;se a Confer&ecirc;ncia    Ant&aacute;rtica de Madri, em que se confrontaram duas posi&ccedil;&otilde;es:    a proposta franco&#45;australiana, agora mais radicalizada, em vista de a ela    ter se acrescentado que a Conven&ccedil;&atilde;o de Prote&ccedil;&atilde;o    Ambiental Permanente proibisse <i>ad infinitum </i>toda atividade de prospec&ccedil;&atilde;o    ou minera&ccedil;&atilde;o; e a proposta norte&#45;americana &#151; apoiada    por Jap&atilde;o, Alemanha e Inglaterra &#151; de redigir um protocolo que deixasse    aberta a possibilidade da minera&ccedil;&atilde;o ant&aacute;rtica no futuro    pr&oacute;ximo. As partes entraram dessa forma num impasse, devido &agrave;    atitude intransigente de ambos lados. Mas as negocia&ccedil;&otilde;es levaram    a uma proposta intermedi&aacute;ria, o Protocolo de Madri, que pro&iacute;be    por 50 anos qualquer atividade de prospec&ccedil;&atilde;o ou explora&ccedil;&atilde;o    mineral na Ant&aacute;rtida. Mesmo assim a posi&ccedil;&atilde;o dos Estados    Unidos continuou irredut&iacute;vel. O impasse s&oacute; se resolveu    quando o Jap&atilde;o e a Alemanha &#151; pressionados pelas organiza&ccedil;&otilde;es    verdes internas &#151; se decidiram pela morat&oacute;ria de 50 anos, deixando    isolada a posi&ccedil;&atilde;o anglo&#45;americana.</font></p>     <p><font size="2" face="Verdana">O rev&eacute;s anglo&#45;americano n&atilde;o    foi encarado com muita satisfa&ccedil;&atilde;o pelas transnacionais americanas    do petr&oacute;leo, que passaram a pressionar o governo de Bush para que o Protocolo    fosse revisto. Essa press&atilde;o surtiu efeito quando, em nova reuni&atilde;o    das Partes Consultivas em junho de 1991, o governo Bush surpreendeu o resto    das delega&ccedil;&otilde;es ao anunciar que n&atilde;o assinaria o Protocolo    se n&atilde;o fosse revisto o artigo 25. Diante da insist&ecirc;ncia de <i>lobbies </i>industriais, o governo Bush denunciou o artigo 25 do Protocolo, que exige    o consenso para permitir uma eventual prospec&ccedil;&atilde;o mineral do continente    ant&aacute;rtico.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a> Por&eacute;m, a press&atilde;o das organiza&ccedil;&otilde;es    ecol&oacute;gicas, do Presidente franc&ecirc;s Mitterand, do Prirneiro&#45;Ministro    australiano Bob Haw&#45;ke e de uma parte da imprensa norte&#45;americana fizeram    com que Bush recuasse e assinasse o Protocolo.</font></p>     <p><font size="2" face="Verdana">A assinatura do Protocolo de Madri significou    um rev&eacute;s &agrave; pol&iacute;tica exterior americana para a regi&atilde;o.    De outra parte, deve&#45;se interpretar esse fato, um caso evidente de jogo    de soma&#45;zero nas rela&ccedil;&otilde;es internacionais, como um claro ganho    tanto do bloco de pa&iacute;ses que constituem as Partes Consultivas, liderado    pela Fran&ccedil;a e pela Austr&aacute;lia, quanto das ONGs ambientalistas,    encabe&ccedil;adas pelo Greenpeace. Se, por um lado, as ONGs n&atilde;o conseguiram    que se endossasse a proposta de transformar a Ant&aacute;rtida num "parque mundial",    por outro, elas conseguiram realizar o objetivo de que a Ant&aacute;rtida fosse    definida como uma "reserva natural" pelo Protocolo.</font></p>     <p><font size="2" face="Verdana">O ep&iacute;logo da discuss&atilde;o do Protocolo    de Madri n&atilde;o deixa d&uacute;vidas sobre a crescente integra&ccedil;&atilde;o    de diversos atores pol&iacute;ticos internacionais no que respeita ao futuro    do continente gelado, tornando os planos interdependentes. Da&iacute; o interesse    geo&#45;estrat&eacute;gico e econ&ocirc;mico dos Estados Unidos coincidir com    o das multinacionais do petr&oacute;leo. Entretanto, a posi&ccedil;&atilde;o    das ONGs ambientalistas encontraram receptividade em atores estatais do Sistema    Ant&aacute;rtico. Nessa intera&ccedil;&atilde;o e desencontro de interesses,    a amea&ccedil;a representada pelos desequil&iacute;brios ecol&oacute;gicos globais    agiu como ponto de regula&ccedil;&atilde;o das posi&ccedil;&otilde;es. O que    pode acontecer no futuro, ao cabo dos 50 anos do Protocolo, &eacute; imprevis&iacute;vel    e depender&aacute; da conjuntura internacional. O importante a destacar, contudo,    &eacute; que as negocia&ccedil;&otilde;es do regime de minerais mostraram uma    tend&ecirc;ncia daquilo que ser&aacute;, no futuro, uma caracter&iacute;stica    do sistema internacional: a superioridade material, em for&ccedil;a e recursos    econ&ocirc;micos, <i>nem sempre </i>ser&aacute; o &uacute;ltimo argumento a    dirimir disputas. O sistema internacional    tornou&#45;se mais complexo quanto a atores e temas. Surgem, portanto, novos    fatores na pol&iacute;tica internacional, da&iacute; que os argumentos de atores    com pouca ou nenhuma for&ccedil;a material, em compara&ccedil;&atilde;o aos    Estados ou &agrave;s multinacionais, possam prevalecer em determinados momentos    e condi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">O argumento inicial sustentava que no Sistema    do Tratado Ant&aacute;rtico, o Estado&#45;Na&ccedil;&atilde;o, representado    nas Partes Consultivas e N&atilde;o&#45;Consultivas, conservava seu poder de    negocia&ccedil;&atilde;o e decis&atilde;o. Isto poderia, eventualmente, for&ccedil;ar    uma solu&ccedil;&atilde;o no sentido de abrir novos espa&ccedil;os para as reivindica&ccedil;&otilde;es    de soberania ou de internacionaliza&ccedil;&atilde;o. Observou&#45;se, no entanto,    que recentes fatos indicavam tamb&eacute;m a possibilidade de uma sa&iacute;da    que n&atilde;o priorizava nem uma nem outra op&ccedil;&atilde;o, mas sim um    acordo em torno de considera&ccedil;&otilde;es ambientais, que passavam a ser    o eixo central das preocupa&ccedil;&otilde;es estatais. A assinatura do Protocolo    de Madri serve de evid&ecirc;ncia emp&iacute;rica a essa proposi&ccedil;&atilde;o    te&oacute;rica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tal proposi&ccedil;&atilde;o, portanto, n&atilde;o    t&ecirc;m por embasamento um racioc&iacute;nio determinista abstrato, e sim    refer&ecirc;ncias fatuais concretas, tais como a discus&atilde;o da Conven&ccedil;&atilde;o    de Wellington, o "Relat&oacute;rio da Expedi&ccedil;&atilde;o Greenpeace 1987/1988"    e a posi&ccedil;&atilde;o conjunta franco&#45;australiana. Esses dados da realidade    ant&aacute;rtica permitiram identificar a prioriza&ccedil;&atilde;o das quest&otilde;es    ambientais, por parte dos atores estatais ant&aacute;rticos, em tomo de uma    preocupa&ccedil;&atilde;o comum: os potenciais desequil&iacute;brios ambientais    globais que uma explora&ccedil;&atilde;o mineral da Ant&aacute;rtida poderia    gerar. Ora, essa prioriza&ccedil;&atilde;o responde, primeiro, &agrave; import&acirc;ncia    que, em n&iacute;vel internacional, os problemas ecol&oacute;gicos adquiriram    desde a d&eacute;cada passada. Segundo, ela responde &agrave; press&atilde;o,    municiada em dados precisos, dos atores transnacionais ambientalistas. Esses    dois fatores tornaram poss&iacute;vel uma polariza&ccedil;&atilde;o de posi&ccedil;&otilde;es    estatais &#151; que se expressou na cria&ccedil;&atilde;o de dois blocos de    pa&iacute;ses, um a favor e um contra a permiss&atilde;o &agrave; minera&ccedil;&atilde;o    &#151; no interior do Sistema do Tratado Ant&aacute;rtico. Nesse sentido, a    forma como se deu a discuss&atilde;o do regime de minera&ccedil;&atilde;o na    Ant&aacute;rtida &eacute; uma demonstra&ccedil;&atilde;o de como <i>a Ant&aacute;rtida    constitui um exemplo ilustrativo das mudan&ccedil;as que est&atilde;o se operando    no sistema internacional, no que diz respeito &agrave; incorpora&ccedil;&atilde;o    de novos atores e &agrave; amplia&ccedil;&atilde;o da agenda com novos temas.</i></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>AS CONSEQ&Uuml;&Ecirc;NCIAS DAS MUDAN&Ccedil;AS</b></font></p>     <p><font size="2" face="Verdana">A principal conseq&uuml;&ecirc;ncia da proposi&ccedil;&atilde;o    acima &eacute; a verifica&ccedil;&atilde;o de uma tend&ecirc;ncia &agrave; relativiza&ccedil;&atilde;o    do papel do Estado no sistema internacional &#151; ainda o principal agente    das rela&ccedil;&otilde;es internacionais &#151; <i>na medida em que os    processos de tomada de decis&atilde;o sejam resultantes de processos globais. </i>Tais processos envolvem aspectos da administra&ccedil;&atilde;o monet&aacute;ria,    sa&uacute;de, formas de regulamenta&ccedil;&atilde;o das comunicaca&ccedil;&otilde;es,    quest&otilde;es ambientais, explos&atilde;o populacional, migra&ccedil;&otilde;es    internacionais, entre outros. Conv&eacute;m, entretanto, esclarecer dois pontos:    primeiro, a relativiza&ccedil;&atilde;o n&atilde;o se d&aacute; pelo lado da    soberania interna do Estado, isto &eacute;, enquanto ente que define normas,    regulamentos e pol&iacute;ticas num dado territ&oacute;rio. D&aacute;&#45;se    a relativiza&ccedil;&atilde;o na chamada "autonomia do Estado", quer dizer,    na capacidade de o Estado continuar agindo e fixando objetivos pol&iacute;ticos,    independentemente das restri&ccedil;&otilde;es internacionais e transnacionais.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> Segundo, o impacto dos processos globais depende muito da natureza dos mesmos.    Por exemplo, a posi&ccedil;&atilde;o do Estado nas quest&otilde;es militares    continua inabal&aacute;vel.</font></p>     <p><font size="2" face="Verdana">&Eacute; cedo ainda para falar em consolida&ccedil;&atilde;o    de um processo de tomada de decis&otilde;es internacionais de m&uacute;ltiplos    centros, ou, se se prefere de m&uacute;ltiplos atores. O Estado continua a ser    o eixo principal, <i>mas n&atilde;o exclusivo, </i>do proces&#45;so de decis&otilde;es    internacionais. Isso significa que a tend&ecirc;ncia, caso se consolide, aponta    para um processo de tomada de decis&otilde;es a partir de uma diversidade de    atores. No caso da Ant&aacute;rtida, as Partes Consultivas n&atilde;o perderam,    em momento algum, a capacidade de decidir sobre o futuro do continente. Assim,    conservaram o papel de eixo central do Sistema. Ali&aacute;s, as regulamenta&ccedil;&otilde;es    mais recentes, como o Protocolo de Madri, deram&#45;se em conformidade com as    formalidades jur&iacute;dicas definidas pelo Sistema do Tratado Ant&aacute;rtico.    Acontece, por&eacute;m, que politicamente a decis&atilde;o de congelar por 50    anos a quest&atilde;o da minera&ccedil;&atilde;o mostra que se desenham negocia&ccedil;&otilde;es    e acomoda&ccedil;&otilde;es de interesses que escapam ao controle exclusivo    do Sistema Interestatal Ant&aacute;rtico. A proposta franco&#45;australiana,    referendada pelo Protocolo, que define a Ant&aacute;rtida como "reserva natural,    terra da paz, terra da ci&ecirc;ncia", est&aacute; pr&oacute;xima, de outra    parte, da proposta do "parque mundial" dos grupos ecol&oacute;gicos. Isso comprova    a influ&ecirc;ncia que tiveram os atores transnacionais ambientalistas &#151;    caso do Greenpeace &#151; na decis&atilde;o final de congelar por 50 anos qualquer    possibilidade de minera&ccedil;&atilde;o. Significa dizer que o Sistema do Tratado    Ant&aacute;rtico tomou essa decis&atilde;o com base nas considera&ccedil;&otilde;es    feitas, dentro e fora do Sistema, por atores internacionais sensibilizados com    a problem&aacute;tica ambiental global.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel pensar tamb&eacute;m    que essa decis&atilde;o tenha sido facilitada pelo significado t&atilde;o pr&oacute;ximo    do cotidiano que t&ecirc;m as quest&otilde;es ambientais. Ap&oacute;s o decl&iacute;nio    da Guerra Fria, o tema das mudan&ccedil;as ambientais globais surge como um    dos principais da agenda internacional. Isso sem desconhecer o impacto, no sistema    internacional, do ressurgimento de velhos ternas,    como os nacionalismos, que se expressam nos conflitos raciais e religiosos em    v&aacute;rias das ex&#45;rep&uacute;blicas sovi&eacute;ticas ou na ex&#45;Iugosl&aacute;via;    ou de temas como a consolida&ccedil;&atilde;o das democracias no Leste Europeu,    ou ainda a vertiginosa ascens&atilde;o das economias japonesa e alem&atilde;    e, como resultante, o hipot&eacute;tico decl&iacute;nio da hegemonia americana.</font></p>     <p><font size="2" face="Verdana">Fala&#45;se, com freq&uuml;&ecirc;ncia, no car&aacute;ter    global, ou sist&ecirc;mico, da quest&atilde;o ambiental. A paridade nuclear    que caracterizou o per&iacute;odo do segundo p&oacute;s&#45;guerra tamb&eacute;m    teve esse car&aacute;ter. S&oacute; que o chamado "equil&iacute;brio do terror"    surgia como um fato centralizado no Estado e racionalizado em complexas f&oacute;rmulas    estrat&eacute;gicas &#151; como a "destrui&ccedil;&atilde;o m&uacute;tua assegurada"    ou a "dissuas&atilde;o gradual" &#151;, e, por isso mesmo, mitificado no espa&ccedil;o    do di&aacute;logo cotidiano. O fato ambiental, ao contr&aacute;rio, &eacute;    descentralizado e escapa ao controle e &agrave; manipula&ccedil;&atilde;o pol&iacute;tica    e t&eacute;cnica unicamente por parte dos centros de decis&atilde;o estatal.    Seu controle e manipula&ccedil;&atilde;o requerem um m&iacute;nimo de coopera&ccedil;&atilde;o    e coordena&ccedil;&atilde;o com outros organismos internacionais, nem sempre    estatais. De outra parte, as conseq&uuml;&ecirc;ncias, e poss&iacute;veis desdobramentos,    dos desequil&iacute;brios ambientais, expressos em simples f&oacute;rmulas como    "polui&ccedil;&atilde;o", come&ccedil;am a formar parte da fala do cotidiano.</font></p>     <p><font size="2" face="Verdana">Para as rela&ccedil;&otilde;es internacionais,    o advento da problem&aacute;tica ambiental seria meramente epis&oacute;dico    se seus efeitos, em n&iacute;vel nacional e global, n&atilde;o afetassem as    rela&ccedil;&otilde;es de poder entre os Estados. Mas afetam. As intera&ccedil;&otilde;es    globais, que envolvem a quest&atilde;o ambiental, fizeram com que algumas fun&ccedil;&otilde;es    tradicionais do Estado (seguran&ccedil;a, administra&ccedil;&atilde;o da economia,    comunica&ccedil;&otilde;es, etc.) deixassem de ser tratadas nos marcos reduzidos    das rela&ccedil;&otilde;es bilaterais ou multilaterais estatais. Depois, o car&aacute;ter    sist&ecirc;mico do fen&ocirc;meno e a permeabilidade das fronteiras nacionais    fizeram o Estado come&ccedil;ar a considerar a possibilidade de ampliar o conceito    de seguran&ccedil;a,<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> tradicionalmente limitado &agrave; quest&atilde;o    das barganhas militares, e, desde a d&eacute;cada de 70, voltado tamb&eacute;m    para os fatores econ&ocirc;micos&#45;tecnol&oacute;gicos. O elemento ecol&oacute;gico    veio, ent&atilde;o, incorporar&#45;se &agrave; defini&ccedil;&atilde;o de seguran&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Contudo, embora os fatores militar, econ&ocirc;mico&#45;tecnol&oacute;gico    e ambiental sejam componentes de um conceito de seguran&ccedil;a ampliado, existem    diferen&ccedil;as entre estes tr&ecirc;s elementos. A forma como os fatores    militares e econ&ocirc;micos&#45;tecnol&oacute;gicos afetam as rela&ccedil;&otilde;es    entre Estados sup&otilde;e uma ampla concorr&ecirc;ncia com o <i>outro, </i>seja    pela primazia de armas convencionais e estrat&eacute;gicas, seja pelo controle    dos mercados. O componente ambiental da seguran&ccedil;a,    diferentemente, n&atilde;o sup&otilde;e a amea&ccedil;a do outro Estado, mas    a amea&ccedil;a de um fator externo, comum a todos e para todos os Estados.    De outra parte, a globalidade das quest&otilde;es militares e econ&ocirc;micas&#45;tecnol&oacute;gicas    sup&otilde;e sempre que o arranjo dos atores hegem&ocirc;nicos &eacute; condi&ccedil;&atilde;o    suficiente para o funcionamento das regras do jogo. Esse era o princ&iacute;pio    em que se sustentava o "equil&iacute;brio do terror". A globalidade da quest&atilde;o    ambiental implica, por sua vez, que os arranjos nos centros hegem&ocirc;nicos    podem ser in&oacute;cuos sem a cola&#45;bora&ccedil;&atilde;o de, ao menos,    pot&ecirc;ncias intermedi&aacute;rias e de alguns atores n&atilde;o&#45;estatais.    Os acordos sobre os CFCs (gases que atigem a camada de oz&ocirc;nio), para ilustrar,    seriam in&uacute;teis sem a participa&ccedil;&atilde;o dos pa&iacute;ses em    desenvolvimento, produtores de aeros&oacute;is e das multinacionais do ramo.<a name="tx18"></a><a href="#nt18"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana">No futuro, podem surgir conflitos que n&atilde;o    necessariamente impliquem amea&ccedil;as pol&iacute;ticas e militares &agrave;    soberania nacional. Eles tamb&eacute;m podem advir da deteriora&ccedil;&atilde;o    do meio ambiente e das op&ccedil;&otilde;es de desenvolvimento. Tal como sustentado    por Rowlands,<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> o maior exemplo de amea&ccedil;a ambiental &agrave;    seguran&ccedil;a nacional &eacute; representado pelo "flu&iacute;do de material    transnacional". Esta categoria incluiria toda mat&eacute;ria natural poluente    que flui de um Estado a outro. Isso diz respeito &agrave;s mat&eacute;rias que,    ap&oacute;s cruzar os limites das fronteiras nacionais (atrav&eacute;s do ar    ou da terra), podem provocar degrada&ccedil;&atilde;o no ambiente f&iacute;sico    de v&aacute;rias formas &#151; a contamina&ccedil;&atilde;o de &aacute;guas,    de produtos agr&iacute;colas, a destrui&ccedil;&atilde;o de florestas, etc.    Essas formas de polui&ccedil;&atilde;o podem desestruturar o modo de vida normal    de um pa&iacute;s, e, portanto, amea&ccedil;ar a seguran&ccedil;a do Estado.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A REDEFINI&Ccedil;&Atilde;O CONCEITUAL</b></font></p>     <p><font size="2" face="Verdana">Em decorr&ecirc;ncia do que foi dito, a redefini&ccedil;&atilde;o    do conceito de seguran&ccedil;a parece inevit&aacute;vel: o conceito de soberania    nacional foi substancialmente atingido pela interdepend&ecirc;ncia nos campos    econ&ocirc;mico e ecol&oacute;gico. Nessa perspectiva, os bens comuns a todos    n&atilde;o podem ser geridos a partir de um &uacute;nico centro nacional. O    Estado&#45;Na&ccedil;&atilde;o passou a sentir&#45;se impotente quando se trata    de lidar com amea&ccedil;as a ecossistemas que pertencem a mais de um pa&iacute;s.    Isso quer dizer que s&oacute; &eacute; poss&iacute;vel lidar com as amea&ccedil;as    &agrave; seguran&ccedil;a ambiental mediante a administra&ccedil;&atilde;o conjunta    ou multilateral.</font></p>     <p><font size="2" face="Verdana">A redefini&ccedil;&atilde;o do conceito de seguran&ccedil;a,    formulada dessa forma, teria dois significados. Primeiro, os desequil&iacute;brios    ambientais (um dos cernes da redefini&ccedil;&atilde;o)    s&atilde;o um efeito do crescimento populacional, da expans&atilde;o urbana    e do padr&atilde;o tecnol&oacute;gico. E devemos ter clareza que n&atilde;o    se trata da substitui&ccedil;&atilde;o de um conceito por outro; isto &eacute;,    da substitui&ccedil;&atilde;o de um conceito de seguran&ccedil;a militar&#45;econ&ocirc;mica&#45;tecnol&oacute;gica    por um outro de seguran&ccedil;a ambiental. Trata&#45;se de uma amplia&ccedil;&atilde;o    dos elementos do conceito, como destaca o relat&oacute;rio Brundtland: "para    reduzir as ame&ccedil;as &agrave; seguran&ccedil;a decorrentes de fatores ambientais    &eacute; preciso redefinir as prioridades tanto no plano nacional como no global.    Essa redefini&ccedil;&atilde;o se daria pela ampla aceita&ccedil;&atilde;o de    concep&ccedil;&otilde;es mais abrangentes de seguran&ccedil;a e incluiria componentes    militares, pol&iacute;ticas e ambientais, entre outras".<a name="tx20"></a><a href="#nt20"><sup>20</sup></a></font></p>     <p><font size="2" face="Verdana">&Eacute; interessante anotar que essa vis&atilde;o    de seguran&ccedil;a ampliada come&ccedil;a a passar por um esfor&ccedil;o inicial    de elabora&ccedil;&atilde;o conceituai. No &acirc;mbito pol&iacute;tico&#45;acad&ecirc;mico    surgiu uma corrente que coloca a <i>eco&#45;seguran&ccedil;a </i>como uma macro&#45;realidade    que revisita os paradigmas, os modelos te&oacute;ricos das rela&ccedil;&otilde;es    internacionais. Os principais expoentes dessa corrente s&atilde;o Jessica Mathews,    Edgardo Mercado Jarr&iacute;n e Norman Myers.<a name="tx21"></a><a href="#nt21"><sup>21</sup></a> Segundo Mathews,    a d&eacute;cada de 90 exigir&aacute; uma a redefini&ccedil;&atilde;o do que    constitui a seguran&ccedil;a nacional. Isso daria seguimento a um processo que    iniciou&#45;se nos anos 70. Naquele per&iacute;odo, a economia foi percebida    como item de seguran&ccedil;a, ao se tornar evidente que os Estados Unidos j&aacute;    n&atilde;o constitu&iacute;am, como outrora, a &uacute;nica for&ccedil;a econ&ocirc;mica    global, tendo que compartilhar o fluxo da economia internacional com novas e    vigorosas economias. "Os acontecimentos mundiais hoje sugerem a necessidade    de uma nova e mais ampla defini&ccedil;&atilde;o de seguran&ccedil;a nacional,    para incluir quest&otilde;es demogr&aacute;ficas, ecol&oacute;gicas e de recursos    naturais".<a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana">Mercado Jarr&iacute;n chega a ser mais expl&iacute;cito.    A partir de uma concep&ccedil;&atilde;o pr&oacute;xima a uma defini&ccedil;&atilde;o    geopol&iacute;tica, entende a seguran&ccedil;a como: "la garantia que se proporciona    a la nation a trav&eacute;s del desarrollo y manteni&#45;miento de los ecosistemas    naturales apesar de las presiones y tensiones am&#45;bientales. El concepto    de seguridad nacional poderia ser expressado as&iacute;: la garantia que se    proporciona a la naci&oacute;n por m&eacute;dio de acciones pol&iacute;ticas, econ&oacute;mias, psicosociales, militares    y ecol&oacute;gicas para el logro de los objetivos nacionales, no obstante las    presiones existentes o potenciales".<a name="tx23"></a><a href="#nt23"><sup>23</sup></a></font></p>     <p><font size="2" face="Verdana">Myers, por sua vez, est&aacute; mais preocupado    em estabelecer como a problem&aacute;tica ambiental pode afetar a "paz e seguran&ccedil;a"    dos Estados Unidos e, em decorr&ecirc;ncia, como pode afetar sua posi&ccedil;&atilde;o    de hegemonia estrat&eacute;gica no sistema internacional. Os problemas ecol&oacute;gicos    s&atilde;o vistos por ele como potenciais desestabilizadores de regimes pol&iacute;ticos,    o que poderia afetar &agrave;queles que mant&ecirc;m alian&ccedil;as estrat&eacute;gicas    com os Estados Unidos. Por isso, para Myers, os Estados Unidos n&atilde;o deveriam    desconhecer que a tem&aacute;tica ambiental passou hoje a ser incorporada como    um dos elementos b&aacute;sicos do interesse nacional. As pol&iacute;ticas ambientais    (conservacionistas e preservacio&#45;nistas), nesse sentido, seriam um reflexo    da preocupa&ccedil;&atilde;o dos Estados com seu interesse nacional, e "os pol&iacute;ticos    n&atilde;o podem coerentemente estabelecer os objetivos nacionais, econ&ocirc;micos    e de seguran&ccedil;a sem uma compreens&atilde;o b&aacute;sica de quais s&atilde;o    as tend&ecirc;ncias ambientais que est&atilde;o em opera&ccedil;&atilde;o".<a name="tx24"></a><a href="#nt24"><sup>24</sup></a></font></p>     <p><font size="2" face="Verdana">Como resume uma estudiosa dos paradigmas das    rela&ccedil;&otilde;es internacionais, os representantes da vertente da eco&#45;seguran&ccedil;a    t&ecirc;m como preocupa&ccedil;&atilde;o central determinar como o advento da    problem&aacute;tica ambiental e seus efeitos nos n&iacute;veis global e nacional    podem vir a afetar as rela&ccedil;&otilde;es de poder entre os Estados.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a></font></p>     <p><font size="2" face="Verdana">Na Ant&aacute;rtida, as press&otilde;es e as    pesquisas feitas pelas organiza&ccedil;&otilde;es n&atilde;o&#45;estatais s&oacute;    aingiram certo n&iacute;vel de efic&aacute;cia (em termos de influ&ecirc;ncia    sobre as decis&otilde;es estatais) quando os atores estatais do Sistema Ant&aacute;rtico    compreenderam que um potencial desequil&iacute;brio ecol&oacute;gico, gerado    a partir da Ant&aacute;rtida, expressava, antes de qualquer coisa, um problema    de seguran&ccedil;a internacional. Mas a escolha pela quest&atilde;o ambiental    n&atilde;o foi f&aacute;cil, pois havia um novo dilema emergindo: o dilema entre    a ecologia, como elemento de seguran&ccedil;a, e o interesse nacional. Por parte    de pa&iacute;ses como Estados Unidos, Inglaterra e Chile, n&atilde;o havia,    quando se posicionaram contra um congelamento de longo prazo da minera&ccedil;&atilde;o,    falta de compreens&atilde;o do problema ambiental que seria gerado. Ao contr&aacute;rio,    estavam sendo coerentes com seu interesse nacional. Se ao final cederam foi    porque, nos meios oficiais &#151; e este &eacute; o caso dos Estados Unidos    &#151;, a possibilidade de desequil&iacute;brios ecol&oacute;gicos globais passou    a ser encarada como um problema de seguran&ccedil;a internacional. Isso porque    um problema maior se apresentava: que tipo de explora&ccedil;&atilde;o de    recursos (e que op&ccedil;&atilde;o de desenvolvimento) &eacute; essa que pode,    ao menos em hip&oacute;tese, levar &agrave; desestrutura&ccedil;&atilde;o da    vida normal de um Estado?<a name="tx26"></a><a href="#nt26"><sup>26</sup></a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>A SOCIEDADE MUNDIAL</b></font></p>     <p><font size="2" face="Verdana">A incorpora&ccedil;&atilde;o de atores n&atilde;o&#45;estatais    na tomada de decis&otilde;es internacionais e a amplia&ccedil;&atilde;o da agenda,    a exemplo do tema ambiental, sugerem, por fim, uma quest&atilde;o te&oacute;rica    importante: existe uma evid&ecirc;ncia quase tautol&oacute;gica de que o conceito    cl&aacute;ssico das rela&ccedil;&otilde;es internacionais &eacute; insuficiente    para dar conta dessa nova tend&ecirc;ncia. Entretanto, pode&#45;se pensar que    n&atilde;o existe um v&aacute;cuo te&oacute;rico para lidar com ela. A nova    realidade poderia ser abordada a partir do que se conhece como <i>teoria dos    regimes internacionais. </i>Isso diz respeito aos princ&iacute;pios, normas,    regras e procedimentos de <i>decision making </i>em torno dos quais convergem    as expectativas dos atores em rela&ccedil;&atilde;o a um assunto. No sistema    internacional, os regimes derivam de acordos volunt&aacute;rios entre atores    juridicamente iguais. A fun&ccedil;&atilde;o b&aacute;sica dos regimes seria    a de coordenar a conduta dos atores para conseguir, ou evitar, determinado resultado    em &aacute;reas espec&iacute;ficas.<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana">O Sistema do Tratado Ant&aacute;rtico &eacute;    por defini&ccedil;&atilde;o um regime. Trata&#45;se de um conjunto de normas    e princ&iacute;pios criado por atores politicamente racionais, que optaram pela    coopera&ccedil;&atilde;o e pela paz antes de ter que optar pela escolha, menos    racional, de chegar a um conflito em &eacute;poca de Guerra Fria.</font></p>     <p><font size="2" face="Verdana">As categorias do regime tais como coopera&ccedil;&atilde;o,    coordena&ccedil;&atilde;o, dilema de interesse comum, escolha racionais, etc.,    adequam&#45;se perfeitamente ao caso do Sistema do Tratado Ant&aacute;rtico.    N&atilde;o se trata, entretanto, de analisar formalmente o objeto, mas de inquirir    as determina&ccedil;&otilde;es que explicam as posi&ccedil;&otilde;es e intera&ccedil;&otilde;es    entre atores internacionais, em rela&ccedil;&atilde;o a um determinado problema    global. Da&iacute; que os regimes internacionais acabam tendo, no caso da Ant&aacute;rtida,    uma cobertura te&oacute;rica limitada. A determina&ccedil;&atilde;o de regras,    princ&iacute;pios e normas &eacute; de grande import&acirc;ncia no sistema internacional.    Por&eacute;m, as rela&ccedil;&otilde;es internacionais s&atilde;o algo mais    que procedimentos de Direito Positivo Internacional. A determina&ccedil;&atilde;o    dos interesses que levam a normativizar um arranjo pode ficar obscurecida nas    an&aacute;lises formais. E mais ainda, o fator da imprevisibilidade, ou da imponderabilidade    &#151; e por isto mesmo a dose de realismo que sempre conservam as rela&ccedil;&otilde;es    internacionais &#151; tem pouco espa&ccedil;o num regime internacional.</font></p>     <p><font size="2" face="Verdana">Trabalhada segundo o conceito de <i>sociedade    internacional ou mundial </i>de Aron, a an&aacute;lise do objeto Ant&aacute;rtida    ganha em conte&uacute;do. Isto &eacute;, dessa forma &eacute; poss&iacute;vel    determinar, com mais clareza, as rela&ccedil;&otilde;es de poder interestatal;    e &eacute; poss&iacute;vel apreender como os atores transnacionais (as empresas    multinacionais e as ONGs ecol&oacute;gicas) e os supranacionais (o Parlamento    Europeu) influenciaram essas rela&ccedil;&otilde;es e como foram influenciados    pelas mesmas. O caso das organiza&ccedil;&otilde;es transnacionais ecol&oacute;gicas    ilustra bem essa constata&ccedil;&atilde;o. Uma decis&atilde;o, den&uacute;ncia    ou pesquisa da Associa&ccedil;&atilde;o de Organiza&ccedil;&otilde;es para Oceano    &Aacute;rtico e Ant&aacute;rtico (ASOC) transpassa as fronteiras, e, transmitida    a suas filiais no mundo todo, dificilmente deixar&aacute; de gerar uma rea&ccedil;&atilde;o    dos governos interessados no assunto. De igual forma, as decis&otilde;es geradas    pelo sistema interestatal ser&atilde;o levadas em considera&ccedil;&atilde;o    pelos grupos ambientalistas na defini&ccedil;&atilde;o de pol&iacute;ticas e    a&ccedil;&otilde;es diretas.</font></p>     <p><font size="2" face="Verdana">Resulta natural, ent&atilde;o, que as pesquisas    que enquadram diferentes atores apontem para uma adequa&ccedil;&atilde;o te&oacute;rica    no conceito de sociedade internacional ou mundial. De um lado, isso permite    visualizar a forma como os atores estatais reagem &agrave;s propostas, a&ccedil;&otilde;es    e pesquisas dos atores n&atilde;o&#45;estatais. De outro, o conceito permite    a passagem anal&iacute;tica para diferentes planos: do estatal para o transnacional;    do estatal para o intergovern&#45;amental; e do transnacional para o intergovernamental.    Isso &eacute; poss&iacute;vel sem que esses planos sejam analisados de forma    isolada, e sim sempre percebendo as rela&ccedil;&otilde;es de poder &#151; o    interesse nacional, a soberania, a internacionaliza&ccedil;&atilde;o, etc. &#151;    e jogo de influ&ecirc;ncias entre a totalidade dos atores. Por fim, o conceito    contempla uma tipologia nominal de atores internacionais &#151; estatais, supranacionais    e transnacionais &#151; que permite operacionalizar a an&aacute;lise do objeto.</font></p>     <p><font size="2" face="Verdana">O caso da Ant&aacute;rtida, do ponto de vista    acerca das rela&ccedil;&otilde;es internacionais que coloca &ecirc;nfase nos    aspectos relacionados com o meio ambiente, permite detectar a exist&ecirc;ncia    de duas tend&ecirc;ncias, embora n&atilde;o consolidadas. Primeiro, novos atores    internacionais est&atilde;o emergindo. Deve ficar claro, entretanto, que esses    atores n&atilde;o tentam estabelecer novas rela&ccedil;&otilde;es internacionais    de poder e sim influenciar os processos de tomada de decis&atilde;o. Essa influ&ecirc;ncia    &eacute; maior na medida em que a agenda das rela&ccedil;&otilde;es internacionais    seja ampliada com temas de teor global. Segundo, uma nova no&ccedil;&atilde;o    de seguran&ccedil;a internacional come&ccedil;a a tomar uma forma mais    definida. N&atilde;o se trata do surgimento de uma nova esfera aut&ocirc;noma    de seguran&ccedil;a &#151; uma "seguran&ccedil;a ecol&oacute;gica", por exemplo    &#151;, mas de incorporar a componente ambiental no conceito de seguran&ccedil;a,    definida como risco real ou potencial. Ora, a inova&ccedil;&atilde;o que a quest&atilde;o    ambiental acrescenta para a seguran&ccedil;a internacional &eacute; a de mudar    sua natureza predominantemente estrat&eacute;gico&#45;militar para uma no&ccedil;&atilde;o    de risco que n&atilde;o depende mais somente dos arranjos dos centros hegem&ocirc;nicos.    N&atilde;o basta que o Estado controle as emiss&otilde;es de di&oacute;xido    de carbono, se n&atilde;o se leva em conta que as mesmas s&atilde;o processadas    pelos sistemas naturais da Terra ou que se necessita da coopera&ccedil;&atilde;o    das multinacionais da ind&uacute;stria e da tecnologia.</font></p>     <p><font size="2" face="Verdana">&Eacute; dessas constata&ccedil;&otilde;es que    adv&eacute;m a discuss&atilde;o de novos paradigmas te&oacute;ricos, que tentam    dar conta da realidade recente, mas que n&atilde;o inviabilizam conservar a    teoria cl&aacute;ssica das rela&ccedil;&otilde;es internacionais, enquanto modelo    hist&oacute;rico simplificado do mundo internacional. Isto &eacute;, o conceito    cl&aacute;ssico das rela&ccedil;&otilde;es internacionais n&atilde;o s&oacute;    conservar&aacute; vig&ecirc;ncia, no futuro, para o estudo das rela&ccedil;&otilde;es    estritamente interestatais, mas tamb&eacute;m continuar&aacute; sendo o principal    interlocutor com as quais as novas vertentes te&oacute;ricas ter&atilde;o que    debater para demonstrar a coer&ecirc;ncia e a solidez de seus premissas, na    tentativa de se mostrararem adequados &agrave; compreens&atilde;o dos signifcados    dos novos processos. No fundo, subsiste a id&eacute;ia de que as abordagens    metodol&oacute;gicas das novas realidades s&atilde;o tribut&aacute;rias da interdisciplinaridade    cient&iacute;fica de nossos dias. Com isso n&atilde;o se quer dizer que essas    realidades devam ser abordadas a partir de um ecleticismo metodol&oacute;gico    que obscu&#45;rece as diferen&ccedil;as conceituais existentes, e sim que existe    uma tend&ecirc;ncia a relativizar os modelos te&oacute;ricos, deixando aberta    a possibilidade de procurar subs&iacute;dios em perspectivas que partem de pressupostos    diferentes.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Morgenthau, Hans. <i>Politics Among    Nations: The Struggle for Power and Peace. </i>New York, A.A. Knopf, 1950.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6445199400030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Colacrai de Trevis&aacute;n, Mirian.    In: Carlos Moneta (org..). <i>La Ant&aacute;rtida en el sistema internacional    del futuro. </i>Buenos Aires, Grupo Editor Latinoamericano/Centro Lartinoamericano    de Estudios Estrat&eacute;gicos, 1988. p. 163.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445199400030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Aron, Raymond. <i>Os &uacute;ltimos    anos do s&eacute;culo. </i>Rio de Janeiro, Editora Guanabara, 1987. p. 27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6445199400030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Colacrai de Trevis&aacute;n, Mirian,    op. cit.    <!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Ver, para estes dados hist&oacute;ricos:    Castro de, Terezinha. <i>Rumo &agrave; Ant&aacute;rtida. </i>Rio de Janeiro,    Livraria Freitas Bastos, 1976. pp. 16&#45;17;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6445199400030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Sullivan, Walter. <i>En busca    de un continente. </i>M&eacute;xico, Editaria Roble, 1965. p.27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445199400030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Os pa&iacute;ses assinantes originais    do tratado foram: Austr&aacute;lia, Argentina, Chile, Noruega, Estados Unidos,    Inglaterra, Nova Zel&acirc;ndia, Jap&atilde;o, &Aacute;frica do Sul, B&eacute;lgica    e URSS. Os membros dividem&#45;se em Partes Consultivas (com plenos direitos)    e N&atilde;o&#45;Consultivas (s&oacute; direito a voz). Estes &uacute;ltimos    podem virar Partes Consultivas desde que realizem significativa pesquisa e instalem    uma base cient&iacute;fica.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Nos anos anos 87&#45;88 o Greenpeace    produziu detalhado relat&oacute;rio sobre a Ant&aacute;rtida, que mostrava os    crescentes impactos ambientais originados pelas bases cient&iacute;ficas dos    pa&iacute;ses presentes na Ant&aacute;rtida.    <!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> Leis, H&eacute;ctor. "Ecologia vs. soberania    &#45; notas sobre a quest&atilde;o ant&aacute;rtica" In: Separata <i>Brasil    Perspectivas </i>jul.&#45;dez., 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445199400030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> Ibid., p. 14.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> O ponto de vista da ASOC est&aacute;    contido nos seguintes documentos: "Protecci&oacute;n permanente para a Ant&aacute;rtida:    se requiere con caracter urgente una convenci&oacute;n para la reglamentaci&oacute;n    de las actividades minerales", (s/d), (s/l);    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445199400030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> "An&aacute;lisis de la Convenci&oacute;n    para la Reglamentaci&oacute;n de Actividades de Recursos Minerales Ant&aacute;rticos",    Buenos Aires, 1988. Ambos impressos pelo Greenpeace.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445199400030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> Leis, H&eacute;ctor, op. cit.,    p. 15.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Juntos, esses dois pa&iacute;ses    reivindicam quase 45% do territ&oacute;rio ant&aacute;rtico, sendo que s&oacute;    a Austr&aacute;lia reivindica 43%.    <!-- ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> "Documento de Declara&ccedil;&atilde;o    Conjunta Franco&#45;Australiana sobre a Ant&aacute;rtida", Paris, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6445199400030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> No caso    da Fran&ccedil;a, a mudan&ccedil;a foi influenciada pelo fortalecimento interno    da <i>green politics </i>e por uma resolu&ccedil;&atilde;o do Parlamento Europeu,    avaliando que "convinha renunciar &agrave; explora&ccedil;&atilde;o das riquezas    minerais da Ant&aacute;rtida". Ver, para esta declara&ccedil;&atilde;o: Parlamento    Europeu. Doc. A2&#45;57/87.    <br>   <a name="nt14"></a><a href="#tx14">14</a> &Eacute; preciso ter em mente a    superposi&ccedil;&atilde;o de reivindica&ccedil;&otilde;es teritoriais ant&aacute;rticas    da Inglaterra, Argentina e Chile entre os meridianos 20 e 90 de longitude oeste,    e as proje&ccedil;&otilde;es do impasse anglo&#45;argentino pela disputa das    Malvinas, assim como as proje&ccedil;&otilde;es do impasse chileno&#45;argentino    pelo Canal dos Beagle. Estas considera&ccedil;&otilde;es s&atilde;o levadas    em conta para a defini&ccedil;&atilde;o da pol&iacute;tica ant&aacute;rtica    destes tr&ecirc;s pa&iacute;ses.    <!-- ref --><br>   <a name="nt15"></a><a href="#tx15">15</a> <i>Folha de S. Paulo, </i>5 de    julho de 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6445199400030000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> Held, David. "A democracia, o Estado&#45;Na&ccedil;&atilde;o    e o sistema global". <i>Lua Nova </i>23, mar&ccedil;o de 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6445199400030000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> Nesse sentido, refiro&#45;me aqui    &agrave; quest&atilde;o ambiental como um outro elemento que se incorpora ao    conceito de seguran&ccedil;a. N&atilde;o acredito, como Cl&oacute;vis Brigag&atilde;o    em "Seguran&ccedil;a ecol&oacute;gica: Amaz&ocirc;nia e Ant&aacute;rtica, 1990"    (mimeo),    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6445199400030000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> que a problem&aacute;tica ambiental defina ura novo tipo de seguran&ccedil;a.    Prefiro acreditar que a quest&atilde;o ecol&oacute;gica &eacute; um elemento    a mais que se integra no conceito de seguran&ccedil;a internacional.    <br>   <a name="nt18"></a><a href="#tx18">18</a> Os acordos sobre os CFCs seriam    poucos efetivos sem a participa&ccedil;&atilde;o da Dupont, a maior na &aacute;rea.    <!-- ref --><br>   <a name="nt19"></a><a href="#tx19">19</a> Rowland, Ian. "The Security Challenges    of Global Environmental Change". <i>The Washington Quarterly, </i>Winter, 1991,    p. 135.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445199400030000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> Comiss&atilde;o Mundial sobre Meio    Ambiente e Desenvolvimento. <i>Nosso Futuro Comum. </i>Rio de Janeiro, Funda&ccedil;&atilde;o    Get&uacute;lio Vargas, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6445199400030000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> Jessica Mathews trabalhou de 1977    a 1979 no Conselho de Seguran&ccedil;a Nacional do governo norte&#45;americano,    como diretora do Escrit&oacute;rio de Quest&otilde;es Globais, enquanto Edgardo    Mercado Jarr&iacute;n foi ministro peruano de Rela&ccedil;&otilde;es Exteriores    no governo militar&#45;nacionalista de Velazco Alvarado. Ali&aacute;s Mercado    Jarr&iacute;n pode ser considerado, junto a Cavagnari no Brasil, como um dos    poucos militares latino&#45;americanos que nas d&eacute;cadas de 60&#45;70 discordaram    da vis&atilde;o norte&#45;americana da seguran&ccedil;a Leste&#45;Oeste para    a Am&eacute;rica Latina, propondo uma vis&atilde;o regional de seguran&ccedil;a    que se inseria mais no debate Norte&#45;Sul.    <!-- ref --><br>   <a name="nt22"></a><a href="#tx22">22</a> Mathews, Jessica. "Seguran&ccedil;a    nacional redefinida". <i>Di&aacute;logo </i>XIII, 2, 1990, p.3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6445199400030000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt23"></a><a href="#tx23">23</a> Mercado Jarr&iacute;n, Edgardo.    "Seguridad y ecologia: reformulaci&oacute;n de concepto". <i>Nueva Sociedad </i>107, mayo/junio, 1990, p. 23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6445199400030000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt24"></a><a href="#tx24">24</a> Myers, Norman. "Environment security". <i>Foreign Policy</i> 74, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6445199400030000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt25"></a><a href="#tx25">25</a> Jabor Can&iacute;zio, M&aacute;rcia.    "Ecologia e ordem internacional &#151; uma discuss&atilde;o sobre os paradigmas    de an&aacute;lise". <i>Contexto Internacional </i>12,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6445199400030000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt26"></a><a href="#tx26">26</a> Deve&#45;se Lembrar que Jessica    Mathews, defensora da eco&#45;seguran&ccedil;a &eacute; uma assessora do Conselho    Nacional de Seguran&ccedil;a norte&#45;americano. Tamb&eacute;m &eacute; muito    significativo que Albert Gore, o vice do presidente Clinton, tenha inclu&iacute;do    entre seus pontos do programa de governo, um Programa de Iniciativa Ambiental    Estrat&eacute;gica, similar &agrave; Iniciativa Estrat&eacute;gica de Defesa.    Seu argumento &eacute;, precisamente, que o meio ambiente tornou&#45;se uma    quest&atilde;o de seguran&ccedil;a nacional. Uma outra proposta de Gore &eacute;    a de reeditar uma esp&aacute;cie de Plano Marshall para recuperar o meio ambiente    nos pa&iacute;ses pobres mediante um fundo de financiamento de US$ 100 bilh&otilde;es.    Para esta &uacute;ltima informa&ccedil;&atilde;o ver: <i>Jornal do Brasil </i>de    2/11/92. "Clinton quer EUA na vanguarda ambiental".    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6445199400030000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt27"></a><a href="#tx27">27</a> Krasner, Stephen. "Structural causes    and regime consequences: regimes as intervening variables". In: Krasner, Stephen    (org..). <i>International Regimes. </i>Itaca, Cornell University Press, 1983.    p. 2</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6445199400030000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Morgenthau]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics Among Nations: The Struggle for Power and Peace]]></source>
<year>1950</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[A.A. Knopf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Colacrai de Trevisán]]></surname>
<given-names><![CDATA[Mirian]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Moneta]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[La Antártida en el sistema internacional del futuro]]></source>
<year>1988</year>
<page-range>163</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Grupo Editor LatinoamericanoCentro Lartinoamericano de Estudios Estratégicos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aron]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Os últimos anos do século]]></source>
<year>1987</year>
<page-range>27</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Guanabara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Castro de]]></surname>
<given-names><![CDATA[Terezinha]]></given-names>
</name>
</person-group>
<source><![CDATA[Rumo à Antártida]]></source>
<year>1976</year>
<page-range>16-17</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Freitas Bastos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sullivan]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[En busca de un continente]]></source>
<year>1965</year>
<page-range>27</page-range><publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Editaria Roble]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Leis]]></surname>
<given-names><![CDATA[Héctor]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ecologia vs. soberania: notas sobre a questão antártica]]></article-title>
<source><![CDATA[Separata Brasil Perspectivas]]></source>
<year>jul.</year>
<month>-d</month>
<day>ez</day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<source><![CDATA[Protección permanente para a Antártida: se requiere con caracter urgente una convención para la reglamentación de las actividades minerales]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<source><![CDATA[Análisis de la Convención para la Reglamentación de Actividades de Recursos Minerales Antárticos]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Greenpeace]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<source><![CDATA[Documento de Declaração Conjunta Franco-Australiana sobre a Antártida]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<source><![CDATA[Folha de S. Paulo]]></source>
<year>5 de</year>
<month> j</month>
<day>ul</day>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Held]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A democracia, o Estado-Nação e o sistema global]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<numero>23</numero>
<issue>23</issue>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brigagão]]></surname>
<given-names><![CDATA[Clóvis]]></given-names>
</name>
</person-group>
<source><![CDATA[Segurança ecológica: Amazônia e Antártica]]></source>
<year>1990</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rowland]]></surname>
<given-names><![CDATA[Ian]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Security Challenges of Global Environmental Change]]></article-title>
<source><![CDATA[The Washington Quarterly]]></source>
<year>1991</year>
<page-range>135</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<collab>Comissão Mundial sobre Meio Ambiente e Desenvolvimento</collab>
<source><![CDATA[Nosso Futuro Comum]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mathews]]></surname>
<given-names><![CDATA[Jessica]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Segurança nacional redefinida]]></article-title>
<source><![CDATA[Diálogo]]></source>
<year>1990</year>
<volume>XIII</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mercado Jarrín]]></surname>
<given-names><![CDATA[Edgardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Seguridad y ecologia: reformulación de concepto]]></article-title>
<source><![CDATA[Nueva Sociedad]]></source>
<year>mayo</year>
<month>/j</month>
<day>un</day>
<volume>107</volume>
<page-range>23</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Myers]]></surname>
<given-names><![CDATA[Norman]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Environment security]]></article-title>
<source><![CDATA[Foreign Policy]]></source>
<year>1989</year>
<volume>74</volume>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Jabor Canízio]]></surname>
<given-names><![CDATA[Márcia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ecologia e ordem internacional: uma discussão sobre os paradigmas de análise]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year></year>
<volume>12</volume>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>Jornal do Brasil</collab>
<source><![CDATA[Clinton quer EUA na vanguarda ambiental]]></source>
<year>2/11</year>
<month>/9</month>
<day>2</day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Krasner]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structural causes and regime consequences: regimes as intervening variables]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Krasner]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<source><![CDATA[International Regimes]]></source>
<year>1983</year>
<page-range>2</page-range><publisher-loc><![CDATA[Itaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
