<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451988000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451988000100011</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cohn]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Dep. Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1988</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1988</year>
</pub-date>
<numero>14</numero>
<fpage>111</fpage>
<lpage>112</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451988000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451988000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451988000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Gabriel Cohn</b></font></p>     <p><font size="2" face="Verdana">Prof. Titular do Dep.   Ci&ecirc;ncia Pol&iacute;tica &#45; USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">DIAL&Eacute;TICA E HERMEN&Ecirc;UTICA - <i>PARA A CR&Iacute;TICA DA FERMEN&Ecirc;UTICA DE  GADAMER</i> - J&Uacute;RGEN HABERMAS &#45; <i>L&amp;PM, Porto   Alegre, 1987.</i></font></p>     <p><font size="2" face="Verdana">Complexa e fascinante tarefa est&aacute; reservada   para os leitores desse livro, que vem agregar aspectos importantes &agrave; bibliografia   de Habermas em portugu&ecirc;s: reconstruir um di&aacute;logo a partir de uma das suas   vozes. Pois &eacute; de um longo di&aacute;logo que o livro trata, entre Habermas e o grande   mestre alem&atilde;o da arte da interpreta&ccedil;&atilde;o de textos, Hans Georg Gadamer, s&oacute; que   nele apenas Habermas tem a palavra. Falha editorial? Talvez, se o autor fosse   outro. Mas, em Habermas, qualquer texto tem caracter&iacute;stica dial&oacute;gica, ainda   que nem sempre de modo t&atilde;o direto e expl&iacute;cito quanto em algumas passagens   desse livro. Habermas sempre retira da cr&iacute;tica das id&eacute;ias de interlocutores   cuidadosamente escolhidos o impulso para suas pr&oacute;prias formula&ccedil;&otilde;es, num movimento   em que o interlocutor n&atilde;o &eacute; reduzido &agrave; condi&ccedil;&atilde;o de advers&aacute;rio a ser aniquilado   (pense&#45;se no estilo pol&ecirc;mico de cl&aacute;ssicos como Marx ou Weber, que, bem ao   contr&aacute;rio de Habermas, faziam da controv&eacute;rsia um exerc&iacute;cio de impaci&ecirc;ncia)   mas &eacute; convidado a repensar suas posi&ccedil;&otilde;es e a ouvir as pondera&ccedil;&otilde;es e desenvolvimentos   que suscitam. A cr&iacute;tica habermasiana nunca vai no sentido de destruir as   diferen&ccedil;as, reduzindo&#45;as a alguma proposta final unificadora. N&atilde;o h&aacute;, para   ele, "&uacute;ltima palavra"no debate levado a s&eacute;rio. Trata&#45;se de trabalhar   as diferen&ccedil;as ao longo de caminhos que se cruzam de m&uacute;ltiplas maneiras e   que merecem ser percorridos se houver um consenso b&aacute;sico, o do empenho na   busca da verdade.</font></p>     <p><font size="2" face="Verdana">Gadamer, na sua obra m&aacute;xima, fala de &quot;Verdade   e m&eacute;todo". Ambas as coisas dizem muito a Habermas, mas de modo muito diverso   que o concebido por Gadamer. Neste, o empenho est&aacute; justamente em aproximar   a quest&atilde;o da interpreta&ccedil;&atilde;o do &acirc;mbito da verdade mediante sua retirada do &acirc;mbito   do m&eacute;todo, para sustentar que a verdade dos textos n&atilde;o &eacute; dos textos mas os   transcedem; ela antecede qualquer m&eacute;todo, &eacute; da ordem do ser e n&atilde;o dos procedimentos.   Os textos separados de n&oacute;s pela dist&acirc;ncia do tempo s&atilde;o&#45;nos acess&iacute;veis porque   temos em comum com eles um horizonte significativo, dado pela "hist&oacute;ria   dos seus efeitos". Os textos chegam a n&oacute;s pela via de uma tradi&ccedil;&atilde;o, que ministra as condi&ccedil;&otilde;es para a sua   compreens&atilde;o. N&atilde;o se trata tanto de construir conceitos sobre eles mas de   aproximar&#45;se deles mediante os preconceitos que, no sentido exato de tradi&ccedil;&atilde;o,   n&oacute;s j&aacute; carregamos e que demandam uma reflex&atilde;o que explicite a sua inser&ccedil;&atilde;o   na ordem do ser. Os textos s&atilde;o intrinsecamente hist&oacute;ricos, e sua historicidade &eacute; da   ordem do ser, n&atilde;o do m&eacute;todo. Para Habermas, pelo contr&aacute;rio, &eacute; o m&eacute;todo que   importa. A verdade n&atilde;o est&aacute; inscrita de antem&atilde;o na ordem do ser e as vias   de acesso a ela t&ecirc;m que ser constru&iacute;das, junto com a constru&ccedil;&atilde;o da sociedade   que permita liber&aacute;&#45;la; o que, ali&aacute;s, j&aacute; sugere que em Habermas a quest&atilde;o   do m&eacute;todo n&atilde;o se reduz &agrave; dos procedimentos anal&iacute;ticos, mas certamente passa   por eles. O lugar dos significados que podem veicular a verdade &eacute; a linguagem,   como em Gadamer. Mas a linguagem n&atilde;o &eacute; a figura hist&oacute;rica do ser, ela &eacute; tamb&eacute;m   poder e domina&ccedil;&atilde;o e estes s&atilde;o historicamente contingentes, conquanto de decisiva   efic&aacute;cia ao submeterem os pr&oacute;prios significados a distor&ccedil;&otilde;es sistem&aacute;ticas.   Por isso o desconforto de Habermas diante de uma fundamenta&ccedil;&atilde;o da interpreta&ccedil;&atilde;o   numa historicidade n&atilde;o questionada e sua cautela em face da equipara&ccedil;&atilde;o por   Gadamer entre autoridade e conhecimento pela subordina&ccedil;&atilde;o de ambas e uma   verdade que se transcende. Por isso tamb&eacute;m sua insist&ecirc;ncia em que toda interpreta&ccedil;&atilde;o &eacute; critica   e demanda um m&eacute;todo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para Gadamer a quest&atilde;o dos significados dos   textos vincula&#45;se &agrave; de uma tradi&ccedil;&atilde;o, da qual o usu&aacute;rio da l&iacute;ngua, que como   tal &eacute; tamb&eacute;m int&eacute;rprete, &eacute; portador. O int&eacute;rprete j&aacute; vem equipado com conte&uacute;dos,   com preconceitos que prefiguram os significados. Para Habermas o usu&aacute;rio&#45;int&eacute;rprete   n&atilde;o vem equipado com conte&uacute;dos sempre particulares mas com compet&ecirc;ncias lingu&iacute;sticas   universais, com capacidade para formar significados novos tanto quanto para   decifrar significados pret&eacute;ritos. Por isso a quest&atilde;o da interpreta&ccedil;&atilde;o remete   em Habermas a duas outras: &agrave; da constitui&ccedil;&atilde;o social das formas lingu&iacute;sticas   e dos seus pr&oacute;prios usu&aacute;rios e &agrave; da reflex&atilde;o cr&iacute;tica sobre as condi&ccedil;&otilde;es e   possibilidades de decifra&ccedil;&atilde;o dos textos, sobretudo quando os significados   veiculados socialmente s&atilde;o constru&iacute;dos em condi&ccedil;&otilde;es que os submetem a distor&ccedil;&otilde;es   sistem&aacute;ticas.</font></p>     <p><font size="2" face="Verdana">O tema de Habemas n&atilde;o &eacute; o da tradi&ccedil;&atilde;o &#45; esta &eacute; o   objeto da cr&iacute;tica &#45; mas o seu contr&aacute;rio, a emancipa&ccedil;&atilde;o; ou, mais precisamente,   interessam&#45;lhe as rela&ccedil;&otilde;es mais finas entre ambas, visando   a segunda. Da&iacute; o modo como ele incorpora a imagem de Gadamer, de lan&ccedil;ar   pontes entre terrenos afastados. Se para Gadamer a ponte significa a <i>uni&atilde;o </i>num   territ&oacute;rio j&aacute; dado, para Habermas importa mais a <i>travessia </i>que   ela evoca, n&atilde;o tanto no interior do terreno j&aacute; demarcado pelos significados   presentes na fus&atilde;o de horizontes significativos precisamente dados, mas   como uma caminhada com horizonte aberto e claro: o da verdade a ser constru&iacute;da   mediante os consensos racionalmente adquiridos sobre os fundamentos da   pr&oacute;pria trajet&oacute;ria percorrida.</font></p>     <p><font size="2" face="Verdana">Com temas como esses, n&atilde;o podemos esperar   textos de f&aacute;cil leitura. Nem de f&aacute;cil tradu&ccedil;&atilde;o, como se v&ecirc; pela decis&atilde;o   do tradutor, merit&oacute;ria mas cansativa na leitura, de reproduzir, entre par&ecirc;nteses,   os termos que poderiam suscitar d&uacute;vidas, al&eacute;m de agregar ao seu trabalho   uma meticulosa explica&ccedil;&atilde;o introdut&oacute;ria. Mas a import&acirc;ncia das quest&otilde;es   tratadas e do conjunto do debate envolvido, e a pr&oacute;pria densidade dos textos   de Habermas justificam plenamente o esfor&ccedil;o de todos, tamb&eacute;m do leitor. &Agrave; destacar,   finalmente, o texto publicado em ap&ecirc;ndice, no qual o fil&oacute;sofo Emildo Stein   discute de modo claro, sistem&aacute;tico, ambas as posi&ccedil;&otilde;es em debate.</font></p>      ]]></body>
</article>
