<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092013000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092013000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Meios de comunicação, voto e conflito político no Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[Media, voting and political conflict in Brazil]]></article-title>
<article-title xml:lang="fr"><![CDATA[Médias, vote et conflit politique au Brésil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Biroli]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2013</year>
</pub-date>
<volume>28</volume>
<numero>81</numero>
<fpage>77</fpage>
<lpage>95</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092013000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092013000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092013000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute a relação entre a comunicação e a definição das preferências políticas ou, dito de outro modo, a atuação da mídia na conformação da opinião pública. Apresenta, inicialmente, uma crítica aos estudos sobre mídia e eleições no Brasil, voltada para três problemas: a pressuposição de que os processos de comunicação se dão de forma unilateral e regulada, projetando a existência de um eleitorado mais homogêneo do que de fato é; de que "a mídia" é um bloco monolítico, redutível aos principais conglomerados de comunicação; e a compreensão das relações entre mídia e eleitorado a partir desses dois pressupostos simplificadores. Procuramos indicar caminhos para visões mais sofisticadas dessa relação, levando em conta a diversidade do tecido social e a complexidade dos processos comunicativos, em que a comunicação governamental ganha destaque, as dissonâncias no interior dos veículos merecem atenção e circuitos alternativos de produção de sentido não são ignorados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the connections between media and definition of political preferences or, in other words, the action of the media in influencing public opinion. It starts with a critical analysis over the studies on media and elections in Brazil, focusing three topics: the assumption that the processes of communication occur in a unilateral and regulated form, projecting an electorate more homogeneous than it really is; the conception of the media as a monolithic block susceptible of being reduced to the major communication conglomerates; and the understanding of the relations between media and electorate on the basis of those two simplifying presuppositions. After such analysis, the authors propose some analytical paths for reaching a more complex and refined vision of the relationship between media, political preferences and vote. In this sense, they point to the need of taking into account the diversity of the social environment and the complexity of the communicative processes, in which governmental communication must be considered, as well as the dissonances within media vehicles, and the alternative circuits producing political meanings.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'article analyse la relation entre la communication et la définition des préférences politiques ou, en d'autres termes, le rôle des médias dans la formation de l'opinion publique. Il commence par une critique des études sur les médias et les élections au Brésil, en mettant l'accent sur &#8203;&#8203;trois problèmes : la présupposition que les processus de communication se produisent de façon unilatérale et régulée, en supposant l'existence d'un électorat plus homogène qu'il ne l'est vraiment; le fait que les « médias » sont un bloc monolithique, réductible aux principaux conglomérats de communication; et la compréhension des rapports entre les médias et les électeurs à partir de ces deux hypothèses simplificatrices. Nous cherchons ainsi à indiquer des voies pour une compréhension plus sophistiquée de cette relation, en tenant compte de la diversité du tissu social et de la complexité des processus de communication, dans lesquels la communication du gouvernement est mise en valeur. Les dissonances à l'intérieur des moyens de communication méritent une attention particulière, mais sans ignorer les circuits alternatifs de production.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Mídia]]></kwd>
<kwd lng="pt"><![CDATA[Preferências políticas]]></kwd>
<kwd lng="pt"><![CDATA[Voto]]></kwd>
<kwd lng="pt"><![CDATA[Democracia]]></kwd>
<kwd lng="en"><![CDATA[Media]]></kwd>
<kwd lng="en"><![CDATA[Political preferences]]></kwd>
<kwd lng="en"><![CDATA[Vote]]></kwd>
<kwd lng="en"><![CDATA[Political conflict]]></kwd>
<kwd lng="en"><![CDATA[Democracy]]></kwd>
<kwd lng="fr"><![CDATA[Médias]]></kwd>
<kwd lng="fr"><![CDATA[Préférences politiques]]></kwd>
<kwd lng="fr"><![CDATA[Vote]]></kwd>
<kwd lng="fr"><![CDATA[Conflit politique]]></kwd>
<kwd lng="fr"><![CDATA[Démocratie]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Meios de comunica&ccedil;&atilde;o, voto   e conflito pol&iacute;tico no Brasil</b> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Media,   voting and political conflict in Brazil</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>M&eacute;dias, vote et conflit   politique au Br&eacute;sil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Fl&aacute;via Biroli; Luis Felipe Miguel</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo discute a rela&ccedil;&atilde;o   entre a comunica&ccedil;&atilde;o e a defini&ccedil;&atilde;o das prefer&ecirc;ncias pol&iacute;ticas ou,   dito de outro modo, a atua&ccedil;&atilde;o da m&iacute;dia na conforma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica.   Apresenta, inicialmente, uma cr&iacute;tica aos estudos sobre m&iacute;dia e elei&ccedil;&otilde;es no   Brasil, voltada para tr&ecirc;s problemas: a pressuposi&ccedil;&atilde;o de que os processos de   comunica&ccedil;&atilde;o se d&atilde;o de forma unilateral e regulada, projetando a exist&ecirc;ncia de   um eleitorado mais homog&ecirc;neo do que de fato &eacute;; de que "a m&iacute;dia" &eacute; um bloco   monol&iacute;tico, redut&iacute;vel aos principais conglomerados de comunica&ccedil;&atilde;o; e a   compreens&atilde;o das rela&ccedil;&otilde;es entre m&iacute;dia e eleitorado a partir desses dois   pressupostos simplificadores. Procuramos indicar caminhos para vis&otilde;es mais sofisticadas   dessa rela&ccedil;&atilde;o, levando em conta a diversidade do tecido social e a complexidade   dos processos comunicativos, em que a comunica&ccedil;&atilde;o governamental ganha destaque,   as disson&acirc;ncias no interior dos ve&iacute;culos merecem aten&ccedil;&atilde;o e circuitos   alternativos de produ&ccedil;&atilde;o de sentido n&atilde;o s&atilde;o ignorados.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave: </b>M&iacute;dia; Prefer&ecirc;ncias pol&iacute;ticas; Voto; Democracia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article   discusses the connections between media and definition of political preferences   or, in other words, the action of the media in influencing public opinion. It   starts with a critical analysis over the studies on media and elections in   Brazil, focusing three topics: the assumption that the processes of communication   occur in a unilateral and regulated form, projecting an electorate more   homogeneous than it really is; the conception of the media as a monolithic   block susceptible of being reduced to the major communication conglomerates;   and the understanding of the relations between media and electorate on the   basis of those two simplifying presuppositions. After such analysis, the   authors propose some analytical paths for reaching a more complex and refined   vision of the relationship between media, political preferences and vote. In   this sense, they point to the need of taking into account the diversity of the   social environment and the complexity of the communicative processes, in which   governmental communication must be considered, as well as the dissonances   within media vehicles, and the alternative circuits producing political   meanings. </font></p>     <p><font size="2" face="Verdana"><b>Keywords: </b>Media; Political preferences; Vote; Political conflict; Democracy.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute; </b></font></p>     <p><font size="2" face="Verdana">L'article   analyse la relation entre la communication et la d&eacute;finition des pr&eacute;f&eacute;rences   politiques ou, en d'autres termes, le r&ocirc;le des m&eacute;dias dans la formation de   l'opinion publique. Il commence par une critique des &eacute;tudes sur les m&eacute;dias et   les &eacute;lections au Br&eacute;sil, en mettant l'accent sur &#8203;&#8203;trois   probl&egrave;mes : la pr&eacute;supposition que les processus de communication se produisent   de fa&ccedil;on unilat&eacute;rale et r&eacute;gul&eacute;e, en supposant l'existence d'un &eacute;lectorat plus   homog&egrave;ne qu'il ne l'est vraiment; le fait que les &laquo;&nbsp;m&eacute;dias &raquo; sont un bloc   monolithique, r&eacute;ductible aux principaux conglom&eacute;rats de communication; et la   compr&eacute;hension des rapports entre les m&eacute;dias et les &eacute;lecteurs &agrave; partir de ces   deux hypoth&egrave;ses simplificatrices. Nous cherchons ainsi &agrave; indiquer des voies   pour une compr&eacute;hension plus sophistiqu&eacute;e de cette relation, en tenant compte de   la diversit&eacute; du tissu social et de la complexit&eacute; des processus de   communication, dans lesquels la communication du gouvernement est mise en   valeur. Les dissonances &agrave; l'int&eacute;rieur des moyens de communication m&eacute;ritent une   attention particuli&egrave;re, mais sans ignorer les circuits alternatifs de   production.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> M&eacute;dias; Pr&eacute;f&eacute;rences politiques; Vote; Conflit politique;   D&eacute;mocratie.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v28n81/a06img01.jpg" width="580" height="220"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os estudos brasileiros sobre   as rela&ccedil;&otilde;es entre a m&iacute;dia e a pol&iacute;tica foram inaugurados pela elei&ccedil;&atilde;o   presidencial de 1989. Se antes havia uma ou outra pesquisa, em geral com a   pol&iacute;tica aparecendo como aspecto secund&aacute;rio de uma "sociologia da comunica&ccedil;&atilde;o"   mais ampla, desde ent&atilde;o come&ccedil;a a se constituir um campo interdisciplinar, que   se afirma sobretudo nos per&iacute;odos eleitorais. Embora a normaliza&ccedil;&atilde;o democr&aacute;tica   ap&oacute;s 1985, por um lado, e o desenvolvimento acelerado do ambiente acad&ecirc;mico   brasileiro, por outro, tenham contribu&iacute;do para a eclos&atilde;o desse ramo do   conhecimento, &eacute; ineg&aacute;vel o impacto que a vit&oacute;ria de Fernando Collor teve para   seu surgimento &#150; e tamb&eacute;m para sua evolu&ccedil;&atilde;o posterior (Rubim e Azevedo, 1998).</font></p>     <p><font size="2" face="Verdana">Collor foi um caso de manual,   uma demonstra&ccedil;&atilde;o quase caricata da midiatiza&ccedil;&atilde;o da pol&iacute;tica e do poder dos   meios para moldar uma disputa eleitoral. Pol&iacute;tico sem express&atilde;o, tornou-se, em   1986, governador de um estado desimportante no cen&aacute;rio nacional, no bojo do   Plano Cruzado &#150; o PMDB, partido ao qual aderira meses antes, fez 22 dos 23   governadores nas elei&ccedil;&otilde;es daquele ano, gra&ccedil;as ao grande apoio popular ao plano   de estabiliza&ccedil;&atilde;o econ&ocirc;mica. Para viabilizar sua candidatura a presidente,   Collor logo se transferiu para um micropartido, o Partido da Juventude, que ele   rebatizaria como Partido da Reconstru&ccedil;&atilde;o Nacional. O PMDB possu&iacute;a muitos   caciques mais poderosos do que ele e, al&eacute;m disso, encontrava-se enfraquecido   com a <i>d&eacute;b&acirc;cle</i> do Cruzado, dias ap&oacute;s as   elei&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Como foi poss&iacute;vel que um pol&iacute;tico de segundo time, governador de um   estado perif&eacute;rico, filiado a um partido sem qualquer estrutura coligado a   outros dois igualmente desimportantes, tenha chegado &agrave; presid&ecirc;ncia da   Rep&uacute;blica? Muitos fatores ajudam a explicar o fen&ocirc;meno, como o desespero dos   grupos poderosos para, em face do desgaste das elites pol&iacute;ticas tradicionais,   encontrar o "anti-Brizula", isto &eacute;, o candidato capaz de derrotar a amea&ccedil;a esquerdista,   representada quer pelo ex-exilado Brizola, quer pelo ex-sindicalista Lula. Ou o   fato de se tratar de uma elei&ccedil;&atilde;o solteira, em que o &uacute;nico cargo em disputa era   o de presidente, o que reduz significativamente o peso das m&aacute;quinas partid&aacute;rias   e amplia as chances dos <i>outsiders</i>.</font></p>     <p><font size="2" face="Verdana">Mas ainda assim os meios de   comunica&ccedil;&atilde;o desempenharam um papel chave. Collor fez uma ofensiva midi&aacute;tica t&atilde;o   logo assumiu o governo de Alagoas, incluindo tanto a&ccedil;&otilde;es de <i>marketing</i> pessoal quanto contatos que garantiram a simpatia dos controladores dos   principais ve&iacute;culos. Criou a <i>persona</i> do   "ca&ccedil;ador de maraj&aacute;s", que foi difundida por televis&otilde;es, jornais e revistas. S&oacute;   a <i>Veja</i> deu uma capa ao tema dos "maraj&aacute;s" em agosto   de 1987 e outra ao pr&oacute;prio Collor em mar&ccedil;o de 1988, marcas in&eacute;ditas (e nunca   depois igualadas) para um governador nordestino em come&ccedil;o de mandato, sem falar   de mais tr&ecirc;s em 1989, durante a pr&eacute;-campanha e a campanha para a presid&ecirc;ncia.   Al&eacute;m disso, Collor colonizou o hor&aacute;rio gratuito de propaganda partid&aacute;ria no   r&aacute;dio e na TV de tr&ecirc;s pequenas legendas, para se fazer conhecido do eleitorado.</font></p>     <p><font size="2" face="Verdana">Enfim, Collor n&atilde;o teria sido eleito sem o apoio das m&aacute;quinas partid&aacute;rias   locais e dos grandes financiadores de campanha, mas foi a visibilidade inicialmente   obtida na m&iacute;dia que o tornou atraente para estes. Mais tarde, a mesma <i>Veja</i> capitaneou a onda de den&uacute;ncias que culminariam em seu <i>impeachment</i>,   em 1992. Ou seja, a trajet&oacute;ria de Collor parecia comprovar que "a imprensa faz   e desfaz um presidente" (Lattman-Weltman, Carneiro e Ramos, 1994).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As elei&ccedil;&otilde;es presidenciais   seguintes introduziram um pouco mais de complexidade, mas ainda assim   permaneceram dentro do <i>script</i>. Em 1994, a promo&ccedil;&atilde;o do Plano   Real e a da candidatura de Fernando Henrique Cardoso andavam juntas &#150; e as   inconfid&ecirc;ncias do ministro da Fazenda, afirmando, sem saber que estava sendo   transmitido, que a mistura entre campanha eleitoral e plano econ&ocirc;mico havia   sido "um achado" para a Rede Globo, s&oacute; confirmaram a centralidade da m&iacute;dia na   indu&ccedil;&atilde;o da decis&atilde;o do eleitorado. Em 1998, o relativo sil&ecirc;ncio da m&iacute;dia sobre a   campanha correspondia &agrave; estrat&eacute;gia para a reelei&ccedil;&atilde;o de seu candidato preferido,   novamente Fernando Henrique. Mesmo em 2002, a vit&oacute;ria de Lula foi combinada com   sua capitula&ccedil;&atilde;o ao programa macroecon&ocirc;mico que antes combatia &#150; e os meios   desempenharam um papel crucial na imposi&ccedil;&atilde;o deste "consenso" (ver, entre muitos   outros, Porto, 1995; Miguel, 1999, 2003, 2004; Ald&eacute;, 2004; Rubim, 2004).</font></p>     <p><font size="2" face="Verdana">Mas em 2006 os estudiosos de   m&iacute;dia e pol&iacute;tica se viram jogados num doloroso universo paralelo, em que os   eleitores votavam num candidato que n&atilde;o era o apoiado pelos grandes   conglomerados de comunica&ccedil;&atilde;o. Desde a publica&ccedil;&atilde;o da entrevista do deputado   Roberto Jefferson ao jornal <i>Folha de S. Paulo</i>, em 6   de junho de 2005, at&eacute; o primeiro turno das elei&ccedil;&otilde;es presidenciais, foram   dezesseis meses ininterruptos de cobertura negativa do governo Lula, focada no   esc&acirc;ndalo do "mensal&atilde;o" e em seus desdobramentos. No entanto, Lula obteve 48,6%   dos votos v&aacute;lidos no primeiro turno, 60,8% no segundo, reelegendo-se &agrave;   presid&ecirc;ncia da Rep&uacute;blica. Quatro anos depois, a hist&oacute;ria se repetiria com Dilma   Rousseff, que, com 46,9% dos votos v&aacute;lidos no primeiro turno e 56,1% no   segundo, foi eleita presidente a despeito do apoio pouco disfar&ccedil;ado dos   principais ve&iacute;culos de comunica&ccedil;&atilde;o a seu advers&aacute;rio, Jos&eacute; Serra.</font></p>     <p><font size="2" face="Verdana">Estes resultados trouxeram novas quest&otilde;es &agrave;s pesquisas na &aacute;rea de m&iacute;dia e   pol&iacute;tica, impondo a reflex&atilde;o sobre uma s&eacute;rie de problemas que est&atilde;o na base das   an&aacute;lises presentes em muitas delas. O descompasso entre as hip&oacute;teses de   pesquisa e o modo como as disputas se definiram nas elei&ccedil;&otilde;es recentes pode   definir o car&aacute;ter das indaga&ccedil;&otilde;es nesse campo: por que h&aacute; uma cis&atilde;o entre a   m&iacute;dia e as prefer&ecirc;ncias do eleitorado &#150; ou, se preferirmos utilizar um conceito   mais desafiador, entre a m&iacute;dia e a opini&atilde;o p&uacute;blica.</font></p>     <p><font size="2" face="Verdana">Mas esta &eacute; uma falsa quest&atilde;o,   como procuraremos mostrar aqui. Ela &eacute; &uacute;til apenas por revelar os pressupostos   simplificadores que subjazem a grande parte da pesquisa sobre m&iacute;dia e pol&iacute;tica   ou, de forma mais precisa, sobre a influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o nos   processos eleitorais. As explica&ccedil;&otilde;es para o peso da m&iacute;dia na forma&ccedil;&atilde;o das   prefer&ecirc;ncias (ou conforma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica) s&atilde;o muitas vezes   simplificadoras porque:</font></p> <ul>       <li><font size="2" face="Verdana">pressup&otilde;em     um eleitorado menos heterog&ecirc;neo do que ele de fato &eacute; e processos mais     unidimensionais de defini&ccedil;&atilde;o das prefer&ecirc;ncias do que de fato s&atilde;o;</font></li>       <li><font size="2" face="Verdana">pressup&otilde;em "a m&iacute;dia" como     redut&iacute;vel aos principais conglomerados comerciais e trat&aacute;vel como bloco     monol&iacute;tico, e n&atilde;o uma rede complexa em que produ&ccedil;&atilde;o e circula&ccedil;&atilde;o das     informa&ccedil;&otilde;es n&atilde;o se reduzem a uma din&acirc;mica centralizada e controlada;</font></li>       <li><font size="2" face="Verdana">pressup&otilde;em     as rela&ccedil;&otilde;es entre m&iacute;dia e eleitorado a partir de (1) e (2).</font></li>     </ul>     <p><font size="2" face="Verdana">Isso leva a equ&iacute;vocos e   simplifica&ccedil;&otilde;es tanto na explica&ccedil;&atilde;o de por que a m&iacute;dia tem peso na defini&ccedil;&atilde;o das   prefer&ecirc;ncias (ou conforma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica) como na explica&ccedil;&atilde;o de por que,   em outros casos, ela n&atilde;o &eacute; determinante.</font></p>     <p><font size="2" face="Verdana">Na primeira se&ccedil;&atilde;o do artigo, discutimos e criticamos estes tr&ecirc;s   pressupostos. Na segunda, procuramos avan&ccedil;ar alguns passos na dire&ccedil;&atilde;o de um   entendimento mais sofisticado dos fluxos de comunica&ccedil;&atilde;o e da forma&ccedil;&atilde;o das   prefer&ecirc;ncias pol&iacute;ticas nas sociedades contempor&acirc;neas (e no Brasil de hoje em   particular). Aqui, a diversidade do tecido social, de um lado, e, de outro, a   complexidade dos circuitos comunicativos, que n&atilde;o se limitam &agrave; "grande   imprensa", precisam entrar em cena. Por fim, uma breve conclus&atilde;o procura   contribuir para a compreens&atilde;o do poder da m&iacute;dia na conforma&ccedil;&atilde;o do ambiente   pol&iacute;tico, dando destaque &agrave;s disputas e antagonismos que constituem os processos   de produ&ccedil;&atilde;o dos discursos e de defini&ccedil;&atilde;o das prefer&ecirc;ncias pol&iacute;ticas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A seringa oculta</b></font></p>     <p><font size="2" face="Verdana">Express&otilde;es como "o eleitorado" ou "a opini&atilde;o p&uacute;blica" tendem a   apresentar como unidade aquilo que pode, no m&aacute;ximo, ser entendido como o   resultado de press&otilde;es conflitantes. Usadas por economia de linguagem, acabam   por contribuir para a sedimenta&ccedil;&atilde;o de esquemas mentais simplificadores. Em   particular, contribuem para que se julgue que as respostas &agrave;s influ&ecirc;ncias e   press&otilde;es do ambiente pol&iacute;tico s&atilde;o uniformes, quando, ao contr&aacute;rio, &eacute; crucial   entend&ecirc;-las como profundamente diferenciadas.</font></p>     <p><font size="2" face="Verdana">A an&aacute;lise do comportamento eleitoral depende do entendimento que se tem   de como as prefer&ecirc;ncias dos votantes s&atilde;o produzidas. Se n&atilde;o &eacute; poss&iacute;vel nem   desej&aacute;vel que cada estudo da rela&ccedil;&atilde;o entre m&iacute;dia e elei&ccedil;&otilde;es enfrente problemas   de base, como a caracteriza&ccedil;&atilde;o dos processos de forma&ccedil;&atilde;o das prefer&ecirc;ncias, &eacute;   sempre necess&aacute;rio estar consciente dos pressupostos que s&atilde;o mobilizados e d&atilde;o   forma &agrave;s an&aacute;lises.</font></p>     <p><font size="2" face="Verdana">Um <i>primeiro pressuposto</i> que &eacute; necess&aacute;rio   discutir &eacute; o peso conferido &agrave; posi&ccedil;&atilde;o social dos eleitores &#150; ou, dito de outra   forma, o impacto das clivagens sociais internas ao eleitorado nos processos de   defini&ccedil;&atilde;o das prefer&ecirc;ncias e do voto. Trata-se do entendimento de quanto e como   classe social, n&iacute;vel educacional, poder de compra, lugar de moradia, sexo,   ra&ccedil;a, gera&ccedil;&atilde;o, rela&ccedil;&atilde;o com religi&otilde;es organizadas e outras clivagens contam na   defini&ccedil;&atilde;o do voto. Se essas vari&aacute;veis pesam, pode-se presumir que as mesmas   informa&ccedil;&otilde;es despertam graus de aten&ccedil;&atilde;o e ganham sentidos diferentes para   indiv&iacute;duos diversamente situados. A mat&eacute;ria de que s&atilde;o produzidas as   identidades sociais dos indiv&iacute;duos &eacute;, nesse caso, determinante para a maneira   como compreendem o que est&aacute; em jogo nas disputas pol&iacute;ticas e consideram as   alternativas e informa&ccedil;&otilde;es que lhes s&atilde;o apresentadas.</font></p>     <p><font size="2" face="Verdana">At&eacute; certo ponto, estamos   repisando o entendimento de que a recep&ccedil;&atilde;o &eacute; social e ativa. J&aacute; Walter Lippmann   (&#91;1922&#93; 1966) ressaltava as predisposi&ccedil;&otilde;es e os preconceitos que, resultantes   do ambiente social em que os indiv&iacute;duos est&atilde;o imersos, definiriam a vis&atilde;o   subjetiva das informa&ccedil;&otilde;es dispon&iacute;veis. John Thompson (&#91;1990&#93; 2002), influente   entre os estudiosos brasileiros no campo da comunica&ccedil;&atilde;o e pol&iacute;tica, enfoca o   impacto dos meios t&eacute;cnicos de comunica&ccedil;&atilde;o lembrando, em diversos momentos de   sua an&aacute;lise, que os discursos que a m&iacute;dia faz circular s&atilde;o concretamente   recebidos, apropriados e reelaborados em contextos particulares.</font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute;, portanto, novidade dizer que os indiv&iacute;duos est&atilde;o diferentemente   atentos e s&atilde;o diferentemente perme&aacute;veis &agrave;s narrativas que comp&otilde;em o ambiente   informacional em que est&atilde;o inseridos. Mas h&aacute; uma dist&acirc;ncia entre a "cren&ccedil;a" no   car&aacute;ter ativo da recep&ccedil;&atilde;o e a incorpora&ccedil;&atilde;o desse fato complexo aos modelos   anal&iacute;ticos. Ao analisar o discurso da m&iacute;dia nos per&iacute;odos eleitorais, por   exemplo, consideramos que ele tem peso na orienta&ccedil;&atilde;o das disputas e, sobretudo,   na defini&ccedil;&atilde;o do voto. E &eacute; comum que ele seja entendido a partir de uma   recep&ccedil;&atilde;o-padr&atilde;o ao que, <i>da perspectiva do analista</i> (ou do jornalista), &eacute; relevante. O comportamento eleitoral &eacute;, ent&atilde;o, entendido   como uma resposta ao "ambiente informacional" em que o pr&oacute;prio analista ou   jornalista est&aacute; situado. Nesse caso, premissas similares organizam a produ&ccedil;&atilde;o   acad&ecirc;mica e a produ&ccedil;&atilde;o jornal&iacute;stica, ainda que com graus diferentes de   sofistica&ccedil;&atilde;o. Isso permite que exista uma continuidade entre elas, uma   alimenta&ccedil;&atilde;o rec&iacute;proca do universo mental em que os fatos ganham sentido. Ao dar   sentido ao voto, acad&ecirc;micos e jornalistas o fazem a partir da posi&ccedil;&atilde;o de quem   det&eacute;m um leque maior de informa&ccedil;&otilde;es &#150; em rela&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es de que disp&otilde;e o   eleitor &#150;, mas sobretudo a partir de valores e <i>framings</i> que   n&atilde;o necessariamente coincidem com aqueles que foram, de fato, mobilizados pelos   eleitores na defini&ccedil;&atilde;o das suas prefer&ecirc;ncias e opini&otilde;es.</font></p>     <p><font size="2" face="Verdana">Assim, imputa-se ao voto a   express&atilde;o de uma opini&atilde;o que, no entanto, &eacute; apenas uma proje&ccedil;&atilde;o do discurso   acad&ecirc;mico ou jornal&iacute;stico. Por exemplo, o voto em Lula, express&atilde;o do "lulismo",   demonstraria despreocupa&ccedil;&atilde;o com a moralidade na gest&atilde;o do patrim&ocirc;nio p&uacute;blico ou   vulnerabilidade do eleitor &agrave; manipula&ccedil;&atilde;o por meio de pr&aacute;ticas   assistencialistas. Trata-se de uma manifesta&ccedil;&atilde;o daquilo que Bourdieu (1997, p.   64) chama de transfus&atilde;o da raz&atilde;o raciocinante para a raz&atilde;o razo&aacute;vel. O sentido   do voto &eacute; o sentido atribu&iacute;do ao voto a partir da posi&ccedil;&atilde;o e dos interesses de   determinados segmentos do eleitorado, no caso os setores bem posicionados no   mercado de produ&ccedil;&atilde;o e circula&ccedil;&atilde;o dos discursos.</font></p>     <p><font size="2" face="Verdana">No Brasil, metodologias que   permitiram analisar o "vi&eacute;s" dos meios de comunica&ccedil;&atilde;o em contextos eleitorais   tiveram um grande impacto na &aacute;rea de comunica&ccedil;&atilde;o e pol&iacute;tica. As an&aacute;lises   centradas na "val&ecirc;ncia" do material jornal&iacute;stico, por exemplo, exigem dois   pressupostos para que seus resultados tenham relev&acirc;ncia: (1) que a atribui&ccedil;&atilde;o   do car&aacute;ter "positivo", "negativo" ou "neutro" a uma reportagem pelo pesquisador   seria compartilhada pelos jornalistas, pelos agentes pol&iacute;ticos envolvidos e por   todos os segmentos do p&uacute;blico; e (2) que seja poss&iacute;vel estimar <i>a     priori</i> o impacto do notici&aacute;rio positivo ou negativo no   p&uacute;blico, mais uma vez visto como indistinto. Estes pressupostos comprometem   mais a utilidade do uso da val&ecirc;ncia do que os problemas de operacionaliza&ccedil;&atilde;o   vinculados &agrave; dificuldade de mensurar seja o peso das diferentes mat&eacute;rias, seja   seu grau de "positividade" ou "negatividade".<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">As an&aacute;lises podem ressaltar, por exemplo, que eleitores de diferentes   estratos socioecon&ocirc;micos definem seu voto a partir de experi&ecirc;ncias que s&atilde;o   diversas, ao mesmo tempo em que naturalizam julgamentos sobre o sentido &#150; e o   teor moral &#150; da rela&ccedil;&atilde;o entre voto, posi&ccedil;&atilde;o social e interesses dos eleitores.   O fato de que o eleitor receba benef&iacute;cios de um programa social do governo   federal, por exemplo, tem sido uma vari&aacute;vel considerada nas an&aacute;lises sobre as   elei&ccedil;&otilde;es de 2006 e 2010. Permite associar renda, rela&ccedil;&atilde;o com o governo federal,   e mesmo relativizar, entre os benefici&aacute;rios, o impacto da cobertura   jornal&iacute;stica negativa para o governo ou candidatos governistas. Mas <i>a raz&atilde;o</i> e <i>o     sentido</i> desses votos s&atilde;o explicados a partir de categorias   que podem ser estranhas &agrave;quelas que est&atilde;o na base da decis&atilde;o daquele segmento   do eleitorado e/ou que estigmatizam o eleitor, colocando em quest&atilde;o suas raz&otilde;es   para aderir a um ou a outro candidato (Marques, Leite, Mendes e Ferreira, 2009;   Zucco, 2008).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ainda que as an&aacute;lises n&atilde;o   promovam a estigmatiza&ccedil;&atilde;o do comportamento pol&iacute;tico, movem-se num universo   simb&oacute;lico comum ao da cobertura jornal&iacute;stica. Nesse campo, a estigmatiza&ccedil;&atilde;o do   comportamento pol&iacute;tico dos segmentos mais pobres da popula&ccedil;&atilde;o tem sido   recorrente. Tem se dado em momentos hist&oacute;ricos distintos, como os anos que   antecederam o golpe de 1964 (Biroli, 2005), permanecendo em vis&otilde;es elitistas da   democracia que se acomodam a an&aacute;lises produzidas em v&aacute;rios campos, entre eles a   m&iacute;dia e a academia. A cobertura sobre o Programa Bolsa Fam&iacute;lia no per&iacute;odo   eleitoral de 2006 &eacute; um exemplo. Nela, &eacute; frequente a associa&ccedil;&atilde;o entre   assistencialismo e manipula&ccedil;&atilde;o e a pressuposi&ccedil;&atilde;o de que os eleitores pobres <i>s&atilde;o</i> <i>vulner&aacute;veis</i> &agrave; manipula&ccedil;&atilde;o &#150; que, assim definida, permite que o comportamento presumido de   um dos agentes (o eleitor) reitere o comportamento presumido de outro (o   governo ou o PT). Al&eacute;m disso, os sentidos atribu&iacute;dos aos interesses dos   eleitores diferem se s&atilde;o pobres ou ricos: no primeiro caso, o voto resultaria   de manipula&ccedil;&atilde;o e desconsideraria quest&otilde;es &eacute;ticas, no segundo, o voto resultaria   de uma vis&atilde;o objetiva dos pr&oacute;prios interesses. Esse entendimento esteve   presente no notici&aacute;rio dos jornais di&aacute;rios de circula&ccedil;&atilde;o nacional durante o   per&iacute;odo eleitoral de 2006, quando o Bolsa Fam&iacute;lia apareceu como a principal   motiva&ccedil;&atilde;o, ileg&iacute;tima, para o votos dos eleitores pobres em Lula.</font></p>     <p><font size="2" face="Verdana">Nesse caso, os valores   mobilizados pela an&aacute;lise seriam universais, diluindo suas conex&otilde;es n&atilde;o apenas   com perspectivas sociais e interesses espec&iacute;ficos, mas com a pr&oacute;pria disputa   eleitoral. &Eacute; porque esses valores s&atilde;o apresentados como universais (o zelo   pelos recursos p&uacute;blicos, a compreens&atilde;o de que o Estado est&aacute; acima dos   interesses partid&aacute;rios, o entendimento de que interesses privados n&atilde;o devem   moldar a atua&ccedil;&atilde;o dos homens p&uacute;blicos etc.) que diferen&ccedil;as e antagonismos s&atilde;o   apresentados como desvios. A distin&ccedil;&atilde;o entre comportamento autointeressado e   comportamento republicano, por exemplo, ganha matizes diferentes se os   interesses s&atilde;o considerados leg&iacute;timos ou n&atilde;o &#150; a defesa da propriedade, de modo   geral, aparece desconectada da no&ccedil;&atilde;o de autointeresse.</font></p>     <p><font size="2" face="Verdana">Na defini&ccedil;&atilde;o do sentido do   voto, boa parte das an&aacute;lises desconsidera que (1) os eleitores podem dispor de   informa&ccedil;&otilde;es <i>diferentes </i>daquelas de que disp&otilde;em os   estudiosos; (2) os eleitores podem mobilizar as informa&ccedil;&otilde;es &#150; coincidentes ou   n&atilde;o com aquelas que se espera que pesem na defini&ccedil;&atilde;o do voto &#150; em narrativas   que n&atilde;o reproduzem os <i>framings</i> hegem&ocirc;nicos na grande m&iacute;dia.   Mas, principalmente, as an&aacute;lises deixam de lado a import&acirc;ncia que pode ganhar,   em disputas espec&iacute;ficas, (3) o conflito entre informa&ccedil;&otilde;es e representa&ccedil;&otilde;es   antag&ocirc;nicas. Esse terceiro ponto adianta uma quest&atilde;o que ser&aacute; discutida em seguida,   a de que a exist&ecirc;ncia de um sistema de m&iacute;dia em que h&aacute; grande concentra&ccedil;&atilde;o na   propriedade e alto grau de homogeneidade nas pr&aacute;ticas jornal&iacute;sticas de produ&ccedil;&atilde;o   das informa&ccedil;&otilde;es &eacute; confundida com monop&oacute;lio estrito sobre a circula&ccedil;&atilde;o das   informa&ccedil;&otilde;es, controle ou, ao menos, preval&ecirc;ncia da "grande imprensa" entre as   institui&ccedil;&otilde;es e espa&ccedil;os em que s&atilde;o produzidos os discursos que teriam impacto   para a decis&atilde;o dos eleitores.</font></p>     <p><font size="2" face="Verdana">Queremos ressaltar que a interpela&ccedil;&atilde;o que est&aacute; no centro da din&acirc;mica   informacional n&atilde;o pode ser <i>explicada</i> a partir das informa&ccedil;&otilde;es   disponibilizadas pelos meios de comunica&ccedil;&atilde;o. Isso n&atilde;o significa que essas   informa&ccedil;&otilde;es n&atilde;o devam ser caracterizadas e analisadas para entendermos as   rela&ccedil;&otilde;es entre a m&iacute;dia e as disputas eleitorais em um dado momento. O que   simplifica a din&acirc;mica de produ&ccedil;&atilde;o das informa&ccedil;&otilde;es &#150; e compromete as conclus&otilde;es   dos pesquisadores &#150; &eacute; tomar <i>as categorias que est&atilde;o na base do discurso da     pr&oacute;pria m&iacute;dia </i>como fundamento para interpretar <i>o       comportamento eleitoral</i>.   Quando isso se d&aacute;, o foco recai sobre o maior ou menor ajuste &agrave;quelas   categorias e n&atilde;o sobre a din&acirc;mica complexa de produ&ccedil;&atilde;o das decis&otilde;es, em que h&aacute;   uma sobreposi&ccedil;&atilde;o conflituosa de refer&ecirc;ncias, informa&ccedil;&otilde;es e orienta&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">O voto em Collor, em 1989,   tem sido visto como express&atilde;o da influ&ecirc;ncia da m&iacute;dia sobre o eleitorado. A   maior parte das an&aacute;lises procura explicar a op&ccedil;&atilde;o de setores da elite   econ&ocirc;mica, inclu&iacute;dos os propriet&aacute;rios de m&iacute;dia, &agrave; candidatura de Collor, e   pouco se diz sobre as raz&otilde;es do eleitorado &#150; que teriam sido produzidas por uma   combina&ccedil;&atilde;o de imaturidade pol&iacute;tica, ap&oacute;s 29 anos sem votar para presidente, e   orienta&ccedil;&atilde;o hipermidi&aacute;tica da disputa. O voto n&atilde;o aparece como <i>desvio</i>,   ainda que a conduta do candidato eleito o tenha sido. O comportamento dos   eleitores n&atilde;o foi explicado do ponto de vista &eacute;tico, assim como a ades&atilde;o da   imprensa n&atilde;o foi reconhecida, muito menos apresentada como uma falta &eacute;tica. J&aacute;   em 2006 e em 2010, o sentido do voto em Lula e Dilma se definiu em um contexto no   qual a grande imprensa havia se colocado na ofensiva diante da corrup&ccedil;&atilde;o no   governo. O voto em Lula expressaria, assim, a aus&ecirc;ncia de preocupa&ccedil;&atilde;o da maior   parte do eleitorado com os aspectos &eacute;ticos da pol&iacute;tica. Nesse caso, o voto   teria sido um <i>desvio</i> em pelo menos dois sentidos:   n&atilde;o sofreu o impacto da cobertura da grande imprensa, de um lado, e, de outro,   revelou uma conduta moral desviante, sobretudo do eleitorado pobre , em   especial das regi&otilde;es Norte e Nordeste do pa&iacute;s (Biroli e Mantovani, 2010).</font></p>     <p><font size="2" face="Verdana">As prefer&ecirc;ncias e opini&otilde;es   individuais s&atilde;o, no entanto, efeito de rela&ccedil;&otilde;es sociais complexas, em que os   recursos para a defini&ccedil;&atilde;o da opini&atilde;o e sua express&atilde;o variam segundo a posi&ccedil;&atilde;o   social objetiva dos indiv&iacute;duos e excedem a agenda e os enquadramentos midi&aacute;ticos.   Mas o comportamento dos eleitores, por outro lado, n&atilde;o se define &agrave; parte dos   valores pol&iacute;ticos hegem&ocirc;nicos. Os pressupostos presentes nos discursos   hegem&ocirc;nicos sobre quais informa&ccedil;&otilde;es <i>deveriam </i>ser   mobilizadas e quais valores <i>deveriam</i> estar na base   das motiva&ccedil;&otilde;es dos eleitores n&atilde;o constituem um universo simb&oacute;lico paralelo     <br>   &agrave;quele em que as decis&otilde;es s&atilde;o tomadas. Os meios de comunica&ccedil;&atilde;o podem n&atilde;o   determinar o voto, mas atuam dando &ecirc;nfase a determinadas compreens&otilde;es da   pol&iacute;tica, definindo fronteiras entre comportamento adequado e inadequado,   lapidando consensos. Al&eacute;m disso, os discursos que a "grande imprensa" coloca em   circula&ccedil;&atilde;o podem ser um &iacute;ndice de quais s&atilde;o as compreens&otilde;es da pol&iacute;tica que se   tornaram hegem&ocirc;nicas no campo mais amplo e heterog&ecirc;neo da produ&ccedil;&atilde;o ideol&oacute;gica,   e n&atilde;o apenas no campo midi&aacute;tico.</font></p>     <p><font size="2" face="Verdana">Discutimos, at&eacute; aqui, o primeiro pressuposto, que consiste nos   entendimentos sobre a produ&ccedil;&atilde;o das prefer&ecirc;ncias dos votantes que est&atilde;o na base   das an&aacute;lises sobre a m&iacute;dia e a pol&iacute;tica. O <i>segundo pressuposto</i> aponta para quest&otilde;es relacionadas &agrave; produ&ccedil;&atilde;o e circula&ccedil;&atilde;o dos discursos.   Consiste no entendimento de quais s&atilde;o os dispositivos de produ&ccedil;&atilde;o ideol&oacute;gica   que pesam na defini&ccedil;&atilde;o das prefer&ecirc;ncias e do voto e qual &eacute; seu impacto sobre o   p&uacute;blico. Em outras palavras, o problema aqui &eacute; a compreens&atilde;o, nem sempre   explicitada, de como se organiza o campo de produ&ccedil;&atilde;o ideol&oacute;gica e quais seus   efeitos na produ&ccedil;&atilde;o da opini&atilde;o p&uacute;blica. Qual &eacute; o peso da m&iacute;dia &#150; e, em   particular, da grande m&iacute;dia comercial &#150; em rela&ccedil;&atilde;o a outras institui&ccedil;&otilde;es ou   espa&ccedil;os a partir dos quais se definem fluxos, menos ou mais controlados e   centralizados, de informa&ccedil;&otilde;es, como governos, igrejas ou organiza&ccedil;&otilde;es n&atilde;o   governamentais?</font></p>     <p><font size="2" face="Verdana">A maior parte das pesquisas   sobre m&iacute;dia e elei&ccedil;&otilde;es no Brasil concentra-se em dois problemas: a defini&ccedil;&atilde;o da   agenda da "grande imprensa" (os temas e enquadramentos predominantes nos   jornais impressos e telejornais de maior p&uacute;blico, durante o per&iacute;odo eleitoral)   e a ades&atilde;o dessa mesma m&iacute;dia a uma ou outra candidatura (a visibilidade dada a   temas e enquadramentos e a cobertura positiva ou negativa dos candidatos,   partidos pol&iacute;ticos e governo). O "ambiente pol&iacute;tico" acaba sendo definido a   partir do comportamento da pr&oacute;pria m&iacute;dia ou, mais especificamente, de segmentos   da m&iacute;dia. Em geral, ficam de fora pelo menos dois aspectos necess&aacute;rios &agrave;   caracteriza&ccedil;&atilde;o do tipo e do grau de influ&ecirc;ncia     <br>   da m&iacute;dia: o notici&aacute;rio cotidiano e seu impacto na defini&ccedil;&atilde;o dos valores   pol&iacute;ticos dos eleitores, ultrapassando, portanto, a cobertura eleitoral; e os   "valores de fundo" que organizam o pr&oacute;prio notici&aacute;rio, isto &eacute;, os discursos   valorativos de car&aacute;ter mais permanente que s&atilde;o o pano de fundo que d&aacute; sentido   &agrave;s informa&ccedil;&otilde;es e justifica sua sali&ecirc;ncia em rela&ccedil;&atilde;o a outras.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Al&eacute;m dessas, interessa-nos   uma outra aus&ecirc;ncia nessas an&aacute;lises, a do contradit&oacute;rio que &eacute; parte do fluxo de   informa&ccedil;&otilde;es. Nesse aspecto, &eacute; comum que se desconsidere que: (1) internamente &agrave;   grande imprensa, h&aacute; "camadas" de discursos cujos sentidos n&atilde;o convergem   plenamente, apresentando contradi&ccedil;&otilde;es e fissuras; (2) internamente ao campo da   m&iacute;dia, h&aacute; segmentos diferentes que contribuem para refor&ccedil;ar discursos que podem   ser convergentes, apresentar diverg&ecirc;ncias pontuais ou ser de fato antag&ocirc;nicos;   e (3) externamente ao campo da m&iacute;dia, h&aacute; espa&ccedil;os e institui&ccedil;&otilde;es que produzem   discursos que concorrem com aqueles que os meios de comunica&ccedil;&atilde;o fazem circular.   Nos tr&ecirc;s casos, al&eacute;m da considera&ccedil;&atilde;o de que o fluxo comunicativo cont&eacute;m   contradi&ccedil;&otilde;es, a an&aacute;lise mais detida desses aspectos, ou sua considera&ccedil;&atilde;o na   elabora&ccedil;&atilde;o dos problemas de pesquisa, levaria a uma maior aten&ccedil;&atilde;o ao problema   discutido no primeiro pressuposto, o da aten&ccedil;&atilde;o diferenciada de segmentos   distintos do p&uacute;blico &agrave;s informa&ccedil;&otilde;es dispon&iacute;veis.</font></p>     <p><font size="2" face="Verdana">Essas institui&ccedil;&otilde;es (inclu&iacute;dos diferentes tipos de m&iacute;dia, mas tamb&eacute;m aquelas   que n&atilde;o s&atilde;o propriamente pertencentes ao campo da m&iacute;dia) colocam em circula&ccedil;&atilde;o   temas que podem definir a agenda das disputas e atuam na delimita&ccedil;&atilde;o do campo   do politicamente pens&aacute;vel. Podemos entend&ecirc;-las como dispositivos de verdade, no   sentido de que participam (convergindo ou divergindo) da defini&ccedil;&atilde;o do "conjunto   das regras segundo as quais se distingue o verdadeiro do falso e se atribui ao   verdadeiro efeitos espec&iacute;ficos de poder" (Foucault, &#91;1979&#93; 1995, p. 13). Assim,   mais do que a ades&atilde;o a posi&ccedil;&otilde;es e candidatos, &eacute; preciso compreender como se d&aacute;   a constru&ccedil;&atilde;o e o refor&ccedil;o &agrave;s pr&oacute;prias categorias e valores que est&atilde;o na base dos   julgamentos (Biroli e Miguel, 2012). E ela n&atilde;o se origina ou tem efeitos a   partir, apenas, dos discursos hegem&ocirc;nicos na grande imprensa.</font></p>     <p><font size="2" face="Verdana">A compreens&atilde;o do modo como   esses dispositivos atuam &eacute; deformada quando se entende que um deles atua   sozinho ou &eacute; necessariamente determinante das informa&ccedil;&otilde;es (re)produzidas pelos   demais. Em boa parte das pesquisas sobre m&iacute;dia e pol&iacute;tica, um sistema complexo   de meios de comunica&ccedil;&atilde;o &eacute; representado pelas posi&ccedil;&otilde;es de um punhado de grandes   ve&iacute;culos. Em suma, as pesquisas podem concentrar-se no <i>Jornal     Nacional</i> ou em alguns poucos jornais di&aacute;rios de circula&ccedil;&atilde;o   nacional e dos seus posicionamentos desdobrar an&aacute;lises da "m&iacute;dia". Se h&aacute; duas   d&eacute;cadas, quando essa &aacute;rea de estudos come&ccedil;ou a ganhar dimens&atilde;o no Brasil, isso   j&aacute; era uma simplifica&ccedil;&atilde;o, hoje o peso destes ve&iacute;culos mudou, o campo da m&iacute;dia   no Brasil se tornou mais complexo, a comunica&ccedil;&atilde;o governamental atua com impacto   direto e indireto sobre a pr&oacute;pria m&iacute;dia comercial, os espa&ccedil;os e redes de   produ&ccedil;&atilde;o e circula&ccedil;&atilde;o de informa&ccedil;&atilde;o se ampliaram.</font></p>     <p><font size="2" face="Verdana">Mas &eacute; o <i>terceiro   pressuposto</i> anunciado na introdu&ccedil;&atilde;o que nos permite tratar   da rela&ccedil;&atilde;o que as an&aacute;lises pressup&otilde;em que a m&iacute;dia <i>deve</i> ter com   a opini&atilde;o do p&uacute;blico (n&atilde;o no sentido de observ&acirc;ncia a uma norma &eacute;tica, mas de   adequa&ccedil;&atilde;o aos modelos e pressupostos que est&atilde;o em sua base). &Eacute; aqui que vemos   que as velhas teorias hipod&eacute;rmicas, apesar de todas as cr&iacute;ticas j&aacute; recebidas e   mobilizadas pelos pr&oacute;prios estudiosos, continuam organizando muitos esquemas   mentais. Vem da&iacute; o espanto com o fato de que o eleitorado escolha um candidato   que recebe a desaprova&ccedil;&atilde;o expressa da grande m&iacute;dia.</font></p>     <p><font size="2" face="Verdana">As cr&iacute;ticas &agrave; teoria   hipod&eacute;rmica, com o foco nos fluxos horizontais de informa&ccedil;&atilde;o e no peso do   ambiente social, n&atilde;o impedem que a rela&ccedil;&atilde;o entre m&iacute;dia e eleitores apare&ccedil;a como   um processo de convencimento &#150; que pode ou n&atilde;o produzir resultados. A &ecirc;nfase na <i>rea&ccedil;&atilde;o</i> dos indiv&iacute;duos &agrave;s informa&ccedil;&otilde;es dispon&iacute;veis sobre a posi&ccedil;&atilde;o de outros indiv&iacute;duos   em seu ambiente (profissional, comunit&aacute;rio etc.) e, em alguns casos, a &ecirc;nfase   na tend&ecirc;ncia, pressuposta, a acompanhar o maior n&uacute;mero, organizam algumas   matrizes importantes das an&aacute;lises. Em uma delas, o destaque vai para os   formadores de opini&atilde;o nas comunidades e para a din&acirc;mica de refor&ccedil;o das opini&otilde;es   j&aacute; compartilhadas pelo grupo (Lazarsfeld, Berelson e Gaudet, &#91;1944&#93; 1969;   Berelson, Lazarsfeld e Mcphee, &#91;1954&#93; 1986). Outra matriz, que tamb&eacute;m tem sido   influente, ressalta a imposi&ccedil;&atilde;o das opini&otilde;es da maioria &agrave;s minorias, que seria   um desdobramento do receio ao isolamento, constituindo a "espiral do sil&ecirc;ncio"   (Noelle-Neuman, &#91;1993&#93; 1995) ou as "press&otilde;es do conformismo" (Sunstein, &#91;2009&#93;   2010, p. 52).</font></p>     <p><font size="2" face="Verdana">Nessas abordagens, a m&iacute;dia &eacute;   avaliada pelo refor&ccedil;o ou pela confronta&ccedil;&atilde;o a disposi&ccedil;&otilde;es pr&eacute;vias e   majorit&aacute;rias. Atuaria, assim, no sentido de confirmar ou suplantar o   "preconceito violento, a apatia e a prefer&ecirc;ncia pelas trivialidades" nos   cidad&atilde;os (Lippmann, &#91;1922&#93; 1966, p. 229). Responderia a interesses   preexistentes, confirmando-os, ou permitiria o contato dos indiv&iacute;duos com   aspectos da realidade &#150; especialmente da pol&iacute;tica &#150; cuja relev&acirc;ncia eles n&atilde;o   seriam capazes de perceber sem a indica&ccedil;&atilde;o da pr&oacute;pria m&iacute;dia.</font></p>     <p><font size="2" face="Verdana">Muitos estudos sobre   comportamento pol&iacute;tico, enfatizem ou n&atilde;o o papel dos meios de comunica&ccedil;&atilde;o de   massa, trabalham com uma percep&ccedil;&atilde;o estilizada de como s&atilde;o produzidas as   decis&otilde;es pol&iacute;ticas. Os indiv&iacute;duos s&atilde;o vistos como dotados de um conjunto de   valores ou prefer&ecirc;ncias, com os quais ingressam na esfera p&uacute;blica. Pode ser um   eleitor racional que busca o m&aacute;ximo de informa&ccedil;&otilde;es (Arrow, 1951) ou que, ao   contr&aacute;rio, contenta-se com o m&iacute;nimo de informa&ccedil;&atilde;o necess&aacute;rio para uma escolha   esclarecida (Downs, 1957); pode ser um eleitor cujas escolhas s&atilde;o condicionadas   integralmente pela socializa&ccedil;&atilde;o prim&aacute;ria e que faz um uso seletivo da   informa&ccedil;&atilde;o dispon&iacute;vel, evitando a disson&acirc;ncia cognitiva (Campbell, Converse,   Miller e Stokes, 1960); ou mesmo aquele que toma decis&otilde;es de forma quase intuitiva,   com base em baixa informa&ccedil;&atilde;o (Popkin, 1991). Em cada um desses casos, as   prefer&ecirc;ncias individuais, sejam elas consideradas esclarecidas ou fruto de   preconceitos, aparecem como dados pr&eacute;vios, a partir dos quais os indiv&iacute;duos se   situam diante de um conjunto de informa&ccedil;&otilde;es, pr&oacute;prias da conjuntura e que pouco   incidem sobre a forma&ccedil;&atilde;o das prefer&ecirc;ncias.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">Ent&atilde;o, os indiv&iacute;duos s&atilde;o   expostos a um universo de informa&ccedil;&otilde;es &#150; sobre quais s&atilde;o as ofertas no mercado   pol&iacute;tico, por um lado, e, por outro, sobre as quest&otilde;es (<i>issues</i>)   prementes e as alternativas a elas. Tendo sempre como horizonte os valores e   prefer&ecirc;ncias origin&aacute;rios, que tendem a ser dados como fixos, o indiv&iacute;duo   analisa o mundo que o cerca, &agrave; luz das informa&ccedil;&otilde;es dispon&iacute;veis, e faz   racionalmente sua op&ccedil;&atilde;o. Todo o processo toma a forma de um silogismo, que pode   ser enunciado de forma clara, ainda que n&atilde;o muito elegante, como se segue: uma   vez que <i>x</i> (prefer&ecirc;ncia) e dado que <i>y</i> (informa&ccedil;&atilde;o), logo <i>z</i> (decis&atilde;o). Uma vez que eu priorizo a   agenda ambiental e dado que as informa&ccedil;&otilde;es indicam que o candidato Fulano   possui os compromissos mais s&oacute;lidos com a causa ecol&oacute;gica, logo eu voto nele.   Esse tipo de racioc&iacute;nio, ao qual chamamos de "modelo simples de produ&ccedil;&atilde;o da   decis&atilde;o pol&iacute;tica", pode ser representado pela <a href="#fig01">Figura 1</a>.</font></p>     <p>&nbsp;</p>     <p><a name="fig01"></a></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/rbcsoc/v28n81/a06fig01.jpg" width="355" height="188"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O modelo permite conceder pesos vari&aacute;veis &agrave; influ&ecirc;ncia da m&iacute;dia, de   acordo com a for&ccedil;a relativa de "prefer&ecirc;ncias", de "informa&ccedil;&atilde;o" e do "c&aacute;lculo   racional". Assim, num extremo, a narrativa lazarsfeldiana minimiza o centro do   gr&aacute;fico: as prefer&ecirc;ncias (socialmente determinadas) j&aacute; produzem diretamente   escolhas eleitorais, cabendo &agrave; informa&ccedil;&atilde;o meramente reativ&aacute;-las (Lazarsfeld,   Berelson e Gaudet, &#91;1944&#93; 1969, pp. 74-75). No outro extremo, a narrativa   schumpeteriana desinfla as prefer&ecirc;ncias (j&aacute; que os simples eleitores n&atilde;o s&atilde;o   capazes de ter vontades efetivas em mat&eacute;ria de pol&iacute;tica) e elimina o c&aacute;lculo   racional, fazendo a escolha nascer diretamente da informa&ccedil;&atilde;o relevante em   contexto de disputa eleitoral, que &eacute; o discurso demag&oacute;gico (Schumpeter, &#91;1942&#93;   1984, p. 330). O <i>mainstream</i> da ci&ecirc;ncia pol&iacute;tica, por&eacute;m,   tende a ocupar posi&ccedil;&atilde;o mais central, com &ecirc;nfase ora na capacidade dos eleitores   de alcan&ccedil;ar um c&aacute;lculo racional eficiente diante das informa&ccedil;&otilde;es dispon&iacute;veis   (Downs, 1957; Sartori, &#91;1987&#93; 1994), ora no impacto manipulativo dos fluxos de   comunica&ccedil;&atilde;o (Sartori, &#91;1997&#93; 1998).</font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; nosso objetivo fazer,   aqui, uma revis&atilde;o exaustiva dos modelos de comportamento eleitoral. O ponto a   observar &eacute; que os estudos de m&iacute;dia tendem a trabalhar com uma variante do   modelo simples, que chamamos de "modelo midiac&ecirc;ntrico de produ&ccedil;&atilde;o da decis&atilde;o   pol&iacute;tica" (<a href="#fig02">Figura 2</a>). Nele, a m&iacute;dia &eacute; respons&aacute;vel tanto pela dissemina&ccedil;&atilde;o dos   valores que conformam a "vis&atilde;o de mundo" do p&uacute;blico, de longo prazo, quanto das   informa&ccedil;&otilde;es que orientam suas escolhas no curto prazo. A &ecirc;nfase pode ser dada a   um ou outro aspecto, conforme o enfoque assumido.</font></p>     <p>&nbsp;</p>     <p><a name="fig02"></a></p>     <p align="center"><img src="/img/revistas/rbcsoc/v28n81/a06fig02.jpg" width="339" height="247"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O discurso da m&iacute;dia entra, ent&atilde;o, como vari&aacute;vel    explicativa da escolha pol&iacute;tica. Uma vez que tanto o eleitorado quanto os meios   de comunica&ccedil;&atilde;o s&atilde;o tomados como homog&ecirc;neos, o modelo midiac&ecirc;ntrico busca   identificar para qual dire&ccedil;&atilde;o os meios apontam e, em seguida, verificar em que   medida a transfer&ecirc;ncia das disposi&ccedil;&otilde;es para o p&uacute;blico ocorreu eficazmente. A   elei&ccedil;&atilde;o de 1989, em que a prefer&ecirc;ncia da m&iacute;dia por Collor se traduziu em   vit&oacute;ria eleitoral, desponta como um caso "normal". As elei&ccedil;&otilde;es presidenciais de   2006 e 2010 s&atilde;o as exce&ccedil;&otilde;es que exigiriam explica&ccedil;&otilde;es tamb&eacute;m excepcionais.</font></p>     <p><font size="2" face="Verdana">H&aacute; aqui um entendimento   simplificador da rela&ccedil;&atilde;o que se estabelece entre aqueles que det&ecirc;m "os   instrumentos de produ&ccedil;&atilde;o de problemas e de opini&otilde;es leg&iacute;timas" (Bourdieu, 1979,   p. 464), por sua vez resumidos &agrave; m&iacute;dia, e aqueles que est&atilde;o na posi&ccedil;&atilde;o de   consumidores dos discursos considerados informativos e politicamente leg&iacute;timos.   &Eacute; claro que a possibilidade de expressar politicamente uma opini&atilde;o e, ainda, de   faz&ecirc;-la pesar na conforma&ccedil;&atilde;o do ambiente pol&iacute;tico, depende de instrumentos que   n&atilde;o s&atilde;o distribu&iacute;dos de forma equ&acirc;nime ou casual &#150; a divis&atilde;o do trabalho   pol&iacute;tico tem como uma de suas facetas a divis&atilde;o social entre produtores e   consumidores do discurso pol&iacute;tico. Mas, numa sociedade diversificada &#150; numa   sociedade "ocidental", nos termos de Gramsci &#150; os fluxos comunicativos e os   espa&ccedil;os de decodifica&ccedil;&atilde;o das mensagens devem ser entendidos como arenas de   conflito, nas quais h&aacute; hegemonias, mas n&atilde;o monop&oacute;lios.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A not&oacute;ria fal&ecirc;ncia desses tr&ecirc;s pressupostos tem levado a diferentes   respostas nos estudos de m&iacute;dia e pol&iacute;tica. Uma delas &eacute; uma esp&eacute;cie de fuga para   a frente, em que a aposta &eacute; estabelecer um quadro te&oacute;rico e metodol&oacute;gico ainda   mais r&iacute;gido, que tem como um dos seus efeitos negar realidade ao que n&atilde;o est&aacute;   dentro dos limites do modelo anal&iacute;tico proposto. S&atilde;o, em alguns casos, modelos   quantitativos simplificadores, que reduzem a complexidade dos processos   pol&iacute;tico-midi&aacute;ticos a algumas vari&aacute;veis, a fim de estabelecer correla&ccedil;&otilde;es   matem&aacute;ticas que "provariam" uma coisa ou outra, mas, com isso, afastam-se de   sua compreens&atilde;o efetiva. A explica&ccedil;&atilde;o para o comportamento eleitoral pode,   assim, estar em uma correla&ccedil;&atilde;o entre a exposi&ccedil;&atilde;o estimada &agrave; m&iacute;dia e o voto na   oposi&ccedil;&atilde;o em 2006 (Mundim, 2010), em um modelo monocausal que vai da avalia&ccedil;&atilde;o   de um debate eleitoral &agrave; decis&atilde;o do voto (Louren&ccedil;o, 2010) ou mesmo na   constru&ccedil;&atilde;o de uma equa&ccedil;&atilde;o que, devidamente alimentada, seria capaz de   prognosticar a escolha do eleitorado (Eisenberg e Vale, 2009) &#150; e estes s&atilde;o   apenas alguns exemplos extremos.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana">Propomos aqui que os estudos sobre comunica&ccedil;&atilde;o e pol&iacute;tica caminhem na   dire&ccedil;&atilde;o oposta. N&atilde;o se trata de isolar um punhado de vari&aacute;veis, de prefer&ecirc;ncia   quantific&aacute;veis, e tentar for&ccedil;ar a realidade para dentro de algum modelo que s&oacute;   reconhe&ccedil;a a elas. &Eacute; necess&aacute;rio, como discutimos na pr&oacute;xima se&ccedil;&atilde;o, recuperar a   complexidade na produ&ccedil;&atilde;o das escolhas pol&iacute;ticas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Um mundo mais complexo</b></font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; necess&aacute;rio tomar toda a   complexidade do processo de forma&ccedil;&atilde;o das prefer&ecirc;ncias ou do modo de atua&ccedil;&atilde;o dos   meios de comunica&ccedil;&atilde;o nas m&atilde;os em cada an&aacute;lise, ou mesmo em cada hip&oacute;tese que as   pesquisas tornam expl&iacute;cita. Mas nos parece necess&aacute;rio que os pressupostos que   orientam normativamente os passos que damos para tornar o mundo emp&iacute;rico   explic&aacute;vel ganhem em complexidade. Caso contr&aacute;rio, podemos chegar a conclus&otilde;es   que s&atilde;o retoricamente fortes, mas t&ecirc;m como ponto de partida fic&ccedil;&otilde;es. E isso n&atilde;o   &eacute; banal: com elas, podemos colaborar para que um mundo complexo seja visto de   alguns prismas, e n&atilde;o de outros, fazendo parte das disputas ideol&oacute;gicas.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> &Eacute; poss&iacute;vel, no entanto, que colaboremos pouco   para explic&aacute;-lo.</font></p>     <p><font size="2" face="Verdana">Uma das dificuldades parece ser considerar os efeitos da m&iacute;dia de um   modo que permita ultrapassar a alternativa entre comportamentos que   correspondem ao discurso midi&aacute;tico e comportamentos que n&atilde;o correspondem. A   ideia de que esse &eacute; o caminho para avaliar o impacto dos meios de comunica&ccedil;&atilde;o &#150;   e, de modo mais geral, da atua&ccedil;&atilde;o pol&iacute;tica da m&iacute;dia em um dado contexto &#150;   esbarra em uma s&eacute;rie de problemas, alguns deles indicados na se&ccedil;&atilde;o anterior.   Uma primeira ressalva &eacute; que n&atilde;o h&aacute; um "momento" preciso em que a m&iacute;dia entre no   circuito. N&atilde;o h&aacute; um agente isento de exposi&ccedil;&atilde;o &agrave; m&iacute;dia, com valores e   comportamento n&atilde;o contaminados, que num momento posterior sofrer&aacute; essa   influ&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">A tend&ecirc;ncia a pensar esse   processo como rea&ccedil;&atilde;o a informa&ccedil;&otilde;es dispon&iacute;veis pode omitir o fato de que os   meios de comunica&ccedil;&atilde;o atuam, cumulativamente e a partir de diversos tipos de   conte&uacute;do, na pr&oacute;pria defini&ccedil;&atilde;o daquilo que &eacute; interessante para os indiv&iacute;duos. A   aten&ccedil;&atilde;o seletiva n&atilde;o &eacute; produto de um ambiente social anterior ou independente   da presen&ccedil;a da m&iacute;dia. Os valores mobilizados para avaliar comportamentos e   situa&ccedil;&otilde;es s&atilde;o produtos de uma sociedade midiatizada &#150; ainda que um dos termos   n&atilde;o contenha o outro. Isso n&atilde;o significa que as prefer&ecirc;ncias e interesses <i>resultem</i> da m&iacute;dia ou de discursos midi&aacute;ticos espec&iacute;ficos. E quando n&atilde;o resultam (de   acordo com o recorte definido para avaliar a correspond&ecirc;ncia entre   comportamento pol&iacute;tico e m&iacute;dia), isso n&atilde;o significa que os meios de comunica&ccedil;&atilde;o   tenham deixado de participar do processo de produ&ccedil;&atilde;o das prefer&ecirc;ncias e   interesses.</font></p>     <p><font size="2" face="Verdana">Os meios de comunica&ccedil;&atilde;o s&atilde;o   centrais nas disputas pela produ&ccedil;&atilde;o das representa&ccedil;&otilde;es leg&iacute;timas do mundo   social. Isso n&atilde;o est&aacute; sendo negado. Mas o sentido dessa afirma&ccedil;&atilde;o &eacute; justamente   que eles atuam em um ambiente em que h&aacute; representa&ccedil;&otilde;es divergentes e   conflitivas, e n&atilde;o apenas complementares. H&aacute; diferen&ccedil;as de foco e de enfoque   internamente &agrave; "grande imprensa", internamente ao campo da m&iacute;dia e, em   especial, no ambiente social mais amplo, levando-se em conta que a m&iacute;dia n&atilde;o   det&eacute;m o monop&oacute;lio da produ&ccedil;&atilde;o das representa&ccedil;&otilde;es do mundo social. Em outras palavras,   a constru&ccedil;&atilde;o dos discursos hegem&ocirc;nicos se d&aacute; em um ambiente de disputas. A   cria&ccedil;&atilde;o de consensos s&oacute; se coloca como um problema pol&iacute;tico porque h&aacute;   interesses divergentes <i>e</i> que ganham express&otilde;es pol&iacute;ticas   divergentes. O poder de agenda da m&iacute;dia, a concentra&ccedil;&atilde;o da propriedade de m&iacute;dia   e a preval&ecirc;ncia de perspectivas e interesses espec&iacute;ficos no discurso midi&aacute;tico   n&atilde;o esgotam o &acirc;mbito em que as disputas simb&oacute;licas se travam.</font></p>     <p><font size="2" face="Verdana">Para que essa compreens&atilde;o   deixe de ser apenas um enunciado te&oacute;rico ou ret&oacute;rico e passe a povoar, de fato,   os pressupostos que orientam as pesquisas de m&iacute;dia e pol&iacute;tica, &eacute; preciso, em   primeiro lugar, romper com a vis&atilde;o de uma esfera p&uacute;blica unificada, entendendo   que existem m&uacute;ltiplos circuitos e que esses circuitos n&atilde;o s&atilde;o estanques, mas   diferenciados.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Podemos definir o problema   para esta discuss&atilde;o da seguinte forma:</font></p> <ol>   <font size="2" face="Verdana">       <li><font size="2" face="Verdana">A esfera     p&uacute;blica n&atilde;o &eacute; homog&ecirc;nea: h&aacute; valores diferentes, e divergentes, organizando a     compreens&atilde;o que p&uacute;blicos distintos t&ecirc;m do ambiente social mais amplo e do seu     ambiente pr&oacute;ximo. A compreens&atilde;o da identidade de indiv&iacute;duos e grupos sociais,     assim como a compreens&atilde;o da sua posi&ccedil;&atilde;o nas rela&ccedil;&otilde;es de poder, &eacute; constitu&iacute;da     por esses valores e n&atilde;o est&aacute;, portanto, contida na perspectiva social     hegem&ocirc;nica. A sobreposi&ccedil;&atilde;o entre a posi&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o     empresariais de grande p&uacute;blico e as perspectivas socialmente hegem&ocirc;nicas,     pr&oacute;pria da organiza&ccedil;&atilde;o do mercado de m&iacute;dia numa economia capitalista, &eacute;     relevante, mas n&atilde;o significa que as perspectivas hegem&ocirc;nicas se imponham aos p&uacute;blicos     igualmente nem que os meios de comunica&ccedil;&atilde;o sejam, interna e externamente,     homog&ecirc;neos.</font></li>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana">A esfera p&uacute;blica &eacute;     constitu&iacute;da de modo desigual: os p&uacute;blicos t&ecirc;m posi&ccedil;&otilde;es distintas e     hierarquizadas. Os recursos, materiais e simb&oacute;licos, para a produ&ccedil;&atilde;o e difus&atilde;o     das representa&ccedil;&otilde;es sociais est&atilde;o desigualmente distribu&iacute;dos &#150; e o acesso aos     meios de comunica&ccedil;&atilde;o &eacute; um fator importante nessa desigualdade. A distin&ccedil;&atilde;o     entre produtores e consumidores de informa&ccedil;&atilde;o &eacute; um de seus aspectos. A     compreens&atilde;o da identidade de indiv&iacute;duos e grupos sociais, assim como a     compreens&atilde;o da sua posi&ccedil;&atilde;o nas rela&ccedil;&otilde;es de poder, depende da legitimidade que     valores e interesses divergentes ter&atilde;o. E, fechando o ciclo (numa tautologia     que &eacute; socialmente estabelecida), a legitimidade desses valores e interesses,     por sua vez, depende da posi&ccedil;&atilde;o social dos p&uacute;blicos e dos recursos dispon&iacute;veis     a cada um.</font></li>       <li><font size="2" face="Verdana">A     esfera p&uacute;blica &eacute; um espa&ccedil;o de disputas: a exist&ecirc;ncia de p&uacute;blicos plurais e     distintos n&atilde;o se acomoda em diferen&ccedil;as complementares. E as desigualdades n&atilde;o     apagam os valores e interesses que t&ecirc;m menor visibilidade e legitimidade. As     rela&ccedil;&otilde;es de poder implicam hierarquias, mas n&atilde;o o apagamento das posi&ccedil;&otilde;es     hierarquicamente inferiores. A produ&ccedil;&atilde;o dos discursos hegem&ocirc;nicos e a manuten&ccedil;&atilde;o     de posi&ccedil;&otilde;es vantajosas para alguns grupos sociais se d&atilde;o por meio da produ&ccedil;&atilde;o     de consensos provis&oacute;rios e localizados que n&atilde;o esgotam os conflitos sociais. E     n&atilde;o se trata, apenas, da oposi&ccedil;&atilde;o entre dominantes e dominados, mas das     diferencia&ccedil;&otilde;es entre os grupos que <i>disp&otilde;em</i> de     recursos e posi&ccedil;&otilde;es de poder em um dado contexto. Os meios de comunica&ccedil;&atilde;o est&atilde;o     no centro dessas disputas porque s&atilde;o recursos (desigualmente distribu&iacute;dos, como     se disse acima) para a constru&ccedil;&atilde;o de consensos, a acomoda&ccedil;&atilde;o dos conflitos, a     reprodu&ccedil;&atilde;o da domina&ccedil;&atilde;o, mas tamb&eacute;m para a promo&ccedil;&atilde;o de discursos antag&ocirc;nicos ou     marginais.</font></li>   </font>     </ol>     <p><font size="2" face="Verdana">A exist&ecirc;ncia de diferentes   p&uacute;blicos, com a potencial produ&ccedil;&atilde;o e ades&atilde;o a representa&ccedil;&otilde;es sociais   antag&ocirc;nicas, n&atilde;o quer dizer que estejam em p&eacute; de igualdade com os p&uacute;blicos e   discursos dominantes. Al&eacute;m da diferen&ccedil;a nas posi&ccedil;&otilde;es de poder (acesso a   recursos e espa&ccedil;os), a express&atilde;o de uns pode, facilmente, tomar vulto de   interesses politicamente leg&iacute;timos, enquanto a de outros pode n&atilde;o passar de uma   proje&ccedil;&atilde;o fraca da express&atilde;o pol&iacute;tica da diferen&ccedil;a e da diverg&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">O problema vai al&eacute;m da   aus&ecirc;ncia de pluralidade, uma vez que nas democracias liberais contempor&acirc;neas   ela &eacute; organizada em posi&ccedil;&otilde;es hierarquicamente desiguais. As desigualdades   permanecem, portanto, como um desafio mesmo quando h&aacute; p&uacute;blicos plurais. Um grau   razo&aacute;vel de pluralidade interna e externa dos meios de comunica&ccedil;&atilde;o, no sentido   definido por Hallin e Mancini (2004), pode coexistir com uma "opini&atilde;o p&uacute;blica"   ao mesmo tempo aut&ocirc;noma &#150; em rela&ccedil;&atilde;o ao Estado &#150; e restritiva &#150; em rela&ccedil;&atilde;o &agrave;s   m&uacute;ltiplas posi&ccedil;&otilde;es e perspectivas sociais que <i>poderiam</i> ganhar express&atilde;o como interesses pol&iacute;ticos leg&iacute;timos. Um dos pontos, aqui, &eacute; o   fato de que grupos sociais com posi&ccedil;&otilde;es desigualmente vantajosas desenvolvem   "estilos culturais desigualmente valorizados". Sua express&atilde;o &eacute; marginalizada   por press&otilde;es cotidianas e institucionais (Fraser, 1992, p. 120), entre as quais   se encontram as press&otilde;es da m&iacute;dia.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m do fato de que os   p&uacute;blicos t&ecirc;m recursos desiguais para fazer valer seus "estilos" e opini&otilde;es, n&atilde;o   s&atilde;o todas as opini&otilde;es que ser&atilde;o transmutadas em decis&otilde;es, ou mesmo alcan&ccedil;ar&atilde;o   as esferas em que as decis&otilde;es s&atilde;o tomadas. Em outras palavras, o fato de que   existem p&uacute;blicos plurais, capazes de produzir representa&ccedil;&otilde;es alternativas e   reconhecer, com base nelas, interesses divergentes, n&atilde;o implica que sejam   igualmente capazes de transformar esses interesses em a&ccedil;&otilde;es pol&iacute;ticas com   impacto sobre as regras que regem a vida social. Isso corresponde, de modo   aproximado, &agrave; diferen&ccedil;a entre "p&uacute;blicos fracos" e "p&uacute;blicos fortes" em Nancy   Fraser (1992, p. 134), que destaca as barreiras entre sociedade civil, arenas   deliberativas e arenas decis&oacute;rias nas sociedades liberais contempor&acirc;neas. Ou,   em outras palavras, entre a opini&atilde;o e a tomada de decis&otilde;es.</font></p>     <p><font size="2" face="Verdana">A partir dessa distin&ccedil;&atilde;o,   pode-se retornar ao problema da produ&ccedil;&atilde;o das opini&otilde;es para pensar na rela&ccedil;&atilde;o   entre "p&uacute;blicos fracos" e "p&uacute;blicos fortes" ainda nesse &acirc;mbito. H&aacute; um <i>continuum</i> entre, de um lado, "p&uacute;blicos fortes" e a potencialidade de transformar opini&otilde;es   em decis&otilde;es e, de outro, "p&uacute;blicos fracos" e a dist&acirc;ncia entre a express&atilde;o da   opini&atilde;o e seu impacto em arenas decis&oacute;rias. Entre essas pontas, h&aacute; matizes que   s&atilde;o importantes para a nossa discuss&atilde;o. </font></p>     <p><font size="2" face="Verdana">As diferen&ccedil;as de recursos n&atilde;o   est&atilde;o presentes apenas na difus&atilde;o da opini&atilde;o, mas na sua produ&ccedil;&atilde;o, como foi   dito anteriormente. O processo de produ&ccedil;&atilde;o das opini&otilde;es, das prefer&ecirc;ncias e dos   interesses n&atilde;o &eacute; individual, mas remete &agrave;s posi&ccedil;&otilde;es em uma coletividade, em   redes desiguais que se estabelecem em contextos sociais concretos. Assim, "as   prefer&ecirc;ncias n&atilde;o s&atilde;o fixas e est&aacute;veis, mas se adaptam a uma ampla gama de   fatores &#150; incluindo o contexto em que a prefer&ecirc;ncia &eacute; expressa, as regras   legais existentes, escolhas passadas de consumo e a cultura em geral"   (Sunstein, 1991, p. 5). E essas posi&ccedil;&otilde;es correspondem a graus diferentes de   autonomia nesse processo. O fato de que os meios de comunica&ccedil;&atilde;o de massa   difundam representa&ccedil;&otilde;es sociais mais afins com os interesses de alguns grupos,   e n&atilde;o de outros, tem impacto sobre o processo mais amplo de forma&ccedil;&atilde;o das   prefer&ecirc;ncias. Os valores associados aos grupos em vantagem nesse processo s&atilde;o   apresentados como adequados e "socialmente" valorizados &#150; isto &eacute;, valorizados   por toda a sociedade, em um processo no qual a <i>manifesta&ccedil;&atilde;o     de julgamentos</i> a partir de determinadas posi&ccedil;&otilde;es na   sociedade se realiza, ganhando o <i>status</i> de   julgamentos <i>socialmente compartilhados</i>.</font></p>     <p><font size="2" face="Verdana">A presen&ccedil;a de vis&otilde;es   antag&ocirc;nicas nos meios de comunica&ccedil;&atilde;o, assim como a exist&ecirc;ncia de espa&ccedil;os   alternativos de produ&ccedil;&atilde;o e difus&atilde;o de informa&ccedil;&otilde;es &#150; como ve&iacute;culos locais;   jornais, r&aacute;dios e TVs comunit&aacute;rias; blogs e outros espa&ccedil;os e recursos   permitidos pela internet; publica&ccedil;&otilde;es de igrejas, institui&ccedil;&otilde;es educativas e   ONGs &#150;, que podem ser utilizados por grupos sociais marginalizados, n&atilde;o   significa que exista capacidade igual de influ&ecirc;ncia sobre a agenda mais   abrangente ou a agenda de outros p&uacute;blicos. Por outro lado, esses ve&iacute;culos n&atilde;o   constituem cadeias de informa&ccedil;&atilde;o paralelas ou estanques &agrave;quelas que a "grande   imprensa" faz valer.</font></p>     <p><font size="2" face="Verdana">O campo da m&iacute;dia tem centros   e margens. Nele, h&aacute; hierarquias entre os ve&iacute;culos informativos. Eles abrangem   p&uacute;blicos menos ou mais amplos, correspondem em graus diversos aos crit&eacute;rios   vigentes da qualidade jornal&iacute;stica e obt&ecirc;m menor ou maior credibilidade diante   de p&uacute;blicos que est&atilde;o, tamb&eacute;m eles, em posi&ccedil;&otilde;es desiguais. Mas o fato de que   podem corresponder a diferentes p&uacute;blicos, e influenciar p&uacute;blicos tamb&eacute;m   espec&iacute;ficos, faz com que seja preciso matizar a rela&ccedil;&atilde;o entre centro e   periferia, ou ao menos observar que ela n&atilde;o &eacute; estanque. Blogs de internet ou   formas de comunica&ccedil;&atilde;o alternativas &agrave; empresarial (a comunica&ccedil;&atilde;o governamental &eacute;   o principal exemplo) n&atilde;o det&ecirc;m, no campo da m&iacute;dia, a mesma posi&ccedil;&atilde;o de um   telejornal como o <i>Jornal Nacional</i>, da Rede Globo, l&iacute;der   de p&uacute;blico no hor&aacute;rio "nobre", ou de um jornal como a <i>Folha     de S. Paulo</i>, mas podem ter impacto maior ou mais efetivo   sobre determinados p&uacute;blicos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As diferen&ccedil;as na abrang&ecirc;ncia   e nos segmentos de p&uacute;blico, e mesmo as diferen&ccedil;as nas abordagens entre ve&iacute;culos   e formas de comunica&ccedil;&atilde;o, n&atilde;o impedem que existam influ&ecirc;ncias rec&iacute;procas,   reafirmando o peso da grande imprensa na defini&ccedil;&atilde;o da agenda e na conforma&ccedil;&atilde;o   dos enquadramentos predominantes. Do mesmo modo, a apresenta&ccedil;&atilde;o das informa&ccedil;&otilde;es   de acordo com os c&acirc;nones &eacute;tico-profissionais do jornalismo permite que ganhem o <i>status</i> de informa&ccedil;&otilde;es objetivas, distinguindo-as das formas de comunica&ccedil;&atilde;o   reconhecidas como "autointeressadas" e rendendo credibilidade. A agenda de um   grupo espec&iacute;fico e sua promo&ccedil;&atilde;o por ve&iacute;culos marginais no campo pode n&atilde;o surtir   efeito sobre o ambiente pol&iacute;tico constru&iacute;do a partir das posi&ccedil;&otilde;es dominantes   (no campo da produ&ccedil;&atilde;o intelectual, em sentido mais amplo, assim como na m&iacute;dia e   na pol&iacute;tica). Isso n&atilde;o significa que sua exist&ecirc;ncia e sua relev&acirc;ncia possam ser   simplesmente descartadas. Seria preciso avaliar, em diferentes contextos, qual   &eacute; o peso relativo dos p&uacute;blicos e das inst&acirc;ncias e dispositivos de produ&ccedil;&atilde;o e   circula&ccedil;&atilde;o de discursos aos quais efetivamente recorrem, na conforma&ccedil;&atilde;o das prefer&ecirc;ncias <i>de     diferentes segmentos do p&uacute;blico</i> para, ent&atilde;o, compreender   seu impacto na conforma&ccedil;&atilde;o da esfera p&uacute;blica, nos debates que nela se travam e,   de modo mais espec&iacute;fico, no voto.</font></p>     <p><font size="2" face="Verdana">Para que essa ruptura com uma concep&ccedil;&atilde;o unificada da esfera p&uacute;blica esteja   presente nos estudos de m&iacute;dia e pol&iacute;tica, &eacute; preciso, portanto, levar em conta   que "a m&iacute;dia" &eacute; formada por ve&iacute;culos de diversos tipos e que a concentra&ccedil;&atilde;o da   propriedade n&atilde;o se traduz em um controle completo sobre o fluxo comunicativo. A   m&iacute;dia n&atilde;o &eacute; um conjunto homog&ecirc;neo e centralizado. Se h&aacute; representa&ccedil;&otilde;es   uniformes e convergentes da realidade social, h&aacute; tamb&eacute;m ru&iacute;dos, fissuras e   representa&ccedil;&otilde;es antag&ocirc;nicas. </font></p>     <blockquote>       <p><font size="2" face="Verdana">"A m&iacute;dia" cont&eacute;m inst&acirc;ncias     de produ&ccedil;&atilde;o de sentido que n&atilde;o se resumem &agrave; grande imprensa. H&aacute; pelo menos     outros quatro subcampos que parecem atuar permanentemente, ainda que com pesos     e alcance diferenciados, na constru&ccedil;&atilde;o dos consensos e na defini&ccedil;&atilde;o do ambiente     pol&iacute;tico: a comunica&ccedil;&atilde;o governamental, a m&iacute;dia local, as novas m&iacute;dias,     propiciadas sobretudo pela internet, e as formas de ativa&ccedil;&atilde;o de redes     tradicionais, como as igrejas e o sindicalismo. Inst&acirc;ncias que estabelecem     rela&ccedil;&otilde;es complexas com a grande m&iacute;dia, com os discursos pol&iacute;tico-eleitorais e     tamb&eacute;m entre si.</font></p> </blockquote>     <p><font size="2" face="Verdana">O r&oacute;tulo "comunica&ccedil;&atilde;o   governamental" ou, para sermos mais exatos, "comunica&ccedil;&atilde;o p&uacute;blica de Estado"   (Weber, 2010) compreende uma multiplicidade de discursos, em primeiro lugar   porque prov&eacute;m de diferentes fontes. S&atilde;o os tr&ecirc;s poderes constitucionais, nas   inst&acirc;ncias federal, estadual e municipal, por sua vez tamb&eacute;m divididas em   diversos bra&ccedil;os com alguma autonomia na comunica&ccedil;&atilde;o com o p&uacute;blico &#150;   secretarias, minist&eacute;rios, ag&ecirc;ncias, funda&ccedil;&otilde;es, autarquias, tribunais. Al&eacute;m   disso, as formas de comunica&ccedil;&atilde;o s&atilde;o m&uacute;ltiplas. A publicidade veiculada na m&iacute;dia   comercial &eacute; apenas a ponta mais vis&iacute;vel de uma estrutura que inclui impressos   dirigidos aos usu&aacute;rios dos servi&ccedil;os p&uacute;blicos, canais p&uacute;blicos de r&aacute;dio e   televis&atilde;o, portais de internet, presen&ccedil;a em redes sociais, ag&ecirc;ncias de   not&iacute;cias, <i>banners</i> e <i>outdoors</i> etc.   A cartografia desta comunica&ccedil;&atilde;o apenas come&ccedil;ou a ser realizada, no trabalho   pioneiro de Maria Helena Weber (2010).<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">O polo mais importante da   comunica&ccedil;&atilde;o de Estado &eacute;, evidentemente, a presid&ecirc;ncia da Rep&uacute;blica, cuja   pol&iacute;tica subordina &#150; ainda que nem sempre com total &ecirc;xito &#150; os outros &oacute;rg&atilde;os do   Poder Executivo federal. No governo Lula, a presid&ecirc;ncia aprimorou de forma   significativa seus mecanismos de     <br>   comunica&ccedil;&atilde;o, em especial aqueles que prescindem da intermedia&ccedil;&atilde;o dos grandes   conglomerados de imprensa. Uma iniciativa particularmente importante foi a   disponibiliza&ccedil;&atilde;o de material pronto para utiliza&ccedil;&atilde;o pelos ve&iacute;culos de   comunica&ccedil;&atilde;o do interior, na forma de texto, &aacute;udio e mesmo v&iacute;deo, nos portais do   governo. Com isso, numa s&oacute; tacada, a pauta e os enquadramentos do governo   ganharam espa&ccedil;o e reduziu-se a influ&ecirc;ncia dos &oacute;rg&atilde;os centrais de m&iacute;dia, que   antes eram praticamente os &uacute;nicos respons&aacute;veis por alimentar os pequenos   ve&iacute;culos com not&iacute;cias de fora do &acirc;mbito local, muitas vezes por meio da famosa <i>gilete     press</i> (a leitura, nas emissoras de r&aacute;dio, de recortes dos   jornais).</font></p>     <p><font size="2" face="Verdana">A m&iacute;dia local engloba, no   Brasil, dezenas de milhares de pequenas publica&ccedil;&otilde;es e emissoras, quase sempre   desprezadas pela pesquisa acad&ecirc;mica (por raz&otilde;es pr&aacute;ticas mais do que   compreens&iacute;veis). Embora cada ve&iacute;culo atinja um p&uacute;blico reduzido, em conjunto   sua penetra&ccedil;&atilde;o &eacute; muito significativa. Como s&atilde;o menos vis&iacute;veis e tamb&eacute;m como em   geral operam em ambiente de baixa competi&ccedil;&atilde;o, tendem a agir com mais liberdade   nos per&iacute;odos eleitorais, apoiando candidatos de forma mais ostensiva e   respeitando menos do que na grande imprensa os rituais da objetividade   jornal&iacute;stica. Os elos com essa grande imprensa &#150; e, como visto, com a   comunica&ccedil;&atilde;o governamental &#150; tamb&eacute;m s&atilde;o diversificados.</font></p>     <p><font size="2" face="Verdana">No que se refere &agrave; m&iacute;dia   local, o governo Lula tamb&eacute;m fez diferen&ccedil;a. A verba publicit&aacute;ria foi   pulverizada. Ela era atribu&iacute;da a 499 ve&iacute;culos, de 182 munic&iacute;pios, no final do   segundo mandato de Fernando Henrique Cardoso. Ao longo do governo Lula, passou   a ser distribu&iacute;da entre 8.094 ve&iacute;culos (jornais, revistas, r&aacute;dio, TV, sites e   blogs da internet), de quase 3 mil diferentes munic&iacute;pios (Rodrigues, 2010).   Para os cr&iacute;ticos, o governo estaria comprando o apoio de milhares de pequenos   jornais e emissoras. Embora pequena para os padr&otilde;es da Uni&atilde;o, a verba   publicit&aacute;ria representaria, para cada um deles, um aporte financeiro   consider&aacute;vel &#150; que eles n&atilde;o se arriscariam a perder com uma cobertura adversa   ao anunciante. Ao contr&aacute;rio das grandes empresas, n&atilde;o teriam peso e influ&ecirc;ncia   para garantir simultaneamente a manuten&ccedil;&atilde;o da publicidade governamental e a   independ&ecirc;ncia jornal&iacute;stica.</font></p>     <p><font size="2" face="Verdana">J&aacute; para os defensores da medida, seu principal efeito &eacute; o oposto. A   sustenta&ccedil;&atilde;o financeira aos pequenos ve&iacute;culos garantiria o pluralismo na m&iacute;dia   brasileira, n&atilde;o apenas impedindo seu fechamento ou absor&ccedil;&atilde;o por empresas   maiores como tamb&eacute;m propiciando recursos para sua maior profissionaliza&ccedil;&atilde;o.   Seja como for, o novo padr&atilde;o de distribui&ccedil;&atilde;o da verba publicit&aacute;ria do governo   federal gerou uma m&iacute;dia local mais forte &#150; se n&atilde;o diante do governo, ao menos   diante dos ve&iacute;culos de comunica&ccedil;&atilde;o centrais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma propor&ccedil;&atilde;o elevada dos   ve&iacute;culos que recebem verba do governo federal est&aacute; baseada na internet,<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> o que por si s&oacute; &eacute; um dado relevante. O   potencial das novas tecnologias, como instrumentos de participa&ccedil;&atilde;o pol&iacute;tica e   de democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o, ainda &eacute; tema para muitas pol&ecirc;micas.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> N&atilde;o h&aacute; d&uacute;vida, por&eacute;m, de que h&aacute; a presen&ccedil;a de   novas redes comunicativas, que fazem circular uma pluralidade de discursos   alternativos sobre as disputas pol&iacute;ticas. Esses discursos muitas vezes ecoam e   retrabalham aqueles emanados dos centros da vida pol&iacute;tica ou do notici&aacute;rio da   grande imprensa, mas h&aacute; a&iacute; espa&ccedil;o para mudan&ccedil;as de &ecirc;nfase ou de abordagem. Tr&ecirc;s   casos, todos extra&iacute;dos da campanha presidencial de 2010, permitem discutir a   influ&ecirc;ncia da internet nas campanhas eleitorais.</font></p>     <p><font size="2" face="Verdana">Primeiro caso: insatisfeitos   com o tom, que julgavam excessivamente cordato, da propaganda de Jos&eacute; Serra na   TV, seus aliados do partido Democratas veicularam na internet um conjunto de v&iacute;deos   em tom agressivo contra a candidata advers&aacute;ria, Dilma Rousseff. Al&eacute;m da   divulga&ccedil;&atilde;o na pr&oacute;pria internet, por meio dos apoiadores do partido que   veiculavam os <i>links</i> em suas listas e p&aacute;ginas em   redes sociais, os v&iacute;deos obtiveram repercuss&atilde;o na m&iacute;dia convencional, o que   seguramente ampliou o n&uacute;mero de internautas que os procuraram. O epis&oacute;dio   demonstrou que h&aacute;, por parte dos comandos de campanha, uma capacidade   relativamente reduzida de controle sobre os discursos que circulam na arena   eleitoral. As estrat&eacute;gias de campanha n&atilde;o se resumem &agrave;quelas oficialmente   adotadas e atores com posi&ccedil;&otilde;es pouco destacadas ou mesmo marginais na campanha   podem, por meio da internet, amplificar seus discursos para al&eacute;m da pr&oacute;pria   rede.</font></p>     <p><font size="2" face="Verdana">Segundo caso: a partir do final da campanha para o primeiro turno, o PSDB   apostou na explora&ccedil;&atilde;o do tema do aborto, acusando o PT de ser favor&aacute;vel &agrave; sua   legaliza&ccedil;&atilde;o. A revela&ccedil;&atilde;o de que a mulher do candidato Serra j&aacute; teria praticado   um aborto volunt&aacute;rio, postada na p&aacute;gina pessoal de uma ex-aluna sua em uma rede   social, obrigou que o partido recuasse, abandonando parcialmente esta   estrat&eacute;gia. Mais uma vez, h&aacute; um passo inicial (postagem no Facebook),   amplificado por iniciativa de outros internautas e, sobretudo, pela repercuss&atilde;o   na m&iacute;dia convencional. O que torna not&aacute;vel o epis&oacute;dio &eacute; que, aparentemente, a   divulga&ccedil;&atilde;o da informa&ccedil;&atilde;o na p&aacute;gina pessoal teve o car&aacute;ter de um desabafo, sem   inten&ccedil;&atilde;o de chegar aos jornais. O epis&oacute;dio evidenciou que o controle sobre a   agenda e a imagem p&uacute;blica dos candidatos se tornou ainda mais disputado e   vulner&aacute;vel a fluxos divergentes de informa&ccedil;&atilde;o. No caso, a op&ccedil;&atilde;o pelas vantagens   do agendamento de uma tem&aacute;tica levou a uma exposi&ccedil;&atilde;o da mesma tem&aacute;tica sob   prismas desvantajosos, sem necessariamente alterar o <i>framing</i> de base, a condena&ccedil;&atilde;o ao aborto.</font></p>     <p><font size="2" face="Verdana">Terceiro caso: o candidato   Jos&eacute; Serra alegou, em meio &agrave; campanha do segundo turno, ter sido agredido por   militantes petistas; a campanha de Rousseff afirmou que ele foi atingido apenas   por uma bolinha de papel. A pol&ecirc;mica tomou conta da propaganda eleitoral, do   notici&aacute;rio e tamb&eacute;m da internet. As m&uacute;ltiplas vers&otilde;es alternativas que   circularam na rede reduziram o peso do laudo pr&oacute;-Serra apresentado pelo   "perito" Ricardo Molina em pleno <i>Jornal Nacional</i>,   da Rede Globo, dando aos apoiadores de Rousseff argumentos para se colocarem no   debate. Este &eacute;, talvez, um dos efeitos mais importantes dos novos meios. Se uma   das fun&ccedil;&otilde;es da m&iacute;dia &eacute; fornecer um repert&oacute;rio de argumentos que permite a quem   defende aquela posi&ccedil;&atilde;o se tornar mais ativo no debate com pessoas pr&oacute;ximas,   como diz Noelle-Neuman (&#91;1993&#93; 1995, p. 226), a internet pode eventualmente ser   um recurso para promover as vozes minorit&aacute;rias no debate, contrapondo-se &agrave;   grande imprensa. </font></p>     <p><font size="2" face="Verdana">Em todos os casos, h&aacute; uma   rela&ccedil;&atilde;o complexa entre os conte&uacute;dos que circulam de forma pulverizada pelos   novos meios &#150; que n&atilde;o s&atilde;o indistintos entre si, uma vez que h&aacute; uma hierarquia   que come&ccedil;a nos grandes portais e nos blogs de jornalistas famosos e termina nas   p&aacute;ginas de usu&aacute;rios an&ocirc;nimos &#150;,     <br>   os discursos partid&aacute;rios oficiais e o notici&aacute;rio da grande m&iacute;dia. O primeiro   impacto se d&aacute; na constru&ccedil;&atilde;o do ambiente informacional dos pr&oacute;prios jornalistas,   o que j&aacute; denuncia a continuidade da posi&ccedil;&atilde;o central da m&iacute;dia convencional.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> Mas a internet estabelece novos circuitos de   difus&atilde;o de informa&ccedil;&atilde;o, que t&ecirc;m sido utilizados de forma menos ou mais criativa,   menos ou mais eficaz, por diferentes agentes pol&iacute;ticos, alguns deles &agrave; margem   de outros processos e atalhos para tomar parte da discuss&atilde;o p&uacute;blica. Sua   influ&ecirc;ncia &eacute; crescente, sobretudo (mas n&atilde;o s&oacute;) nos segmentos jovens, urbanos e   escolarizados, e, embora n&atilde;o tenhamos nos aproximado um &uacute;nico mil&iacute;metro das   fantasias da informa&ccedil;&atilde;o livre e descentralizada (L&eacute;vy, &#91;1994&#93; 1998; Ludlow,   2001; Saco, 2002), trata-se de uma inst&acirc;ncia que j&aacute; n&atilde;o pode ser ignorada. </font></p>     <p><font size="2" face="Verdana">A internet tornou-se tamb&eacute;m   uma ferramenta que agiliza a ativa&ccedil;&atilde;o de redes tradicionais de comunica&ccedil;&atilde;o e   influ&ecirc;ncia pol&iacute;tica. Tais redes, no entanto, existem a despeito dela e retiram   sua for&ccedil;a de outras formas de v&iacute;nculo. O caso das igrejas permite observar como   &eacute; dif&iacute;cil determinar o que &eacute; "m&iacute;dia" na rede de discursos com impacto p&uacute;blico.   Cat&oacute;licos e protestantes det&ecirc;m concess&otilde;es de r&aacute;dio e televis&atilde;o, apresentando   programa&ccedil;&atilde;o religiosa, orientada por valores religiosos e/ou marcada por sua   posi&ccedil;&atilde;o ideol&oacute;gica. Tamb&eacute;m possuem sua m&iacute;dia interna (de publica&ccedil;&otilde;es voltadas   ao p&uacute;blico eclesi&aacute;stico a boletins paroquiais). Por outro lado, as declara&ccedil;&otilde;es   de seus principais l&iacute;deres ecoam na m&iacute;dia comercial. Mas grande parte da sua   influ&ecirc;ncia prov&eacute;m do contato direto entre sacerdotes e fi&eacute;is ou dos serm&otilde;es   pronunciados durante os cultos &#150; que, tecnicamente, s&atilde;o formas de comunica&ccedil;&atilde;o   n&atilde;o mediadas. O conte&uacute;do desses discursos, por&eacute;m, &eacute; alimentado pelas diferentes   comunica&ccedil;&otilde;es mediadas que informam a esses sacerdotes as posi&ccedil;&otilde;es e prioridades   das c&uacute;pulas de suas igrejas.</font></p>     <p><font size="2" face="Verdana">Na elei&ccedil;&atilde;o presidencial de   2010, a import&acirc;ncia das igrejas se fez sentir. A campanha contra o PT e a   candidata Rousseff, por seu pretenso apoio ao direito ao aborto e ao casamento <i>gay</i>,   come&ccedil;ou nelas, antes de chegar ao notici&aacute;rio e ao discurso dos candidatos. A   agenda das elei&ccedil;&otilde;es foi, em v&aacute;rios momentos, delineando-se como rea&ccedil;&atilde;o a   posi&ccedil;&otilde;es e discursos que n&atilde;o ganharam forma, inicialmente, na grande imprensa   (Mantovani, 2012). Muitas caracteriza&ccedil;&otilde;es, julgamentos e acusa&ccedil;&otilde;es foram   divulgados dentro das igrejas, dentro de &ocirc;nibus urbanos ou por meio de   panfletos distribu&iacute;dos nas ruas. Parte delas ecoou, a partir desses espa&ccedil;os ou   simultaneamente&shy; &agrave; sua circula&ccedil;&atilde;o nesses espa&ccedil;os, em e-mails, blogs, sites de   not&iacute;cia, ve&iacute;culos convencionais e tamb&eacute;m na propaganda dos candidatos. Al&eacute;m   disso, despertaram diferentes rea&ccedil;&otilde;es internamente &agrave;s alian&ccedil;as e &agrave; organiza&ccedil;&atilde;o   das campanhas, explicitando conflitos e estrat&eacute;gias nem sempre unificadas, como   foi mencionado acima.</font></p>     <p><font size="2" face="Verdana">Mas o ponto principal para esta discuss&atilde;o &eacute; que os fluxos foram   variados. Houve, em diferentes momentos, esfor&ccedil;os por parte dos candidatos para   amplificar esses discursos ou para reduzi-los. Temas e discursos impuseram-se a   partir de espa&ccedil;os relativamente marginais ao complexo   jornalismo-campanhas-Estado, ou, em outras palavras, &agrave;s formas reguladas do   contato entre o mundo jornal&iacute;stico e o da pol&iacute;tica. A "grande imprensa"   respondeu a uma agenda imprevista, assim como atuou no sentido de dar forma a   ela, definindo suas margens, promovendo alguns enquadramentos e vozes em   detrimento de outros. Trabalhou, tamb&eacute;m, no sentido de estabelecer consensos,   aproximando-se em graus variados da agenda conservadora dos grupos religiosos.</font></p>     <p><font size="2" face="Verdana">&Eacute; dif&iacute;cil mensurar o efeito   da tematiza&ccedil;&atilde;o do aborto e das posi&ccedil;&otilde;es assumidas pelas igrejas no resultado   das elei&ccedil;&otilde;es &#150; ali&aacute;s, toda a argumenta&ccedil;&atilde;o desenvolvida neste artigo busca   demonstrar a complexidade da decis&atilde;o eleitoral, opondo-se &agrave; ideia de que &eacute;   poss&iacute;vel realizar um c&aacute;lculo mec&acirc;nico de efeitos &#150;, mas certamente foram   beneficiados os candidatos mais conservadores, isto &eacute;, Jos&eacute; Serra e Marina   Silva.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> E h&aacute; dificuldades, tamb&eacute;m, para a   an&aacute;lise de como se deu a intera&ccedil;&atilde;o entre os diferentes agentes e discursos na   concorr&ecirc;ncia pela defini&ccedil;&atilde;o da agenda e do ambiente pol&iacute;tico em que as disputas   ganharam sentido. Eliminar ou menosprezar vari&aacute;veis pode tornar essa realidade   mais domesticada dentro dos limites de cada an&aacute;lise, mas n&atilde;o serve para   explicar, por exemplo, quais foram os pesos relativos dos diferentes atores   diante de p&uacute;blicos determinados &#150; e qual foi, numa visada mais ampla, o   significado da op&ccedil;&atilde;o por um ou outro candidato em diferentes localidades e   segmentos do eleitorado.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana">O ambiente em que as prefer&ecirc;ncias   pol&iacute;ticas s&atilde;o produzidas &eacute; multifacetado. Grande imprensa, discurso   pol&iacute;tico-partid&aacute;rio, comunica&ccedil;&atilde;o dos agentes do Estado, m&iacute;dia local, novas   tecnologias, redes discursivas tradicionais: todas essas inst&acirc;ncias estabelecem   rela&ccedil;&otilde;es complexas entre si. N&atilde;o &eacute; poss&iacute;vel determinar <i>a     priori</i> o peso de cada uma, j&aacute; que suas posi&ccedil;&otilde;es mudam de   acordo com as conjunturas e, al&eacute;m disso, diferentes segmentos do p&uacute;blico s&atilde;o   diferentemente suscet&iacute;veis a cada uma delas.</font></p>     <p><font size="2" face="Verdana">Mais que isso, &eacute; um ambiente   constitu&iacute;do por disputas e antagonismos. Os discursos tomam forma a partir de   lugares, institui&ccedil;&otilde;es e agentes hierarquicamente posicionados no acesso a   recursos para produ&ccedil;&atilde;o e difus&atilde;o das informa&ccedil;&otilde;es. Essas hierarquias n&atilde;o dizem   respeito apenas ao acesso aos recursos materiais, mas tamb&eacute;m ao fato de que a   legitimidade social das informa&ccedil;&otilde;es n&atilde;o &eacute; sempre id&ecirc;ntica &#150; os p&uacute;blicos   reconhecem diferentemente a compet&ecirc;ncia discursiva e a "isen&ccedil;&atilde;o" dos agentes na   produ&ccedil;&atilde;o das informa&ccedil;&otilde;es. Mas o fato de que essas hierarquias existam n&atilde;o   corresponde a um apagamento dos agentes que est&atilde;o em posi&ccedil;&otilde;es marginais ou da   possibilidade de que suas experi&ecirc;ncias tomem a forma de interesses que colocam   em quest&atilde;o os discursos hegem&ocirc;nicos.</font></p>     <p><font size="2" face="Verdana">O ac&uacute;mulo das reflex&otilde;es   te&oacute;ricas e dos estudos sobre a m&iacute;dia e o comportamento eleitoral permite   avan&ccedil;ar para uma conclus&atilde;o pouco confort&aacute;vel: o peso dos diferentes agentes no   campo da produ&ccedil;&atilde;o ideol&oacute;gica e dos discursos que fazem circular n&atilde;o &eacute;   plenamente regulado ou previs&iacute;vel, ainda que se d&ecirc; destaque &#150; como procuramos   dar &#150; &agrave;s desigualdades no acesso a recursos. O ponto aqui &eacute; que as hierarquias   entre os produtores de discurso n&atilde;o s&atilde;o est&aacute;veis e n&atilde;o podem ser assim   compreendidas quando se tem como preocupa&ccedil;&atilde;o o efeito produzido pelos   diferentes ve&iacute;culos e processos de comunica&ccedil;&atilde;o na forma&ccedil;&atilde;o das prefer&ecirc;ncias dos   indiv&iacute;duos. E isso se d&aacute; por pelo menos tr&ecirc;s raz&otilde;es: o p&uacute;blico &eacute; diverso e,   portanto, seu acesso a informa&ccedil;&otilde;es e sua possibilidade de compartilhar os   crit&eacute;rios que atribuem relev&acirc;ncia &agrave;s informa&ccedil;&otilde;es difere; a m&iacute;dia &eacute; diversa   (externa e mesmo internamente) e os diferentes segmentos de p&uacute;blico estabelecem   rela&ccedil;&otilde;es tamb&eacute;m diversas com os ve&iacute;culos de m&iacute;dia, podendo contornar, parcial   ou momentaneamente, as hierarquias "objetivas" entre os ve&iacute;culos; h&aacute; fluxo   comunicativo entre os diferentes lugares em que a produ&ccedil;&atilde;o e a recep&ccedil;&atilde;o se d&atilde;o,   e esse fluxo n&atilde;o &eacute; algo que atenda a um modelo simples de difus&atilde;o   centro-periferia.</font></p>     <p><font size="2" face="Verdana">No contexto brasileiro, essa complexidade vem se ampliando. Da elei&ccedil;&atilde;o de   Collor em 1989 at&eacute; hoje, mais de vinte anos se passaram. Muita coisa mudou. O   cen&aacute;rio pol&iacute;tico-partid&aacute;rio se rearranjou, com a pulveriza&ccedil;&atilde;o inicial sendo   substitu&iacute;da pela polariza&ccedil;&atilde;o entre PSDB e PT e a paulatina transforma&ccedil;&atilde;o do PT   num partido centrista. O mercado de m&iacute;dia tamb&eacute;m mudou, com a redu&ccedil;&atilde;o da   hegemonia da Rede Globo. As camadas com maior poder aquisitivo hoje t&ecirc;m acesso   &agrave; TV por assinatura e uma parcela ainda maior da popula&ccedil;&atilde;o faz uso da internet.   O eleitorado mostra-se mais cr&iacute;tico, ou mesmo mais c&eacute;tico, em face tanto das   potencialidades do processo eleitoral &#150;     <br>   que deixou de ser visto como o momento da "grande mudan&ccedil;a" &#150; como dos discursos   dos candidatos. Com tantas e t&atilde;o profundas mudan&ccedil;as, seria espantoso se a   influ&ecirc;ncia da m&iacute;dia sobre as elei&ccedil;&otilde;es permanecesse inalterada.</font></p>     <p><font size="2" face="Verdana">A m&iacute;dia de grande p&uacute;blico   mant&eacute;m-se em posi&ccedil;&atilde;o central nas disputas pela constru&ccedil;&atilde;o simb&oacute;lica do mundo   social e pela defini&ccedil;&atilde;o das prefer&ecirc;ncias. E essa centralidade corresponde a uma   pot&ecirc;ncia: a de fazer ver e atribuir relev&acirc;ncia a aspectos do mundo social que   se tornam vis&iacute;veis atrelados a julgamentos e posi&ccedil;&otilde;es. Mas trata-se de uma   pot&ecirc;ncia, que se realiza de forma que precisa ser claramente definida em cada   situa&ccedil;&atilde;o. Seus efeitos tomam forma ao longo do tempo, o que nos afasta da ideia   de que &eacute; poss&iacute;vel avaliar seu peso na produ&ccedil;&atilde;o das prefer&ecirc;ncias como efeito   mec&acirc;nico direto. A constru&ccedil;&atilde;o de consensos e a defini&ccedil;&atilde;o dos limites das   disputas podem estar em curso, com importante participa&ccedil;&atilde;o das empresas de   comunica&ccedil;&atilde;o e da "grande imprensa", mesmo quando o candidato da m&iacute;dia n&atilde;o &eacute; o   mais votado. E seus efeitos se definem na intera&ccedil;&atilde;o com outros agentes,   atendendo a graus vari&aacute;veis de conflito.</font></p>     <p><font size="2" face="Verdana">Como se trata de uma   intera&ccedil;&atilde;o <i>conflituosa</i>, n&atilde;o &eacute; poss&iacute;vel imaginar   que as mensagens simplesmente se somam ou se complementam. Elas competem   ativamente, mobilizando seus recursos diferenciados, e s&atilde;o apropriadas, tamb&eacute;m   de forma diferenciada, pelos diferentes grupos sociais em disputa. &Agrave; luz disto,   fica claro que o campo das pesquisas sobre as rela&ccedil;&otilde;es entre a m&iacute;dia e a   pol&iacute;tica, e, nele, especialmente as pesquisas sobre o impacto da m&iacute;dia na   produ&ccedil;&atilde;o das prefer&ecirc;ncias, avan&ccedil;a com an&aacute;lises historicamente situadas, e perde   em complexidade com modelos abstratos de aplica&ccedil;&atilde;o pretensamente universal. Em   suma, que &eacute; hora de retomar o velho car&aacute;ter <i>compreensivo</i> que singulariza a ci&ecirc;ncia social.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Para uma descri&ccedil;&atilde;o da   metodologia do Doxa, principal fonte dos estudos de val&ecirc;ncia no Brasil, ver   Ald&eacute;, Mendes e Figueiredo (2007).</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> O conceito de "cen&aacute;rio de representa&ccedil;&atilde;o da pol&iacute;tica" (CR-P), utilizado   nos anos de 1990 a partir da elabora&ccedil;&atilde;o de Ven&iacute;cio A. de Lima (1994, 1995,   1996), tinha o m&eacute;rito de reconhecer que as escolhas eleitorais come&ccedil;am a ser   constru&iacute;das muito antes do in&iacute;cio das campanhas, j&aacute; que pesam n&atilde;o apenas   informa&ccedil;&otilde;es factuais, mas tamb&eacute;m valores que v&atilde;o orientar a interpreta&ccedil;&atilde;o do   mundo pelos votantes. No entanto, o CR-P fixava arbitrariamente um per&iacute;odo de   doze meses antes da elei&ccedil;&atilde;o como relevante para o entendimento das op&ccedil;&otilde;es   eleitorais, concedia &agrave; m&iacute;dia (e, dentro dela, aos programas de maior audi&ecirc;ncia)   um poder absoluto na conforma&ccedil;&atilde;o das representa&ccedil;&otilde;es do mundo social e   baseava-se num referencial te&oacute;rico confuso, que combinava, sem maiores   problemas, tradi&ccedil;&otilde;es antag&ocirc;nicas como "imagin&aacute;rio" (na vers&atilde;o de Baczko),   "cultura pol&iacute;tica" (Almond e Verba) e "hegemonia" (Gramsci).</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Para revis&otilde;es dos modelos   explicativos do voto, ver Mayer (1997), Figueiredo (1991) e Lau e Redlawski   (2004).</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Para uma cr&iacute;tica mais detida,   ver Biroli e Miguel (2011).</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> &Eacute; comum, por exemplo, que &oacute;rg&atilde;os da imprensa, por vezes com indisfar&ccedil;ada   orienta&ccedil;&atilde;o ideol&oacute;gica ou mesmo partid&aacute;ria, aproveitem resultados de pesquisas   acad&ecirc;micas que, descontextualizados, servem para exaltar a "imparcialidade" de   seu notici&aacute;rio em compara&ccedil;&atilde;o com os concorrentes. &Eacute; o que ocorre a cada   elei&ccedil;&atilde;o, por exemplo, com os dados do Doxa.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Essa discuss&atilde;o parte da   cr&iacute;tica de Nancy Fraser (1992) ao conceito de esfera p&uacute;blica em Habermas, sem   permanecer fiel ao foco e aos argumentos da autora. &Eacute; fundamental o   entendimento de que a aus&ecirc;ncia de impedimentos formais &agrave; participa&ccedil;&atilde;o e &agrave;   express&atilde;o n&atilde;o &eacute; capaz de suspender as desigualdades sociais efetivas. A   suspens&atilde;o favorece os grupos dominantes, entre outras coisas porque impede a   tematiza&ccedil;&atilde;o das desigualdades e apresenta seus valores como universais. Cf., em   especial, o item 3, "Open access, participatory parity and social equality";   para discuss&otilde;es afins, cf. tamb&eacute;m Young (1990), especialmente o cap&iacute;tulo 4, e   Miguel e Biroli (2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Para um mapeamento detalhado   do funcionamento da m&iacute;dia da C&acirc;mara dos Deputados, conferir Brum (2010).</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Os dados disponibilizados   pelo governo ainda incluem portais, sites e blogs na categoria "outros", ao   lado de propaganda em cinema, <i>outdoors</i> ou <i>banners</i>.   "Outros" responde por 31% dos ve&iacute;culos de comunica&ccedil;&atilde;o que receberam publicidade   do governo federal em 2010 &#150; eram 2,2% ao final do governo Fernando Henrique   Cardoso.</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Para uma ampla resenha, ver   Gomes (2008).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Embora os l&iacute;deres pol&iacute;ticos gostem de ostentar os n&uacute;meros inflados de   seus "seguidores" no Twitter, o miniblog &eacute; usado por eles sobretudo como uma   ferramenta que facilita o contato com os profissionais de imprensa.</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> O Datafolha "mediu" o impacto, concluindo que 3% dos eleitores deixaram   de voltar em Rousseff por conta do esc&acirc;ndalo de corrup&ccedil;&atilde;o na Casa Civil e   outros 1% por causa da campanha contr&aacute;ria das igrejas. Por outro lado, os   esc&acirc;ndalos deram a ela 2% do eleitorado, que passaram a votar nela <i>por     causa</i> das den&uacute;ncias de corrup&ccedil;&atilde;o. O resultado l&iacute;quido dos   esc&acirc;ndalos e do antiabortismo seria, assim, id&ecirc;ntico. O resultado bizarro   reflete o m&eacute;todo tacanho &#150; os entrevistados declaravam a mudan&ccedil;a de voto e   informavam o motivo (Canzian, 2010).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALD&Eacute;, Alessandra.   (2004), "As elei&ccedil;&otilde;es presidenciais de 2002 nos jornais", <i>in</i> Antonio Albino Canelas Rubim (org.), <i>Elei&ccedil;&otilde;es presidenciais em 2002 no     Brasil: ensaios sobre m&iacute;dia, cultura e pol&iacute;tica</i>, S&atilde;o   Paulo, Hacker.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909201300010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALD&Eacute;, Alessandra;   MENDES, Gabriel &amp; FIGUEIREDO, Marcus. (2007), "Tomando partido: imprensa e   elei&ccedil;&otilde;es presidenciais em 2006". <i>Pol&iacute;tica &amp; Sociedade</i>, 10: 153-172.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909201300010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARROW,   Kenneth J. (1951). <i>Social choice and individual values</i>.   Nova York, John Wiley and Sons.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909201300010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BERELSON, Bernard R.; LAZARSFELD, Paul F. &amp;   MCPHEE, William N. (&#91;1954&#93; 1986), <i>Voting: a study of opinion formation in a presidential campaign</i>.   Chicago, Chicago University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909201300010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BIROLI, Fl&aacute;via. (2005),   "Pol&iacute;tica da aus&ecirc;ncia: diagn&oacute;sticos da incompet&ecirc;ncia da (e para a) democracia   no debate pol&iacute;tico no Brasil, anos 1955-1960", <i>in</i> Izabel   Marson e M&aacute;rcia Naxara (orgs.), <i>Sobre a humilha&ccedil;&atilde;o: sentimentos,     gestos, palavras</i>, Uberl&acirc;ndia, Edufu.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909201300010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BIROLI, Fl&aacute;via &amp;   MANTOVANI, Denise. (2010), "Disputas, ajustes e acomoda&ccedil;&otilde;es na produ&ccedil;&atilde;o da   agenda eleitoral: a cobertura jornal&iacute;stica ao Programa Bolsa Fam&iacute;lia e as   elei&ccedil;&otilde;es de 2006". <i>Opini&atilde;o P&uacute;blica</i>, 16 (1): 90-116.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909201300010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BIROLI, Fl&aacute;via &amp;   MIGUEL, Luis Felipe. (2011), "Raz&atilde;o e sentimento: a comunica&ccedil;&atilde;o pol&iacute;tica e a   decis&atilde;o do voto". <i>Paper</i> apresentado ao XX Encontro da   Associa&ccedil;&atilde;o Nacional do Programas de P&oacute;s-Gradua&ccedil;&atilde;o em Comunica&ccedil;&atilde;o (Comp&oacute;s).   Porto Alegre, 14 a 17 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909201300010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (2012), "Orgulho e   preconceito: a objetividade como mediadora entre o jornalismo e seu p&uacute;blico". <i>Opini&atilde;o     P&uacute;blica</i>, 18 (1): 22-43.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909201300010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre.   (1979), <i>La distinction: critique sociale du jugement</i>.   Paris, Minuit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201300010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1997), <i>M&eacute;ditations   pascaliennes</i>. Paris, Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201300010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BRUM, Cristiane. (2010), <i>Pol&iacute;tica,   institucional ou p&uacute;blica? Uma reflex&atilde;o sobre a m&iacute;dia legislativa da C&acirc;mara dos   Deputados</i>. Tese de doutorado, Rio de Janeiro/ Bras&iacute;lia,   UERJ/Cefor-C&acirc;mara dos Deputados.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201300010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CAMPBELL,   Angus; CONVERSE, Philip E.; MILLER, Warren E. &amp; STOKES, Donald E. (1960), <i>The     American voter</i>. Chicago, Chicago University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201300010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CANZIAN, Fernando.   (2010), "Caso Erenice mudou mais votos do que temas religiosos". <i>Folha     de S. Paulo</i>, 11 de outubro, p. A-4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201300010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">DOWNS, Anthony. (1957), <i>An economic theory of democracy</i>. Nova   York, Harper &amp; Brothers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201300010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">EISENBERG, Jos&eacute; &amp;   VALE, Teresa Cristina de S. C. (2009), "Simula&ccedil;&atilde;o eleitoral: uma nova   metodologia para a ci&ecirc;ncia pol&iacute;tica". <i>Opini&atilde;o P&uacute;blica</i>,   15 (1): 190-223.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201300010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FIGUEIREDO, Marcus.   (1991), <i>A decis&atilde;o do voto</i>. S&atilde;o Paulo, Sumar&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201300010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel.   (&#91;1979&#93; 1995), <i>Microf&iacute;sica do poder</i>. Rio de Janeiro,   Graal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201300010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FRASER, Nancy. (1992), "Rethinking the public sphere: a contribution to the   critique of actually existing democracy", <i>in</i> Craig   Calhoun (ed.), <i>Habermas and the public sphere</i>,   Cambridge, The MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201300010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GOMES, Wilson. (2008),   "Internet e participa&ccedil;&atilde;o pol&iacute;tica", <i>in</i> Wilson   Gomes e Rousiley C. M. Maia, <i>Comunica&ccedil;&atilde;o e democracia:     problemas e perspectivas</i>, S&atilde;o Paulo, Paulus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201300010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HALLIN,   Daniel C. &amp; MANCINI, Paolo. (2004), <i>Comparing media systems: three     models of media and politics</i>. Cambridge, Cambridge   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201300010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LATTMAN-WELTMAN,   Fernando; CARNEIRO, Jos&eacute; Alan Dias &amp; RAMOS, Pl&iacute;nio de Abreu (1994), <i>A     imprensa faz e desfaz um presidente: o papel da     imprensa na ascens&atilde;o e queda do fen&ocirc;meno Collor</i>. Rio de Janeiro, Nova Fronteira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201300010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAU,   Richard L. &amp; REDLAWSK, David P. (2004), <i>How voters decide: information     processing during election campaigns</i>. Cambridge, Cambridge   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201300010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAZARSFELD,   Paul F.; BERELSON, Bernard &amp; GAUDET, Hazel. (&#91;1944&#93;, 1969), <i>The     people's choice: how the voter makes up his mind in a presidential campaign.</i> Nova York, Columbia University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201300010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">L&Eacute;VY, Pierre. (&#91;1994&#93;   1998). <i>A intelig&ecirc;ncia coletiva: por uma     antropologia do ciberespa&ccedil;o</i>. S&atilde;o Paulo, Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201300010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, Ven&iacute;cio A. de.   (1994), "Televis&atilde;o e poder: a hip&oacute;tese do cen&aacute;rio de representa&ccedil;&atilde;o da   pol&iacute;tica". <i>Comunica&ccedil;&atilde;o &amp; Pol&iacute;tica</i>, nova   s&eacute;rie, 1: 5-22.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201300010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1995), "CR-P: novos   aspectos te&oacute;ricos e implica&ccedil;&otilde;es para a an&aacute;lise pol&iacute;tica". <i>Comunica&ccedil;&atilde;o   &amp; Pol&iacute;tica</i>, nova s&eacute;rie, 3: 95-106.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201300010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1996), "Os m&iacute;dia e o   cen&aacute;rio de representa&ccedil;&atilde;o da pol&iacute;tica". <i>Lua Nova</i>, 38: 239-271.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201300010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIPPMANN,   Walter. (&#91;1922&#93; 1966). <i>Public opinion.</i> Nova York/Londres,   Free Press/Collier-MacMillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201300010000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">LOUREN&Ccedil;O, Luiz Cl&aacute;udio.   (2010), "Na tela e nas urnas: novas evid&ecirc;ncias da influ&ecirc;ncia dos debates e da   propaganda eleitoral na decis&atilde;o do voto presidencial em 1989". <i>Paper</i> apresentado no 34&ordm; Encontro Anual da Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o em   Pesquisa em Ci&ecirc;ncias Sociais (Anpocs), Caxambu, de 25 a 29 de outubro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201300010000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LUDLOW,   Peter (ed.). (2001), <i>Crypto anarchy, cyberstates, and pirate utopias</i>.   Cambridge (MA), The MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201300010000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MANTOVANI, Denise.   (2012), "Elei&ccedil;&otilde;es: como os enquadramentos e as vozes organizaram os limites da   controv&eacute;rsia do aborto em 2010". <i>Paper</i> apresentado ao GT Comunica&ccedil;&atilde;o Pol&iacute;tica e Opini&atilde;o P&uacute;blica do 8&ordm; Encontro da   Associa&ccedil;&atilde;o Brasileira de Ci&ecirc;ncia Pol&iacute;tica, Gramado, 1 a 4 de agosto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201300010000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARQUES, Rosa Maria;   LEITE, Marcel Guedes, MENDES, &Aacute;quilas &amp; FERREIRA, Mariana Ribeiro Jansen.   (2009), "Discutindo o papel do programa Bolsa Fam&iacute;lia na decis&atilde;o das elei&ccedil;&otilde;es   presidenciais brasileiras de 2006".<i> Revista de Economia Polit&iacute;tica</i>,   29 (1): 114-132.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201300010000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MAYER, Nonna (dir.).   (1997), <i>Les mod&egrave;les explicatifs du vote</i>.   Paris, L'Harmattan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201300010000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MIGUEL, Luis Felipe.   (1999), "M&iacute;dia e manipula&ccedil;&atilde;o pol&iacute;tica no Brasil: a Rede Globo e as elei&ccedil;&otilde;es   presidenciais de 1989 a 1998". <i>Comunica&ccedil;&atilde;o &amp; Pol&iacute;tica</i>,   nova s&eacute;rie, VI (2-3): 119-138.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201300010000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MIGUEL, Luis Felipe.   (2003), "A elei&ccedil;&atilde;o vis&iacute;vel: a Rede Globo descobre a pol&iacute;tica em 2002". <i>Dados</i>,   46 (2): 289-310.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6909201300010000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (2004), "Discursos   cruzados: telenotici&aacute;rios, HPEG e a constru&ccedil;&atilde;o da agenda eleitoral". <i>Sociologias</i>,   11: 238-258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6909201300010000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MIGUEL, Luis Felipe   &amp; BIROLI, Fl&aacute;via. (2010), "Visibilidade na m&iacute;dia e campo pol&iacute;tico no   Brasil". <i>Dados</i>, 53 (3): 695-735.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6909201300010000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MUNDIM, Pedro. (2010),   "O papel da cobertura da imprensa no realinhamento eleitoral de 2006: notas   sobre a vari&aacute;vel 'esquecida'". <i>Paper</i> apresentado no XIX Encontro da Associa&ccedil;&atilde;o Nacional dos Programas de   P&oacute;s-Gradua&ccedil;&atilde;o em Comunica&ccedil;&atilde;o (Comp&oacute;s), Rio de Janeiro, de 8 a 11 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6909201300010000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">NOELLE-NEUMAN,   Elisabeth. (&#91;1993&#93; 1995), <i>La espiral del silencio: opini&oacute;n publica, nuestra piel     social</i>. Barcelona, Paid&oacute;s.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6909201300010000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">POPKIN,   Samuel L. (1991), <i>The reasoning voter:     communication and persuasion in presidential campaigns</i>.   Chicago, The University og Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6909201300010000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PORTO, Mauro. (1995),   "Telenovelas e pol&iacute;tica: o CR-P da elei&ccedil;&atilde;o presidencial de 1994". <i>Comunica&ccedil;&atilde;o   &amp; Pol&iacute;tica</i>, nova s&eacute;rie, 1 (1): 89-116.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6909201300010000600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RODRIGUES, Fernando.   (2010), "Lula coloca publicidade estatal em 8.094 ve&iacute;culos". <i>Folha     de S. Paulo</i>, 28 de dezembro, p. A-4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6909201300010000600042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RUBIM, Antonio Albino   Canelas. (2004), "Visibilidades e estrat&eacute;gias nas elei&ccedil;&otilde;es presidenciais de   2002: pol&iacute;tica, m&iacute;dia e cultura", <i>in</i>&nbsp; (org.), <i>Elei&ccedil;&otilde;es presidenciais em 2002 no Brasil: ensaios sobre m&iacute;dia,     cultura e pol&iacute;tica</i>, S&atilde;o Paulo, Hacker.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6909201300010000600043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">RUBIM, Antonio A. C.   &amp; AZEVEDO, Fernando. (1998), "M&iacute;dia e pol&iacute;tica no Brasil". <i>Lua Nova</i>, 43:   189-216.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6909201300010000600044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SACO,   Diana. (2002), <i>Cybering democracy: public space and     the internet</i>. Minneapolis, University of   Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6909201300010000600045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SARTORI, Giovanni.   (&#91;1987&#93; 1994), <i>A teoria da democracia revisitada</i>. S&atilde;o   Paulo, &Aacute;tica, 2 vols.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6909201300010000600046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">. (&#91;1997&#93; 1998), <i>Homo   videns: la sociedad teledirigida</i>. Buenos Aires, Taurus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6909201300010000600047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHUMPETER, Joseph.   (&#91;1942&#93; 1984), <i>Capitalismo, socialismo e democracia</i>.   Rio de Janeiro, Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6909201300010000600048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SUNSTEIN, Cass R.   (1991), "Preferences and politics".<i> Philosophy and Public Affairs</i>,   20 (1): 3-34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6909201300010000600049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (&#91;2009&#93; 2010), <i>Rumores:   como se difunden las falsedades, por qu&eacute; nos las   creemos y qu&eacute; se puede hacer contra ellas</i>. Buenos   Aires, Debate.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6909201300010000600050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">THOMPSON, John B. (&#91;1990&#93; 2002). <i>Ideologia e cultura moderna:   teoria social cr&iacute;tica na era dos meios de comunica&ccedil;&atilde;o de massa</i>.   Petr&oacute;polis, Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0102-6909201300010000600051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEBER, Maria Helena.   (2010), "Sobre a produ&ccedil;&atilde;o de comunica&ccedil;&atilde;o p&uacute;blica de Estado e a disputa de   opini&atilde;o e visibilidade pol&iacute;tica". <i>Paper</i> apresentado no 34&ordm; Encontro Anual da Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o em   Pesquisa em Ci&ecirc;ncias Sociais (Anpocs), Caxambu, de 25 a 29 de outubro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0102-6909201300010000600052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">YOUNG,   Iris Marion. (1990), <i>Justice and the politics of difference</i>.   Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0102-6909201300010000600053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ZUCCO,   Celso. (2008), "The president's 'new constituency': Lula and the pragmatic vote   in Brazil's 2006 presidential elections". <i>Journal of Latin American Studies</i>, 40 (1): 29-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0102-6909201300010000600054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Artigo recebido em   15/05/2011</font>    <br>   <font size="2" face="Verdana">Aprovado em 17/09/2012</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDÉ]]></surname>
<given-names><![CDATA[Alessandra]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As eleições presidenciais de 2002 nos jornais"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rubim]]></surname>
<given-names><![CDATA[Antonio Albino Canelas]]></given-names>
</name>
</person-group>
<source><![CDATA[Eleições presidenciais em 2002 no Brasil: ensaios sobre mídia, cultura e política]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hacker]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDÉ]]></surname>
<given-names><![CDATA[Alessandra]]></given-names>
</name>
<name>
<surname><![CDATA[MENDES]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Marcus]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Tomando partido: imprensa e eleições presidenciais em 2006"]]></article-title>
<source><![CDATA[Política & Sociedade]]></source>
<year>2007</year>
<volume>10</volume>
<page-range>153-172</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARROW]]></surname>
<given-names><![CDATA[Kenneth J]]></given-names>
</name>
</person-group>
<source><![CDATA[Social choice and individual values]]></source>
<year>1951</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[John Wiley and Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERELSON]]></surname>
<given-names><![CDATA[Bernard R]]></given-names>
</name>
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[Paul F]]></given-names>
</name>
<name>
<surname><![CDATA[MCPHEE]]></surname>
<given-names><![CDATA[William N]]></given-names>
</name>
</person-group>
<source><![CDATA[Voting: a study of opinion formation in a presidential campaign]]></source>
<year>[195</year>
<month>4]</month>
<day> 1</day>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIROLI]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Política da ausência: diagnósticos da incompetência da (e para a) democracia no debate político no Brasil, anos 1955-1960"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Marson]]></surname>
<given-names><![CDATA[Izabel]]></given-names>
</name>
<name>
<surname><![CDATA[Naxara]]></surname>
<given-names><![CDATA[Márcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre a humilhação: sentimentos, gestos, palavras]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Uberlândia ]]></publisher-loc>
<publisher-name><![CDATA[Edufu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIROLI]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
<name>
<surname><![CDATA[MANTOVANI]]></surname>
<given-names><![CDATA[Denise]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Disputas, ajustes e acomodações na produção da agenda eleitoral: a cobertura jornalística ao Programa Bolsa Família e as eleições de 2006"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2010</year>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>90-116</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIROLI]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<source><![CDATA["Razão e sentimento: a comunicação política e a decisão do voto"]]></source>
<year>2011</year>
<conf-name><![CDATA[XX Encontro da Associação Nacional do Programas de Pós-Graduação em Comunicação]]></conf-name>
<conf-loc>Porto Alegre </conf-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIROLI]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Orgulho e preconceito: a objetividade como mediadora entre o jornalismo e seu público"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2012</year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>22-43</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La distinction: critique sociale du jugement]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Méditations pascaliennes]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUM]]></surname>
<given-names><![CDATA[Cristiane]]></given-names>
</name>
</person-group>
<source><![CDATA[Política, institucional ou pública? Uma reflexão sobre a mídia legislativa da Câmara dos Deputados]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[Angus]]></given-names>
</name>
<name>
<surname><![CDATA[CONVERSE]]></surname>
<given-names><![CDATA[Philip E]]></given-names>
</name>
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[Warren E]]></given-names>
</name>
<name>
<surname><![CDATA[STOKES]]></surname>
<given-names><![CDATA[Donald E]]></given-names>
</name>
</person-group>
<source><![CDATA[The American voter]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANZIAN]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Caso Erenice mudou mais votos do que temas religiosos]]></source>
<year>2010</year>
<page-range>A-4</page-range><publisher-name><![CDATA[Folha de S. Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[An economic theory of democracy]]></source>
<year>1957</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Brothers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EISENBERG]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<name>
<surname><![CDATA[VALE]]></surname>
<given-names><![CDATA[Teresa Cristina de S. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Simulação eleitoral: uma nova metodologia para a ciência política"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2009</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>190-223</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Marcus]]></given-names>
</name>
</person-group>
<source><![CDATA[A decisão do voto]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Sumaré]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Microfísica do poder]]></source>
<year>[197</year>
<month>9]</month>
<day> 1</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Rethinking the public sphere: a contribution to the critique of actually existing democracy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Calhoun]]></surname>
<given-names><![CDATA[Craig]]></given-names>
</name>
</person-group>
<source><![CDATA[Habermas and the public sphere]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[Wilson]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Internet e participação política"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Wilson]]></surname>
<given-names><![CDATA[Gomes]]></given-names>
</name>
<name>
<surname><![CDATA[Rousiley]]></surname>
<given-names><![CDATA[C. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Maia, Comunicação e democracia: problemas e perspectivas]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALLIN]]></surname>
<given-names><![CDATA[Daniel C]]></given-names>
</name>
<name>
<surname><![CDATA[MANCINI]]></surname>
<given-names><![CDATA[Paolo]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparing media systems: three models of media and politics]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATTMAN-WELTMAN]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[José Alan Dias]]></given-names>
</name>
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Plínio de Abreu]]></given-names>
</name>
</person-group>
<source><![CDATA[A imprensa faz e desfaz um presidente: o papel da imprensa na ascensão e queda do fenômeno Collor]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAU]]></surname>
<given-names><![CDATA[Richard L]]></given-names>
</name>
<name>
<surname><![CDATA[REDLAWSK]]></surname>
<given-names><![CDATA[David P]]></given-names>
</name>
</person-group>
<source><![CDATA[How voters decide: information processing during election campaigns]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[Paul F]]></given-names>
</name>
<name>
<surname><![CDATA[BERELSON]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
<name>
<surname><![CDATA[GAUDET]]></surname>
<given-names><![CDATA[Hazel]]></given-names>
</name>
</person-group>
<source><![CDATA[The people's choice: how the voter makes up his mind in a presidential campaign]]></source>
<year>[194</year>
<month>4]</month>
<day>, </day>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVY]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[A inteligência coletiva: por uma antropologia do ciberespaço]]></source>
<year>[199</year>
<month>4]</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Venício A. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Televisão e poder: a hipótese do cenário de representação da política"]]></article-title>
<source><![CDATA[Comunicação & Política]]></source>
<year>1994</year>
<volume>nova série, 1</volume>
<page-range>5-22</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Venício A. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["CR-P: novos aspectos teóricos e implicações para a análise política"]]></article-title>
<source><![CDATA[Comunicação & Política]]></source>
<year>1995</year>
<volume>nova série, 3</volume>
<page-range>95-106</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Venício A. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Os mídia e o cenário de representação da política"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1996</year>
<volume>38</volume>
<page-range>239-271</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPPMANN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Public opinion]]></source>
<year>[192</year>
<month>2]</month>
<day> 1</day>
<publisher-loc><![CDATA[Nova York/Londres ]]></publisher-loc>
<publisher-name><![CDATA[Free Press/Collier-MacMillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURENÇO]]></surname>
<given-names><![CDATA[Luiz Cláudio]]></given-names>
</name>
</person-group>
<source><![CDATA["Na tela e nas urnas: novas evidências da influência dos debates e da propaganda eleitoral na decisão do voto presidencial em 1989"]]></source>
<year>2010</year>
<conf-name><![CDATA[34 Encontro Anual da Associação Nacional de Pós-Graduação em Pesquisa em Ciências Sociais (Anpocs)]]></conf-name>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUDLOW]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Crypto anarchy, cyberstates, and pirate utopias]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge (MA) ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANTOVANI]]></surname>
<given-names><![CDATA[Denise]]></given-names>
</name>
</person-group>
<source><![CDATA[Eleições: como os enquadramentos e as vozes organizaram os limites da controvérsia do aborto em 2010]]></source>
<year>2012</year>
<conf-name><![CDATA[8 Encontro da Associação Brasileira de Ciência Política]]></conf-name>
<conf-loc>Gramado </conf-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[Rosa Maria]]></given-names>
</name>
<name>
<surname><![CDATA[, Marcel Guedes]]></surname>
<given-names><![CDATA[LEITE]]></given-names>
</name>
<name>
<surname><![CDATA[MENDES]]></surname>
<given-names><![CDATA[Áquilas]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Mariana Ribeiro Jansen]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Discutindo o papel do programa Bolsa Família na decisão das eleições presidenciais brasileiras de 2006"]]></article-title>
<source><![CDATA[Revista de Economia Politítica]]></source>
<year>2009</year>
<volume>29</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>114-132</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYER]]></surname>
<given-names><![CDATA[Nonna]]></given-names>
</name>
</person-group>
<source><![CDATA[Les modèles explicatifs du vote]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mídia e manipulação política no Brasil: a Rede Globo e as eleições presidenciais de 1989 a 1998"]]></article-title>
<source><![CDATA[Comunicação & Política]]></source>
<year>1999</year>
<volume>nova série</volume>
<numero>VI</numero>
<issue>VI</issue>
<page-range>2-3): 119-138</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A eleição visível: a Rede Globo descobre a política em 2002"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2003</year>
<volume>46</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>289-310</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Discursos cruzados: telenoticiários, HPEG e a construção da agenda eleitoral"]]></article-title>
<source><![CDATA[Sociologias]]></source>
<year>2004</year>
<volume>11</volume>
<page-range>238-258</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
<name>
<surname><![CDATA[BIROLI]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Visibilidade na mídia e campo político no Brasil"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2010</year>
<volume>53</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>695-735</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUNDIM]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA[O papel da cobertura da imprensa no realinhamento eleitoral de 2006: notas sobre a variável 'esquecida']]></source>
<year>2010</year>
<conf-name><![CDATA[XIX Encontro da Associação Nacional dos Programas de Pós-Graduação em Comunicação]]></conf-name>
<conf-loc>Rio de Janeiro </conf-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOELLE-NEUMAN]]></surname>
<given-names><![CDATA[Elisabeth]]></given-names>
</name>
</person-group>
<source><![CDATA[La espiral del silencio: opinión publica, nuestra piel social]]></source>
<year>[199</year>
<month>3]</month>
<day> 1</day>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POPKIN]]></surname>
<given-names><![CDATA[Samuel L]]></given-names>
</name>
</person-group>
<source><![CDATA[The reasoning voter: communication and persuasion in presidential campaigns]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University og Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Telenovelas e política: o CR-P da eleição presidencial de 1994"]]></article-title>
<source><![CDATA[Comunicação & Política]]></source>
<year>1995</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>89-116</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Lula coloca publicidade estatal em 8.094 veículos]]></source>
<year>2010</year>
<page-range>A-4</page-range><publisher-name><![CDATA[Folha de S. Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[Antonio Albino Canelas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Visibilidades e estratégias nas eleições presidenciais de 2002: política, mídia e cultura"]]></article-title>
<source><![CDATA[Eleições presidenciais em 2002 no Brasil: ensaios sobre mídia, cultura e política]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hacker]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[Antonio A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mídia e política no Brasil"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1998</year>
<volume>43</volume>
<page-range>189-216</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACO]]></surname>
<given-names><![CDATA[Diana]]></given-names>
</name>
</person-group>
<source><![CDATA[Cybering democracy: public space and the internet]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria da democracia revisitada]]></source>
<year>[198</year>
<month>7]</month>
<day> 1</day>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Homo videns: la sociedad teledirigida]]></source>
<year>[199</year>
<month>7]</month>
<day> 1</day>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo, socialismo e democracia]]></source>
<year>[194</year>
<month>2]</month>
<day> 1</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUNSTEIN]]></surname>
<given-names><![CDATA[Cass R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Preferences and politics"]]></article-title>
<source><![CDATA[Philosophy and Public Affairs]]></source>
<year>1991</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-34</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUNSTEIN]]></surname>
<given-names><![CDATA[Cass R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Rumores: como se difunden las falsedades, por qué nos las creemos y qué se puede hacer contra ellas]]></source>
<year>[200</year>
<month>9]</month>
<day> 2</day>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Debate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[John B]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia e cultura moderna: teoria social crítica na era dos meios de comunicação de massa]]></source>
<year>[199</year>
<month>0]</month>
<day> 2</day>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Maria Helena]]></given-names>
</name>
</person-group>
<source><![CDATA["Sobre a produção de comunicação pública de Estado e a disputa de opinião e visibilidade política"]]></source>
<year>2010</year>
<conf-name><![CDATA[34 Encontro Anual da Associação Nacional de Pós-Graduação em Pesquisa em Ciências Sociais]]></conf-name>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Iris Marion]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice and the politics of difference]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZUCCO]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The president's 'new constituency': Lula and the pragmatic vote in Brazil's 2006 presidential elections"]]></article-title>
<source><![CDATA[Journal of Latin American Studies]]></source>
<year>2008</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>29-49</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
