<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222007000200014</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222007000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ode ao humanismo]]></article-title>
<article-title xml:lang="en"><![CDATA[An ode to humanism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sader]]></surname>
<given-names><![CDATA[Emir]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Laboratório de Políticas Públicas Consejo Latinoamericano de Ciencias Sociales]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<numero>18</numero>
<fpage>312</fpage>
<lpage>315</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222007000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222007000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222007000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>INTERFACES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Ode ao humanismo</b>    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>An ode to humanism</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Emir Sader</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor doutor    da Universidade do Estado do Rio de Janeiro, coordenador do Laborat&oacute;rio    de Pol&iacute;ticas P&uacute;blicas e Secret&aacute;rio Executivo do "Consejo    Latinoamericano de Ciencias Sociales". Brasil </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O texto estabelece    um debate entre religi&atilde;o e humanismo, abordando o tema da aliena&ccedil;&atilde;o,    dos valores &eacute;ticos e da emancipa&ccedil;&atilde;o integral de homens    e mulheres. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    Humanismo, religi&atilde;o, emancipa&ccedil;&atilde;o. </font></p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The text establishes    a debate between religion and humanism, approaching alienation, ethical values,    and full emancipation of men and women. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b>    humanism, religion, emancipation </font></p> <hr size="1" "noshade">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Agora que o Papa    se foi, &eacute; boa hora para nos perguntarmos de novo o que significa ser    religioso. Quando nos dirigem a pergunta, do ponto de vista de alguma religi&atilde;o    &#150; Voc&ecirc; cr&ecirc; em Deus? &#150; e respondemos que n&atilde;o, automaticamente    procuram caracterizar-nos como "ateus", com uma conota&ccedil;&atilde;o negativa,    como a do que "n&atilde;o cr&ecirc;", a do "n&atilde;o-crente": uma aus&ecirc;ncia,    quase um defeito, uma car&ecirc;ncia. Opondo o religioso ao "descrente". Quase    nos olham com pena, com l&aacute;stima, com piedade, como se olhassem para algu&eacute;m    condenado ao pecado, ao limbo, como algu&eacute;m que n&atilde;o conhecesse    Deus &#150; ou deus &#150;, que duvidasse de sua inquestion&aacute;vel exist&ecirc;ncia,    algu&eacute;m incapaz de conhecer e gozar das maravilhas da f&eacute;, incapaz    de ter f&eacute; &#150; de onde se pode deduzir: um infiel. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas &eacute; disso    que se trata? O oposto do crente &eacute; o sem f&eacute;? Crer &eacute; somente    crer em algum deus? Ser fiel &eacute; ser fiel a um deus? Ou, ao contr&aacute;rio,    ser religioso, crer em deus &#150; qualquer que ele seja &#150; &eacute; n&atilde;o    crer no homem (e na mulher), &eacute; descrer do homem, &eacute; ter deus e    n&atilde;o o homem como centro do mundo? Em outras palavras, religioso se op&otilde;e    a humanista e n&atilde;o a infiel, porque significa deslocar o centro do mundo    para um outro plano ou ser, que nos criaria e definiria nosso destino e o sentido    mesmo das coisas. Da&iacute; a interpreta&ccedil;&atilde;o tamb&eacute;m de    qualquer forma de escritura, de texto b&iacute;blico, ser revelado ao homem    por um ente superior e n&atilde;o ser constru&iacute;do pelo homem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que se deixa    de lado, ao identificar cren&ccedil;a com fidelidade, &eacute; o car&aacute;ter    alienado das vis&otilde;es religiosas do mundo e do pr&oacute;prio ato de crer    em algum deus. &Eacute; negar o princ&iacute;pio fundamental do humanismo, que    d&aacute; sentido &agrave; hist&oacute;ria dos homens e das mulheres: o de que    os homens fazem sua pr&oacute;pria hist&oacute;ria, mesmo quando n&atilde;o    t&ecirc;m consci&ecirc;ncia disso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Necessitado de    transcend&ecirc;ncia, o homem cria e recria a religi&atilde;o e seus deuses,    seres perfeitos, imortais, refer&ecirc;ncias de valores, extraindo isso de si    mesmo, para depois inverter a rela&ccedil;&atilde;o e passar, de criador a criatura,    tornando-se dependente e alienado. Este &eacute; o mecanismo pelo qual o humanismo    explica a religi&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O homem livre,    emancipado, n&atilde;o precisa de deuses, de religi&atilde;o, de fetiches. Ele    sabe que a hist&oacute;ria &eacute; feita pelos homens conscientes, desalienados,    por meio do seu trabalho. Sabe que a religi&atilde;o &eacute; a uma falsa consci&ecirc;ncia,    que aliena o homem, ao inv&eacute;s de dar-lhe consci&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um religioso &#150;    por exemplo, cat&oacute;lico &#150; imputa a Deus o que &eacute; produto da    a&ccedil;&atilde;o dos homens. Se fosse coerente, um cat&oacute;lico deveria    ser contra o div&oacute;rcio, o aborto, os contraceptivos (inclusive os preservativos),    ser a favor do celibato, do direito de apenas homens serem sacerdotes, da infalibilidade    papal, da proibi&ccedil;&atilde;o dos experimentos cient&iacute;ficos com c&eacute;lulas-tronco    etc. Deveria, al&eacute;m disso, obedecer rigidamente a disciplina de uma institui&ccedil;&atilde;o    retr&oacute;grada, medieval, obscurantista, como a Igreja Cat&oacute;lica. Felizmente    n&atilde;o o faz, mas isto demonstra que as teses humanistas se chocam com a    religi&atilde;o cat&oacute;lica. Quem &eacute; a Igreja Cat&oacute;lica, institui&ccedil;&atilde;o    totalmente hier&aacute;rquica e antidemocr&aacute;tica, para dizer qual governo    &eacute; democr&aacute;tico, ditatorial ou autorit&aacute;rio? O que essa igreja    e os seus fi&eacute;is t&ecirc;m a dizer da sua pr&oacute;pria institui&ccedil;&atilde;o?    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; muito    positivo que tantos religiosos extraiam valores humanistas da religi&atilde;o    para criticar o capitalismo, a explora&ccedil;&atilde;o, a opress&atilde;o.    Mas isso n&atilde;o permite elevar a religi&atilde;o a c&acirc;none de interpreta&ccedil;&atilde;o    da realidade dos homens, de sua hist&oacute;ria, de suas identidades. Isso s&oacute;    &eacute; poss&iacute;vel com a cr&iacute;tica radical de toda forma de aliena&ccedil;&atilde;o    da qual as distintas formas de religi&atilde;o s&atilde;o as principais express&otilde;es.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O respeito pela    religi&atilde;o dos outros n&atilde;o deve impedir a cr&iacute;tica das vis&otilde;es    religiosas do mundo, do deslocamento, que elas produzem, do homem como centro    do mundo para deuses e outras formas de fetiches. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O humanista se    rege por valores &eacute;ticos, por uma interpreta&ccedil;&atilde;o hist&oacute;rica    da vida dos homens e das mulheres, faz a cr&iacute;tica de toda forma de aliena&ccedil;&atilde;o,    luta pela emancipa&ccedil;&atilde;o integral dos homens e das mulheres, luta    por um presente e um futuro nos quais n&atilde;o se necessite de entidades supraterrestres    para explicar o mundo, mas nos quais o mundo seja constru&iacute;do transparentemente    pelos homens. Que seja, portanto, intelig&iacute;vel para todos, pleno de sentido    humano. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 18/05/07        <br>   Aceite final: 16/06/07 </font></p>      ]]></body>
</article>
