<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132011000300011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132011000300011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O quilombo de Frechal: identidade e trabalho de campo em uma comunidade brasileira de remanescentes de escravos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Antunes]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ MN PPGAS]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>17</volume>
<numero>3</numero>
<fpage>667</fpage>
<lpage>670</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132011000300011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132011000300011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132011000300011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <html> <head> <title>11</title> </head>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><b>Marta Antunes</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Doutoranda em Antropologia Social, PPGAS/MN/UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><b>MALIGHETTI, Roberto. 2007. <i>O quilombo de Frechal: identidade e trabalho    de campo em uma comunidade brasileira de remanescentes de escravos.</i> Tradu&ccedil;&atilde;o    Sebasti&atilde;o Moreira Duarte. Bras&iacute;lia: Senado Federal/Conselho Editorial.  268pp.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">"N&oacute;s n&atilde;o fal&aacute;vamos que &eacute;ramos quilombolas. Agora,    remanescentes de escravos n&oacute;s sempre falamos". Esta frase, proferida    por In&aacute;cio, morador de Frechal, assinala uma dupla refer&ecirc;ncia,    patente no t&iacute;tulo do livro de Roberto Malighetti que une os termos quilombo    e comunidade remanescente de escravos na discuss&atilde;o sobre constru&ccedil;&atilde;o    identit&aacute;ria em Frechal. A jun&ccedil;&atilde;o de um termo jur&iacute;dico-hist&oacute;rico    (quilombo) com um outro que remete &agrave; domina&ccedil;&atilde;o e &agrave;    discrimina&ccedil;&atilde;o (remanescentes de escravos) &eacute; a base para    a invers&atilde;o operada em Frechal entre identidade negativa e positiva, no    sentido utilizado por Banton, associada &agrave; negritude e ao jogo entre passado,    presente e futuro, inerentes &agrave; constru&ccedil;&atilde;o de identidade    que se fundamenta na <i>hist&oacute;ria viva</i> do grupo num contexto de acesso    a direitos focalizados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um olhar do exterior    da antropologia brasileira sobre o debate em torno da identidade quilombola    &eacute; apresentado em <i>O quilombo de Frechal</i>, no qual Roberto Malighetti,    italiano, professor de antropologia cultural na Universidade de Mil&atilde;o-Bicocca,    n&atilde;o se abst&eacute;m de <i>interpretar as interpreta&ccedil;&otilde;es</i>    dos "Outros", recorrendo ao senso cr&iacute;tico para identificar as incoer&ecirc;ncias,    as contradi&ccedil;&otilde;es, as negocia&ccedil;&otilde;es e as inven&ccedil;&otilde;es    que comp&otilde;em o processo de forma&ccedil;&atilde;o da identidade frechalina    em meio &agrave; disputa pelo significado do termo "quilombo" entre os que buscam    a amplia&ccedil;&atilde;o de seu sentido e os que buscam a sua restri&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Seguindo uma abordagem epistemol&oacute;gica baseada na an&aacute;lise interpretativa    geertziana, Malighetti medeia o di&aacute;logo entre a teoria antropol&oacute;gica    da etnicidade e os discursos de informantes da comunidade e de organiza&ccedil;&otilde;es    de apoio. Di&aacute;logo este que apoia a constru&ccedil;&atilde;o de sucessivas    hip&oacute;teses interpretativas que s&atilde;o testadas e refeitas pelo pesquisador    ao longo dos tempos justapostos de realiza&ccedil;&atilde;o do trabalho de campo    da an&aacute;lise do material coletado e da escritura do texto. O autor recorre    &agrave; <i>circularidade hermen&ecirc;utica</i>, esse mecanismo que busca apreender    no processo de trabalho de campo e reproduzir na restitui&ccedil;&atilde;o textual    "&#91;...&#93; a processualidade da aprendizagem do conhecimento antropol&oacute;gico"    (:89).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Esse movimento, que Malighetti denomina de <i>dialogismo</i>, pode ser percebido    nos cap&iacute;tulos II, III e IV, deixando expl&iacute;cito &agrave;s leitoras    e aos leitores, atrav&eacute;s de seu texto <i>polif&ocirc;nico</i>, essa <i>bricolagem    intelectual</i> inerente ao fazer antropol&oacute;gico. Fortemente apoiada na    <i>reflexibilidade</i>, essa abordagem exige que o trabalho de "an&aacute;lise"    e "escritura" do antrop&oacute;logo v&aacute; sendo elaborado e modificado num    processo dial&eacute;tico contextual, no espa&ccedil;o social do qual extrai    seu pr&oacute;prio sentido. O antrop&oacute;logo assume, assim, um papel de    tradutor da <i>negocia&ccedil;&atilde;o</i> entre os pontos de vista em jogo,    recusando a separa&ccedil;&atilde;o espacial e temporal entre trabalho de campo    e etnografia, conforme sua frase de abertura - "Ontem eu estava esquiando" -    busca problematizar na Introdu&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Recorrendo &agrave; ideia de <i>working fiction</i> de Geertz, o autor mostra    como o campo &eacute; um espa&ccedil;o social constru&iacute;do em que pesquisador    e interlocutores compartilham um mundo de significados, que pode ruir a qualquer    instante e obrigar todos a se pensarem como habitantes de mundos separados e    reciprocamente excludentes, revelando que "&#91;...&#93; a constru&ccedil;&atilde;o    do fato etnogr&aacute;fico &eacute; algo de fict&iacute;cio, din&acirc;mico,    parcial e contingente e, portanto, intrinsecamente contextual, inst&aacute;vel    e contradit&oacute;rio" (:92). Malighetti explicita como sua pr&oacute;pria    identidade vai sendo constru&iacute;da em campo na intera&ccedil;&atilde;o com    os "Outros". Enquanto o pesquisador busca estabelecer-se como "autoridade etnogr&aacute;fica",    seus informantes driblam seus esfor&ccedil;os exaustivos de instituir o <i>di&aacute;logo</i>    por meio de entrevistas e acesso a documentos e a locais importantes para o    processo de forma&ccedil;&atilde;o de identidade em Frechal, mostrando a dificuldade    de sua aceita&ccedil;&atilde;o - branco, europeu, da coopera&ccedil;&atilde;o    internacional - por parte da comunidade e de suas organiza&ccedil;&otilde;es    de apoio, que fizeram com que seus primeiros meses em campo fossem "pouco produtivos"    e extremamente frustrantes, como nos relata em detalhes no cap&iacute;tulo I    - "Sob o ponto de vista do antrop&oacute;logo".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A batalha legal    travada por Frechal, uma comunidade de negros rurais da Baixada Maranhense,    pelo reconhecimento como "comunidade de remanescentes de quilombo" &eacute;    relatada no cap&iacute;tulo II - "Processos e negocia&ccedil;&otilde;es". As    estrat&eacute;gias jur&iacute;dicas adotadas pelos advogados da comunidade,    assessorados pelo antrop&oacute;logo Alfredo Wagner B. de Almeida, que terminaram    garantindo a desapropria&ccedil;&atilde;o de 10 mil hectares e a cria&ccedil;&atilde;o    da Reserva Extrativista do "Quilombo Frechal", em 1992, revelam, numa leitura    atual, a import&acirc;ncia do decreto nº 4.887/2003 para garantir &agrave;s    comunidades quilombolas a titula&ccedil;&atilde;o coletiva de suas terras, num    momento em que uma A&ccedil;&atilde;o Direta de Inconstitucionalidade busca    anular tal decreto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    do processo legal e as quest&otilde;es formuladas aos seus informantes com base    nessa an&aacute;lise colocam em destaque a disputa pelo significado do termo    <i>quilombo</i>, em que, por um lado, se busca restringi-lo (advogado e historiador    contratados pelo fazendeiro) e, por outro, ampli&aacute;-lo, aproximando-o da    ideia defendida pelo Grupo de Trabalho da Associa&ccedil;&atilde;o Brasileira    de Antropologia, criado em 1994, de conceitua&ccedil;&atilde;o de Terras de    Remanescentes de Quilombo. Malighetti explicita essa disputa por significados    a partir da discuss&atilde;o de identidade, problematizando a necessidade de    mostrar uma identidade homog&ecirc;nea para acessar direitos, apoiando-se em    um termo que &eacute; novo para a comunidade estudada e que &eacute; apre(e)ndido    por ela, de forma diferenciada, no processo de garantia de direitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A riqueza dos relatos    dos(as) informantes e sua extensa transcri&ccedil;&atilde;o permitem &agrave;s    leitoras e aos leitores entrarem na hist&oacute;ria oral e serem remetidas(os)    &agrave; &eacute;poca do in&iacute;cio de luta e resist&ecirc;ncia da comunidade    do Frechal, onde as refer&ecirc;ncias aos abusos por parte do fazendeiro, in&iacute;cio    dos anos 1980, e &agrave; organiza&ccedil;&atilde;o coletiva e &agrave; solidariedade    do grupo s&atilde;o refor&ccedil;adas em diversos epis&oacute;dios que culminam    num ponto de virada, quando a luta passa a realizar-se pelas vias legais, em    1989. Esses relatos enfatizam ainda o momento do reconhecimento de Frechal como    Reserva Extrativista do "Quilombo de Frechal", em 1992, e a ocupa&ccedil;&atilde;o    da sede do Ibama por 70 pessoas da comunidade, em 1994, para que o decreto se    tornasse lei e os direitos sobre a terra se efetivassem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Malighetti confronta-se no cap&iacute;tulo III, </font><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">"Constru&ccedil;&otilde;es, desconstru&ccedil;&otilde;es, colus&otilde;es",    com uma contradi&ccedil;&atilde;o instigante entre sua pr&aacute;tica em campo    e sua abordagem epistemol&oacute;gica, quando toma os documentos do processo    legal e as an&aacute;lises hist&oacute;ricas produzidas sobre a regi&atilde;o    como fontes "aut&ecirc;nticas" de sua etnografia da hist&oacute;ria e os coteja    com a hist&oacute;ria oral da comunidade. Ele buscava desconstruir o processo    de forma&ccedil;&atilde;o de identidade quilombola da comunidade para compreender    os n&iacute;veis acumulados de sua constru&ccedil;&atilde;o ao longo do tempo,    tendo como eixo condutor o <i>desvelar</i> da "hist&oacute;ria verdadeira".    Nesse exerc&iacute;cio de colocar em di&aacute;logo diversos discursos sobre    a "hist&oacute;ria" de Frechal, conclui que da busca da <i>hist&oacute;ria verdadeira</i>    era necess&aacute;rio partir para a busca da <i>hist&oacute;ria viva</i>, ou    seja, "&#91;...&#93; do modo como a hist&oacute;ria era vivida e manipulada    cotidianamente, e como as regras eram seguidas wittgensteiniamente no plano    local" (:195). Seu foco dirige-se &agrave; an&aacute;lise do jogo de linguagem    inerente aos esquecimentos, &agrave;s hesita&ccedil;&otilde;es, &agrave;s contradi&ccedil;&otilde;es,    &agrave;s recusas de aprofundar discuss&otilde;es e de mostrar o conte&uacute;do    de documentos, de localizar os locais exatos das reminisc&ecirc;ncias que "provariam"    a continuidade entre um quilombo hist&oacute;rico e o Frechal de hoje.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pesquisador cessa    de buscar na hist&oacute;ria uma fonte objetiva e passa a trat&aacute;-la como    mito, compreendendo que o relato da hist&oacute;ria oral toma o passado de forma    seletiva, adaptando-o &agrave;s condi&ccedil;&otilde;es do presente, e que n&atilde;o    &eacute; pura mem&oacute;ria, mas um trabalho sobre a mem&oacute;ria, um processo    de inven&ccedil;&atilde;o e reinven&ccedil;&atilde;o pela imagina&ccedil;&atilde;o    projetada para tr&aacute;s, que entrela&ccedil;a a hist&oacute;ria universal    e a hist&oacute;ria nacional do Brasil, reformulada na intera&ccedil;&atilde;o    com diferentes interlocutores na disputa legal pela propriedade da terra: "A    tradi&ccedil;&atilde;o era preservada &agrave; medida em que era alterada, e    alterada enquanto era preservada" (:232).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Malighetti &eacute;, assim, conduzido a adotar um conceito de identidade que    permita compreend&ecirc;-la como um "&#91;...&#93; produto conjuntural, negocial    e fragment&aacute;rio de estrat&eacute;gias ativamente perseguidas em v&aacute;rios    n&iacute;veis: constru&ccedil;&otilde;es, interpreta&ccedil;&otilde;es do passado,    'inven&ccedil;&otilde;es de tradi&ccedil;&otilde;es'&#91;...&#93;" (:226), no    sentido de Hobsbwam e Rangel, opondo-se a concep&ccedil;&otilde;es essencialistas    e reificantes da identidade, ao objetivismo e ao substancialismo. Ao longo do    cap&iacute;tulo IV - "Hist&oacute;ria viva", passa a enfatizar o dinamismo inerente    &agrave;s negocia&ccedil;&otilde;es internas e externas ao grupo que constroem    a identidade utilizando "&#91;...&#93; o passado como uma &eacute;tica funcional    em rela&ccedil;&atilde;o ao futuro e orientada para ele &#91;...&#93;" (:233-4).    A <i>hist&oacute;ria viva</i> do Frechal reconstru&iacute;da por Malighetti    &eacute; fruto desse mesmo jogo presente-passado-futuro e emerge da negocia&ccedil;&atilde;o,    mediada pelo seu "ponto de vista", entre seus modelos epistemol&oacute;gicos    e te&oacute;ricos e as <i>interpreta&ccedil;&otilde;es das interpreta&ccedil;&otilde;es</i>    de parte de seus informantes, aos quais "&#91;...&#93; atribu&iacute;a finalidades    de defesa e conquista de espa&ccedil;os f&iacute;sicos e pol&iacute;ticos" (:235);    uma narrativa parcial e localizada no espa&ccedil;o e no tempo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Seguindo Banton, Malighetti valoriza as invers&otilde;es operadas na identidade    frechaliana de negativa - produzida por grupos mais poderosos ou pelo racismo    dos outros - para positiva - autoatribu&iacute;da e valorizada. &Eacute; nesse    momento que identifica a dimens&atilde;o externa, jur&iacute;dica e historicamente    localizada, em 1740, do termo <i>quilombo</i>, diferentemente do termo "terras    de preto", cunhado a partir da pr&aacute;tica contempor&acirc;nea das comunidades    negras rurais. O di&aacute;logo cr&iacute;tico entre Malighetti e o antrop&oacute;logo    Alfredo Wagner, e aquele entre o pesquisador e duas lideran&ccedil;as de Frechal    s&atilde;o essenciais no processo de identifica&ccedil;&atilde;o da identidade    frechalina como uma narrativa, no sentido de Ricoeur, um "&#91;...&#93; produto    caleidosc&oacute;pico e contingente, continuamente criado e recriado pela intera&ccedil;&atilde;o    entre diferentes interlocutores. &#91;U&#93;ma aut&ecirc;ntica 'fic&ccedil;&atilde;o',    uma constru&ccedil;&atilde;o simb&oacute;lica mediante a qual se podia atribuir    ao grupo uma defini&ccedil;&atilde;o do si coletivo continuamente reinventada    e reinterpretada segundo determinadas circunst&acirc;ncias e objetivos" (:226-7),    um lugar de troca e de conflitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Conclui sua etnografia defendendo a n&atilde;o exist&ecirc;ncia da identidade,    a n&atilde;o ser como um construto te&oacute;rico, um limite ontol&oacute;gico,    um "dif&iacute;cil instrumento epistemol&oacute;gico", essencial para compreender    a realidade de Frechal atrav&eacute;s da experi&ecirc;ncia da alteridade que    radica o antrop&oacute;logo em sua pr&oacute;pria cultura, uma esp&eacute;cie    de <i>tipo ideal</i> weberiano que organiza a multiplicidade e a polissemia    dos dados emp&iacute;ricos no interior de sua interpreta&ccedil;&atilde;o -    jogando luz sobre o car&aacute;ter negocial e processual da constru&ccedil;&atilde;o    do conhecimento antropol&oacute;gico. Seguindo Geertz, Malighetti encerra seu    experimento, fundado na antropologia interpretativa, com a certeza de que sua    "fic&ccedil;&atilde;o" sobre a identidade em Frechal &eacute; uma contribui&ccedil;&atilde;o    que almeja o refinamento do debate te&oacute;rico e n&atilde;o o consenso.</font></p>     </body> </html>       ]]></body>
</article>
