<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291999000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291999000100015</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[We Now Know: rethinking Cold War History]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Baptista Júnior]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1999</year>
</pub-date>
<volume>42</volume>
<numero>1</numero>
<fpage>202</fpage>
<lpage>204</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291999000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291999000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291999000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Roberto Baptista J&uacute;nior </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">GADDIS, John Lewis. <i>We Now Know: Rethinking    Cold War History.</i> New York: Oxford University Press, 1997, 425 p. </font></p>     <p><font face="Verdana" size="2">O ano de 1989 &eacute; considerado o ano do fim    da Guerra Fria, devido ao colapso do mundo socialista, simbolizado pela queda    do muro de Berlim, seguida da dissolu&ccedil;&atilde;o da Uni&atilde;o das Rep&uacute;blicas    Socialistas Sovi&eacute;ticas em 1991. Continuaram, no entanto, os debates a    respeito desse fen&ocirc;meno pol&iacute;tico singular, que perdurou por mais    de meio s&eacute;culo. O colapso do comunismo est&aacute; permitindo aos historiadores    do ocidente ter acesso aos arquivos orientais pela primeira vez. O conceituado    historiador e especialista em Guerra Fria, John Lewis Gaddis, procura dialogar    com essas fontes em sua mais recente obra: <i>We Now Know</i>. Ele procura unir    uma s&oacute;lida bibliografia no campo &agrave; pesquisa em novas fontes. Sua    proposta seria a de apresentar uma nova hist&oacute;ria da Guerra Fria. </font></p>     <p><font face="Verdana" size="2">Segundo Gaddis, n&oacute;s saber&iacute;amos    agora que os pa&iacute;ses democr&aacute;ticos pensavam de forma mais realista    do que a URSS e seus sat&eacute;lites. Stalin acreditava que o mundo capitalista    jamais conseguiria destruir a revolu&ccedil;&atilde;o russa. Mao iludiu-se em    acreditar que a URSS estaria ao lado da rec&eacute;m criada Rep&uacute;blica    Popular da China. Kruschev, ao instalar os m&iacute;sseis em Cuba, acreditava    estar assegurando a dissemina&ccedil;&atilde;o do comunismo pela Am&eacute;rica    Latina. Essas posi&ccedil;&otilde;es, mais pr&oacute;ximas do romantismo revolucion&aacute;rio    do que de uma <i>realpolitick, </i>dificilmente seriam adotadas pelos regimes    democr&aacute;ticos, dotados de maior capacidade de autocorre&ccedil;&atilde;o.    A URSS, seus sat&eacute;lites e a China, segundo Gaddis, seriam semelhantes    &agrave;s monarquias absolutas. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> A partir da an&aacute;lise dos rec&eacute;m    abertos arquivos do ex-bloco comunista, Gaddis pretende escrever uma nova hist&oacute;ria    da Guerra Fria. Ele nos diz que a velha hist&oacute;ria da Guerra Fria muitas    vezes apresentava o conflito bipolar como um resqu&iacute;cio do Antigo Regime    europeu, um choque cl&aacute;ssico entre duas pot&ecirc;ncias. Essa velha hist&oacute;ria    baseava-se em an&aacute;lises sobre a capacidade material e militar das pot&ecirc;ncias,    negligenciando a ideologia de ambas. N&oacute;s agora saber&iacute;amos que    os acontecimentos de 1989-91 se relacionaram diretamente &agrave; desilus&atilde;o    com a organiza&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica derivada das    id&eacute;ias marxista-leninistas. A hist&oacute;ria da Guerra Fria, para Gaddis,    seria o embate entre o expansionismo marxista-russo e o democr&aacute;tico-ocidental.    </font></p>     <p><font face="Verdana" size="2">Gaddis procura mostrar que as pr&aacute;ticas    democr&aacute;ticas americanas foram as grandes respons&aacute;veis pela conten&ccedil;&atilde;o    do expansionismo sovi&eacute;tico. Ele se mostra horrorizado frente ao sistema    autorit&aacute;rio sovi&eacute;tico, principalmente no per&iacute;odo de Stalin.    O autor, no entanto, n&atilde;o demonstra a mesma indigna&ccedil;&atilde;o com    respeito aos regimes autorit&aacute;rios, em particular na Am&eacute;rica Latina,    e &agrave; s&eacute;rie de golpes de Estado financiados e planejados pelos Estados    Unidos. Ele faz uma distin&ccedil;&atilde;o entre autoritarismo benigno e maligno    (p. 35). O regime de Somoza na Nicar&aacute;gua e os m&eacute;todos autorit&aacute;rios    do General Douglas MacArthur durante a ocupa&ccedil;&atilde;o do Jap&atilde;o    seriam benignos. No caso de MacArthur, suas pr&aacute;ticas autorit&aacute;rias    levaram o Jap&atilde;o &agrave; democracia. O autoritarismo maligno se assemelharia    ao autoritarismo da Alemanha e da URSS. O termo autoritarismo geralmente &eacute;    usado para descrever uma pr&aacute;tica pol&iacute;tica ou uma defesa filos&oacute;fica    da subordina&ccedil;&atilde;o pela for&ccedil;a dos direitos dos indiv&iacute;duos    em proveito do Estado. Segundo Noberto Bobbio, "nesse contexto, a oposi&ccedil;&atilde;o    e a autonomia dos subsistemas pol&iacute;ticos s&atilde;o reduzidos &agrave;    express&atilde;o m&iacute;nima e as institui&ccedil;&otilde;es destinadas a    representar a autoridade de baixo pra cima ou s&atilde;o aniquiladas ou substancialmente    esvaziadas". Sua distin&ccedil;&atilde;o a respeito do autoritarismo se    mostraria equivocada, pois um regime autorit&aacute;rio suprime os valores individuais,    essenciais &agrave; pr&aacute;tica democr&aacute;tica. </font></p>     <p><font face="Verdana" size="2">No cap&iacute;tulo referente ao que Gaddis denomina    terceiro mundo, incluindo-se a&iacute; a Am&eacute;rica Latina, o autor passa    rapidamente por alguns pontos importantes sem maior aprofundamento, talvez para    excluir-se de um debate em uma &aacute;rea onde as a&ccedil;&otilde;es coercivas    norte-americanas se fizeram mais presentes. A Guatemala em 1954 sofreu um golpe    de Estado articulado pelos EUA para destituir o Presidente Jacobo Arbenz, devido    a uma pretensa contamina&ccedil;&atilde;o comunista sofrida pelo governo guatemalteca.    Utilizando-se dos principais autores sobre a quest&atilde;o, Piero Gleijeses,    Richard Immerman e Stephen Schlesinger, Gaddis nos diz que as novas fontes n&atilde;o    indicariam nenhuma forte rela&ccedil;&atilde;o da URSS com a Guatemala. Contudo,    Gaddis n&atilde;o afirma, ao contr&aacute;rio dos autores que cita, que o governo    da Guatemala tentou provar de todas as maneiras que o seu n&atilde;o era um    pa&iacute;s dominado pelo comunismo; que os Estados Unidos atuaram na D&eacute;cima    Confer&ecirc;ncia da OEA com o &uacute;nico intuito de condenar os pa&iacute;ses    envolvidos pelo comunismo, de forma a preparar uma poss&iacute;vel interven&ccedil;&atilde;o    na Guatemala; e que, segundo Gleijesess, os militares se omitiram durante o    golpe por medo de uma a&ccedil;&atilde;o militar americana aparentemente poss&iacute;vel,    vinculada pela imprensa aos apelos de congressistas norte-americanos e do pr&oacute;prio    embaixador americano na Guatemala. </font></p>     <p><font face="Verdana" size="2"> A afirma&ccedil;&atilde;o de posi&ccedil;&otilde;es    t&atilde;o tradicionais nos leva a prestar mais aten&ccedil;&atilde;o sobre    a metodologia do trabalho de Gaddis. Sua proposta de trabalhar com os arquivos    rec&eacute;m abertos n&atilde;o se realiza de modo satisfat&oacute;rio. Em seu    pref&aacute;cio, Gaddis nos explica que n&atilde;o trabalhou diretamente com    as novas fontes, mas com os documentos, em l&iacute;ngua inglesa, publicados    pelo Cold War International History Project &#150; CWIHP no Woodrow Wilson    International Center for Scholars de Washington. A quest&atilde;o    sobre a divis&atilde;o ou n&atilde;o da Alemanha ap&oacute;s a Segunda Guerra    &eacute; um bom exemplo desse problema. Gaddis afirma que "its clear now    that Stalin never wanted a separate East German state" (p. 127), o que    n&atilde;o encontra resson&acirc;ncia nos documentos rec&eacute;m-revelados,    provenientes de Moscou e Berlim, divulgados, tamb&eacute;m, pelo mesmo CWIHP.    Esses documentos revelam que Stalin parecia decidido a manter a quest&atilde;o    em aberto. Al&eacute;m disso, na maioria das vezes, Gaddis sustenta seus argumentos    principalmente atrav&eacute;s do uso de fontes secund&aacute;rias. Sua metodologia    n&atilde;o parece corresponder &agrave; proposta e ao t&iacute;tulo de sua obra.    </font></p>     <p><font face="Verdana" size="2"> Gaddis, ao inv&eacute;s de lan&ccedil;ar novas    propostas e categorias de an&aacute;lise, acaba por refor&ccedil;ar posi&ccedil;&otilde;es    conservadoras. No campo historiogr&aacute;fico, ele parece continuar seu debate    contra os chamados revisionistas, e ligar-se cada vez mais aos tradicionalistas.    John Lewis Gaddis, historiador renomado, parece ter feito uma arriscada e prematura    an&aacute;lise das novas fontes. A maioria das fontes, proveniente das ex-rep&uacute;blicas    socialistas e da China ainda est&aacute; sob a guarda do Estado, classificada    como secreta ou confidencial. O que pretende ser uma obra conclusiva ou aglutinadora    de posi&ccedil;&otilde;es, parece estar fadada a provocar tantos questionamentos    e acalorados debates quanto seu objeto de estudo, a Guerra Fria. </font></p>      ]]></body>
</article>
