<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832008000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832008000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Da paixão pela etnologia à etnologia das paixões contemporâneas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Damo]]></surname>
<given-names><![CDATA[Arlei Sander]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>30</numero>
<fpage>233</fpage>
<lpage>236</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ESPA&Ccedil;O ABERTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Da paix&atilde;o pela etnologia &agrave; etnologia    das paix&otilde;es contempor&acirc;neas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Arlei Sander Damo</b></font></p>     <p><font size="2" face="Verdana">Universidade Federal do Rio Grande do Sul &#150; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v14n30/a10img01.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Christian Bromberger &eacute; um dos antrop&oacute;logos    franceses mais respeitados na atualidade. Embora mais conhecido como especialista    em Ir&atilde;, sua obra &eacute; vasta e diversificada, perpassando temas como    o patrim&ocirc;nio material, as culturas mediterr&acirc;neas, a pilosidade (tratamento    dos pelos e cabelos) e o esporte, evidentemente. Ele pr&oacute;prio se reivindica    um etn&oacute;logo itinerante, e as raz&otilde;es destas reivindica&ccedil;&otilde;es    o leitor encontrar&aacute; no texto aqui traduzido.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Aluno de Roger Bastide e Andr&eacute; Leroi&#45;Gourhan,    por quem foi orientado, Bromberger escolheu a prov&iacute;ncia iraniana do Gil&acirc;n,    localizada junto ao mar C&aacute;spio, como uma esp&eacute;cie de ref&uacute;gio    etnogr&aacute;fico, o local para o qual retorna depois de incurs&otilde;es por    outros lugares. Desde a primeira estada no Gil&acirc;n, no final da d&eacute;cada    de 1980, Bromberger tem freq&uuml;entado regularmente o Ir&atilde;, &agrave;    exce&ccedil;&atilde;o de um per&iacute;odo, em meados da mesma d&eacute;cada,    quando a vigil&acirc;ncia do regime isl&acirc;mico recrudesceu a ponto de inviabilizar    o trabalho de campo. O contato prolongado com os habitantes do Gil&acirc;n tem    lhe permitido acompanhar de perto a din&acirc;mica da sociedade iraniana, algo    muito mais complexo do que a vis&atilde;o estereotipada difundida pela m&iacute;dia    ocidental. Um breve esbo&ccedil;o desta complexidade, matizada por uma etnografia    arrojada, nos foi apresentada pelo pr&oacute;prio Bromberger em sua confer&ecirc;ncia    na VII Reuni&atilde;o de Antropologia do Mercosul, realizada em Porto Alegre,    em julho de 2007.</font></p>     <p><font size="2" face="Verdana">Mas o que teria levado um etn&oacute;logo consolidado,    com larga experi&ecirc;ncia em trabalho de campo nos c&acirc;nones sugeridos    pela disciplina, a se interessar pelo futebol? De que forma a experi&ecirc;ncia    acumulada no Gil&acirc;n &#150; ou mesmo no interior da regi&atilde;o da Proven&ccedil;a,    onde Bromberger desenvolveu diversas pesquisas &#150; influenciou a etnografia nos    est&aacute;dios e nas ruas das grandes metr&oacute;poles europ&eacute;ias? Qual    o nexo entre tudo isso, afinal?</font></p>     <p><font size="2" face="Verdana">Segundo Bromberger, "foi vendo pescadores    turcos azeris &#91;de confiss&atilde;o mul&ccedil;umana xiita&#93; jogar futebol nas    praias do mar C&aacute;spio que a id&eacute;ia de trabalhar sobre o futebol    na Europa ganhou corpo" (Cunha; Durand, 2004, p. 364). Todavia, o despertar    inusitado n&atilde;o teria ocorrido n&atilde;o houvesse ele, h&aacute; mais    tempo, se interessado "por esses momentos em que uma sociedade mexe, ri,    chora e grita"; em tais momentos, prossegue Bromberger, "tenho a sensa&ccedil;&atilde;o    de que se exprimem, num modo teatral, os valores fundamentais que orientam uma    sociedade. E esta aten&ccedil;&atilde;o &agrave;s formas sens&iacute;veis e    efervescentes da vida social &eacute; sem d&uacute;vida uma das constantes do    meu percurso" (Cunha; Durand, 2004, p. 363).</font></p>     <p><font size="2" face="Verdana">O interesse por quest&otilde;es atinentes &agrave;s    sensibilidades cotidianas n&atilde;o descarta a dimens&atilde;o pol&iacute;tica    da vida social. Mesmo quando se perscrutam as emo&ccedil;&otilde;es, afirma    Bromberger, o foco do etn&oacute;logo ser&aacute; sempre a dimens&atilde;o simb&oacute;lica    das experi&ecirc;ncias sens&iacute;veis, ou por outra, o arcabou&ccedil;o social    e cultural que suscita o riso e choro, a euforia e a decep&ccedil;&atilde;o,    o &ecirc;xtase e a dor, e assim por diante. Da&iacute; por que as paix&otilde;es    coletivas, e &eacute; neste rol que Bromberger encaixa o futebol, sejam excelentes    postos de observa&ccedil;&atilde;o, lugares a partir dos quais se pode compreender    a especificidade de um grupo combinando os pontos de vista &eacute;tico e &ecirc;mico.</font></p>     <p><font size="2" face="Verdana">&Eacute; atrav&eacute;s daquilo que os nativos    consideram f&uacute;til, irris&oacute;rio e banal que, por vezes, pode&#45;se chegar    mais facilmente &agrave;s coisas que interessam efetivamente, como fez Geertz    ao interpretar a briga de galos balinesa. N&atilde;o &eacute; &agrave; toa,    pois, que Bromberger trata o futebol como "a bagaleta mais s&eacute;ria    do mundo" &#150; tendo, inclusive, nomeado um de seus livros como este sugestivo    subt&iacute;tulo (Bromberger, 2004) &#150; e se dedicado &agrave; publica&ccedil;&atilde;o    de uma colet&acirc;nea chamada de <I>Passions Ordinaires</I> (Bromberger, 1998),    na qual re&uacute;ne artigos sobre temas t&atilde;o diversos como: concurso    de ditado, animais de companhia, cole&ccedil;&atilde;o de selos, ciclismo, futebol,    entre outros.</font></p>     <p><font size="2" face="Verdana">&Eacute; pelo livro <I>Le Match de Football:    Ethnologie d'une Passion Partisane &agrave; Marseille, Naples et Turin</I>,    lan&ccedil;ado em 1995, que Bromberger tornou&#45;se refer&ecirc;ncia para quem    trabalha no assunto, embora a obra tenha m&eacute;ritos que ultrapassam os interesses    de um grupo de especialistas em futebol. <I>Le Match de Football</I> revela,    entre outras qualidades, o talento de Bromberger para a escrita, algo por vezes    raro de ser encontrado em textos cient&iacute;ficos. Trata&#45;se de um texto etnogr&aacute;fico    que conduz o leitor aos lugares nos quais as tramas de campo aconteceram, porque    nele o autor imprime o ponto de vista dos sujeitos com os quais esteve em tempos    e espa&ccedil;os bem definidos. &Eacute; uma etnografia de f&ocirc;lego, realizada    em tr&ecirc;s cidades distintas, como esclarece o subt&iacute;tulo, em espa&ccedil;os    polif&ocirc;nicos por excel&ecirc;ncia e, por isso mesmo, t&atilde;o desafiadores    como s&atilde;o os est&aacute;dios de futebol. Ao combinar procedimentos cl&aacute;ssicos    da sociologia &#150; como os <I>surveys</I> usados para definir o perfil de diferentes    agrupamentos de torcedores no interior dos est&aacute;dios &#150; com as t&eacute;cnicas    da observa&ccedil;&atilde;o participante, Bromberger produziu uma etnografia    de vanguarda, na perspectiva <I>multi&#45;sited</I> defendida por George Marcus.</font></p>     <p><font size="2" face="Verdana">Com tantas credenciais, &eacute; quase incompreens&iacute;vel    que s&oacute; agora Bromberger esteja sendo mais bem divulgado aos leitores    de l&iacute;ngua portuguesa. Isto se explica, em parte, pelo fato de que nossas    trocas com antrop&oacute;logos da regi&atilde;o mediterr&acirc;nea s&atilde;o    ef&ecirc;meras, e vice&#45;versa. Bromberger foi um dos idealizadores e por diversas    vezes diretor do Institut d'Ethnologie M&eacute;diterran&eacute;enne et Comparative    (Idemec).<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> Fundado em 1983    e atualmente um dos mais din&acirc;micos centros de ensino e pesquisa em antropologia    da Fran&ccedil;a, o Idemec destaca&#45;se, sobretudo, pelo fluxo intenso de pesquisadores    africanos, especialmente do Magreb. Tendo publica&ccedil;&otilde;es em parceria    com Marc &Aacute;uge, Tzvetan Todorov e Martine Segalen, apenas para citar nomes    bem conhecidos no Brasil, era j&aacute; tempo de tornar Bromberger mais acess&iacute;vel    aos leitores da l&iacute;ngua portuguesa. Para os interessados na "bagatela"    futebol&iacute;stica, bem como nos esportes em geral, Bromberger &eacute; refer&ecirc;ncia    obrigat&oacute;ria, e o texto aqui publicado &#150; ainda in&eacute;dito &#150; poder&aacute;    ser um convite &agrave;s dezenas de publica&ccedil;&otilde;es do autor sobre    este tema.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BROMBERGER, C. <I>Le match de football</I>: ethnologie    d'une passion partisane &agrave; Marseille, Naples et Turin. Paris: Maison des    Sciences de l'Homme, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000024&pid=S0104-7183200800020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BROMBERGER, C. (Org.). <I>Passions ordinaires</I>:    du match de football au concours de dict&eacute;e. Paris: Bayard, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000026&pid=S0104-7183200800020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BROMBERGER, C. <I>Football</I>: la bagatelle    la plus s&eacute;rieuse du monde. Paris: Pocket, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000028&pid=S0104-7183200800020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CUNHA, M. I.; DURAND, J.&#45;Y. "Como &eacute;    que isto funciona..." &#150; entrevista com Christian Bromberger. <I>Etnogr&aacute;fica</I>,    v. 8, n. 2, p. 357&#45;376, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000030&pid=S0104-7183200800020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Diferentemente    do Brasil e de outros contextos nos quais o termo <I>antrop&oacute;logo</I>    tem uso alargado e irrestrito, na Fran&ccedil;a ainda persistem certas fronteiras    entre a etnologia e a antropologia, este &uacute;ltimo &eacute; um qualificativo    supostamente mais pomposo, restrito aos grandes mestres versados em temas universais.    <br>   <a name="nt02"></a><a href="#tx02">2</a> O Idemec &eacute; uma <I>Unit&eacute;    Mixte de Recherche</I>, associada ao CNRS e vinculada &agrave; Universidade    de Aix&#45;Marseille I e III, estando situada na cidade de Aix&#45;en&#45;Provence.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Uma lista completa das publica&ccedil;&otilde;es    de Bromberger pode ser encontrada em: <a href="http://www.mmsh.univ&#45;aix.fr/idemec/Membres/Membres&#45;publications/BROMBERGER.htm" target="_blank">http://www.mmsh.univ&#45;aix.fr/idemec/Membres/Membres&#45;publications/BROMBERGER.htm</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROMBERGER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le match de football: ethnologie d'une passion partisane à Marseille, Naples et Turin]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Maison des Sciences de l'Homme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROMBERGER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Passions ordinaires: du match de football au concours de dictée]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROMBERGER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Football: la bagatelle la plus sérieuse du monde]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Pocket]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[M. I.]]></given-names>
</name>
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[J.-Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Como é que isto funciona...": entrevista com Christian Bromberger]]></article-title>
<source><![CDATA[Etnográfica]]></source>
<year>2004</year>
<volume>8</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>357-376</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
