<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832010000100018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832010000100018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Diálogos criativos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Fernanda Pozza da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Floriano]]></surname>
<given-names><![CDATA[Juliana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade da Região de Joinville  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>33</numero>
<fpage>291</fpage>
<lpage>293</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832010000100018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832010000100018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832010000100018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fernanda Pozza    da Costa; Juliana Floriano</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade da    Regi&atilde;o de Joinville - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DE MASI, Domenico;    FREI BETTO. Di&aacute;logos criativos. Rio de Janeiro: Sextante, 2008. 141 p.</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Tem&aacute;ticas    sociais da p&oacute;s-modernidade</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra <i>Di&aacute;logos    criativos</i> &eacute; um debate entre Domenico de Masi e Frei Betto sobre tem&aacute;ticas    sociais importantes da p&oacute;s-modernidade, com media&ccedil;&atilde;o e    coment&aacute;rios de Jos&eacute; Ernesto Bologna, publicado no ano de 2008,    pela editora Sextante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Domenico de Masi    &eacute; italiano, catedr&aacute;tico de Sociologia do Trabalho na Universit&agrave;    La Sapienza, em Roma. Soci&oacute;logo, laico, de grande erudi&ccedil;&atilde;o    e fundador da S3 Studium, escola de especializa&ccedil;&atilde;o em ci&ecirc;ncias    da administra&ccedil;&atilde;o, que tem sede na It&aacute;lia e no Brasil. Entre    seus livros publicados destacam-se <i>O &oacute;cio criativo</i>; <i>Criatividade    e grupos criativos</i>; <i>A emo&ccedil;&atilde;o e a regra</i> e <i>O futuro    do trabalho.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Frei Betto &eacute;    escritor, educador, jornalista, estudou antropologia, filosofia e teologia,    al&eacute;m de apaixonado pelo povo de seu pa&iacute;s, o Brasil. &Eacute; frade    dominicano e engajado em movimentos sociais. Foi assessor especial do presidente    Lula e coordenador de Mobiliza&ccedil;&atilde;o Social do Programa Fome Zero    entre 2003 e 2004. Tem 53 livros publicados no Brasil e no exterior e escreve    regularmente para diversos jornais e revistas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As diverg&ecirc;ncias,    constantes durante o di&aacute;logo, decorridas de diferentes posicionamentos,    podem-se atribuir &agrave; diferen&ccedil;a de repert&oacute;rio de cada um    dos dialogantes. Em suas explana&ccedil;&otilde;es e posicionamentos, Domenico    de Masi referencia, entre outros, grandes fil&oacute;sofos como Arist&oacute;teles,    Plat&atilde;o e S&oacute;crates; g&ecirc;nios como Galileu, Newton e Einstein;    grandes nomes da hist&oacute;ria pol&iacute;tico-social mundial como L&uacute;cio    Costa, Hitler, Gandhi, Mussolini e Le&atilde;o XIII; personalidades ligadas    &agrave; arte e cultura como Caetano Veloso, Oscar Niemeyer, Burle Marx, Mozart    e Le Corbusier; al&eacute;m de estudiosos de diversas &aacute;reas do conhecimento,    como Crist&oacute;v&atilde;o Buarque, Paulo Freire, Darcy Ribeiro, Gilberto    Freire, Marx, Engels e Santo Tom&aacute;s de Aquino. Para sua argumenta&ccedil;&atilde;o,    Frei Betto compartilha de algumas refer&ecirc;ncias atribu&iacute;das a De Masi    e ainda cita, entre tantos outros, Francisco de Assis, Bartolomeu de Las Casas,    S&atilde;o Jo&atilde;o, Mateus, Dostoi&eacute;vski, Max Weber, Freud, Che Guevara,    Santo Agostinho, o Alcor&atilde;o e Chico Mendes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra <i>Di&aacute;logos    criativos</i> &eacute; focada na educa&ccedil;&atilde;o na sociedade p&oacute;s-moderna,    analisada sob aspectos importantes que partem do avan&ccedil;o tecnol&oacute;gico    e chegam &agrave; pol&iacute;tica, passando pelo consumo, filosofia e teologia.    A constru&ccedil;&atilde;o da cultura, como meio e fim da educa&ccedil;&atilde;o,    &eacute; o ponto central do debate, sendo dividido em: o futuro, no passado    e no presente; valores, o permanente e o transit&oacute;rio; realidades naturais    e verdades culturais; o poder e a participa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Frei Betto defende    que a constru&ccedil;&atilde;o do futuro ocorre do aprimoramento das heran&ccedil;as    positivas do passado. Distintamente, De Masi afirma que o presente &eacute;    o amanh&atilde;, que nosso futuro &eacute; produto das escolhas que hoje fazemos,    e que o planejamento &eacute; fundamental para alcan&ccedil;ar nossos objetivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No aspecto dos    valores, os dois dialogantes colocam a quest&atilde;o da educa&ccedil;&atilde;o    como ensinar a "ver", a valorizar os significados das coisas como o pensamento    que, ao contr&aacute;rio do consumismo, n&atilde;o se degrada, n&atilde;o se    esgota e n&atilde;o se consome. Como a cultura, que alimenta e engrandece o    esp&iacute;rito e a consci&ecirc;ncia, em oposi&ccedil;&atilde;o ao entretenimento,    que agrada aos sentidos momentaneamente. Hoje, numa ordem inversa e superficial,    o ter &eacute; mais valioso que o ser. Numa rela&ccedil;&atilde;o natural e    saud&aacute;vel do homem com a sociedade e a economia, o valor estaria concentrado    no ser e n&atilde;o no ter. Para Frei Betto, a crise da humanidade est&aacute;    nos quatro pilares institucionais: fam&iacute;lia, escola, igreja e Estado.    Temos educa&ccedil;&atilde;o profissionalizante, mas n&atilde;o humanizadora,    que destaca os valores da afetividade, amizade, sexualidade, relacionamento.    H&aacute; o culto ao corpo e n&atilde;o ao esp&iacute;rito. Para De Masi precisamos    inculcar nos jovens o valor da conviv&ecirc;ncia e da solidariedade, valorizar    o &oacute;cio criativo, a fam&iacute;lia, os amigos, a felicidade. "Nenhum homem    &eacute; uma ilha; somos um sistema integrado" diz.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na explana&ccedil;&atilde;o    sobre as realidades naturais e verdades culturais, Frei Betto destaca que o    socialismo tentou partilhar o material, mas se apropriou do simb&oacute;lico,    enquanto o capitalismo faz o inverso. Nesse ponto, os dois concordam que a m&iacute;dia    de massa &eacute; um dos fatores negativos no processo educacional, pois &eacute;    centrada no consumismo. Mas se questionam sobre a natureza ind&iacute;gena,    sobre a possibilidade de escolha de sua "civiliza&ccedil;&atilde;o" ou n&atilde;o,    mesmo sem conhecerem outra realidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao poder    e a participa&ccedil;&atilde;o, Frei Betto afirma que o poder deveria ser um    exerc&iacute;cio de coopera&ccedil;&atilde;o, que talvez possa ser colocado    em pr&aacute;tica algum dia. Domenico aponta os dois tipos de necessidades do    ser humano: as quantitativas, que s&atilde;o dinheiro e poder, e as qualitativas,    que s&atilde;o a amizade, amor e dignidade, e ressalta a import&acirc;ncia destas    &uacute;ltimas para a forma&ccedil;&atilde;o do ser humano. Os dois pensadores    nos convidam aos exerc&iacute;cios de natureza filos&oacute;fica e ao questionamento    da educa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando se fala    em educa&ccedil;&atilde;o nos dias atuais, pensa-se instantaneamente em qualifica&ccedil;&atilde;o    para o trabalho. Frei Betto diz que educar &eacute; formar um ser humano qualificado,    al&eacute;m do profissional, inserido no conv&iacute;vio social, mas com olhar    cr&iacute;tico perante a sociedade. A educa&ccedil;&atilde;o deve formar o humano,    habilitar m&atilde;os e cora&ccedil;&atilde;o. Complementando o pensamento,    De Masi coloca tr&ecirc;s valores essenciais para a sociedade p&oacute;s-moderna:    ser fundamentalmente humano e ter consci&ecirc;ncia do privil&eacute;gio extraordin&aacute;rio    de s&ecirc;-lo; valorizar e multiplicar a consci&ecirc;ncia, grandioso patrim&ocirc;nio,    unicamente humano, e a necessidade das pessoas estarem dispostas a adquirir    conhecimento, buscar o aprendizado, cuja porta, segundo ele "est&aacute; fechada    por dentro e s&oacute; por dentro pode ser aberta".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Domenico de Masi    e Frei Betto classificam esse di&aacute;logo como uma experi&ecirc;ncia de enriquecimento,    com a qual ambos puderam aprender. Salvo as diferen&ccedil;as filos&oacute;ficas    e de ordem religiosa, concluem que a educa&ccedil;&atilde;o &eacute; o melhor    caminho para a re-humaniza&ccedil;&atilde;o da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, al&eacute;m    da discuss&atilde;o, ricamente referenciada, a obra mostra um panorama cronol&oacute;gico    da humanidade, abrangendo aspectos sociais, culturais, religiosos, tecnol&oacute;gicos    e pol&iacute;ticos. De forma simples e objetiva, duas mentes brilhantes, Domenico    de Masi com sua erudi&ccedil;&atilde;o laica e Frei Betto com seu idealismo    e paix&atilde;o pelo ser humano, mostram s&aacute;bios caminhos para transformar    a sociedade atrav&eacute;s da educa&ccedil;&atilde;o e do respeito &agrave;s    diferen&ccedil;as. A obra &eacute; um incentivo &agrave; valoriza&ccedil;&atilde;o    da riqueza que h&aacute; na uni&atilde;o de saberes e no respeito &agrave; express&atilde;o    do ser humano e pensamento cr&iacute;tico.</font></p>      ]]></body>
</article>
