<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092008000300010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092008000300010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dossiê Goffman: apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Carlos Benedito de Campos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Columbia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2008</year>
</pub-date>
<volume>23</volume>
<numero>68</numero>
<fpage>135</fpage>
<lpage>136</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092008000300010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092008000300010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092008000300010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>DOSSI&Ecirc; GOFFMAN</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Dossi&ecirc;    Goffman - Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Carlos Benedito    de Campos Martins</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os trabalhos que    integram o presente Dossi&ecirc; foram apresentados na mesa redonda "Erving    Goffman e as ci&ecirc;ncias sociais: uma homenagem aos 25 anos do seu desaparecimento",    por ocasi&atilde;o do 31º Encontro Anual da Anpocs, em 2007. A mesa teve por    objetivo analisar a contribui&ccedil;&atilde;o de Erving Goffman para as ci&ecirc;ncias    sociais contempor&acirc;neas, procurando promover uma ampla discuss&atilde;o    sobre os temas abordados por ele, os aspectos te&oacute;ricos que lhe deram    sustenta&ccedil;&atilde;o, seus procedimentos metodol&oacute;gicos e as perspectivas    de an&aacute;lise abertas pela sua obra. Erving Goffman (1922-1982) &eacute;    reconhecido como um dos autores mais influentes intelectualmente no contexto    da sociologia norte-americana contempor&acirc;nea. Sua obra continua tendo um    significativo impacto nas ci&ecirc;ncias sociais em v&aacute;rios pa&iacute;ses    - inclusive no Brasil expressa numa volumosa bibliografia internacional voltada    para uma an&aacute;lise dos limites, dos alcances e das perspectivas contidas    em seus trabalhos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A obra de Goffman    incorporou e transformou criativamente durante a sua elabora&ccedil;&atilde;o    contribui&ccedil;&otilde;es de autores cl&aacute;ssicos assim como de cientistas    sociais de seu tempo. Nesse sentido, encontram-se presentes no seu trabalho    autores como Durkheim, Simmel, Radcliffe-Brown, Alfred Schutz, Talcott Parsons,    Herbert Blumer, Everett Hughes etc. Por outro lado, sua obra influenciou v&aacute;rios    cientistas sociais norte-americanos, entre os quais se destacam Harold Garfinkel,    Randall Collins, Jeffrey Alexander, Harvey Sachs e Emmanuel Schegloff. No plano    internacional, seus trabalhos tiveram um impacto na obra de Anthony Giddens,    J&uuml;rgen Habermas e Pierre Bourdieu, particularmente nos esfor&ccedil;os    intelectuais realizados por esses autores para articular teoricamente as estruturas    sociais com a problem&aacute;tica do ator/agente social. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil, Goffman    &eacute; conhecido principalmente por tr&ecirc;s livros produzidos no in&iacute;cio    de sua carreira: <i>Asylums</i> (traduzido como <i>Manic&ocirc;mios, pris&otilde;es    e conventos</i>, publicado pela Perspectiva em 1974, atualmente na 7ª edi&ccedil;&atilde;o),    <i>The presentation of self in everyday life</i> (traduzido como <i>A representa&ccedil;&atilde;o    do eu na vida cotidiana</i>, publicado pela Vozes em 1975, atualmente na 13ª    edi&ccedil;&atilde;o) e <i>Stigma</i> (<i>Estigma</i>, publicado em 1975 pela    Zahar Editores, atualmente na 4ª edi&ccedil;&atilde;o). Internacionalmente,    tais edi&ccedil;&otilde;es s&atilde;o conhecidas como "The Big Three", seus    tr&ecirc;s livros mais famosos e citados, que mantiveram Goffman por mais de    vinte anos como o autor mais referido no <i>Social Citation Index</i>. Lamentavelmente,    livros publicados posteriormente por ele, fundamentais para as ci&ecirc;ncias    sociais, tais como <i>Behavior in public places</i> (1963), <i>Interaction ritual</i>    (1967), <i>Relations in public</i> (1971), <i>Frame analysis</i> (1974), <i>Gender    advertisements</i> (1979), <i>Forms of talk</i> (1982), ainda n&atilde;o foram    traduzidos para o portugu&ecirc;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os temas e os conceitos    goffmanianos ainda est&atilde;o em pleno uso e vitalidade n&atilde;o s&oacute;    na sociologia e na antropologia, mas tamb&eacute;m em &aacute;reas como a psicologia,    a ling&uuml;&iacute;stica e a educa&ccedil;&atilde;o. Os trabalhos apresentados    a seguir buscam, a partir de &acirc;ngulos diversificados, lan&ccedil;ar luz    sobre uma poderosa perspectiva anal&iacute;tica paradoxalmente famosa e, salvo    exce&ccedil;&otilde;es, relativamente pouco conhecida nas ci&ecirc;ncias sociais    brasileiras.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido    em junho/2008    <br>   Aprovado em julho/2008 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Carlos Benedito Martins</b>, doutor em sociologia    pela Universidade de Paris V, é professor do Departamento de Sociologia da Universidade    de Brasília (UnB). Foi Visiting Scholar da Universidade de Columbia (2006-2007).    É coordenador do grupo de trabalho <i>Educação e Sociedade</i> da Associação    Nacional de Pós-Graduação e Pesquisa em Ciências Sociais (Anpocs). É autor de    <i>Para onde vai a pós-graduação em Ciências Sociais no Brasil </i>(Bauru, Edusc,    2005). Email: <a href="mailto:carlosb@unb.br">carlosb@unb.br</a>. </font></p>      ]]></body>
</article>
