<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922006000300022</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922006000300022</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Infra-Estrutura de Chaves Públicas brasileira (ICP-Brasil) e a formação do Estado eletrônico]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barra]]></surname>
<given-names><![CDATA[Marcello Cavalcanti]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>21</volume>
<numero>3</numero>
<fpage>815</fpage>
<lpage>817</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922006000300022&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922006000300022&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922006000300022&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESUMOS DAS TESES E DISSERTA&Ccedil;&Otilde;ES    APRESENTADAS NO PPG-SOL/UnB DE SETEMBRO A DEZEMBRO DE 2006    <br>   DISSERTA&Ccedil;&Otilde;ES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Infra-Estrutura de Chaves P&uacute;blicas    brasileira (ICP-Brasil) e a forma&ccedil;&atilde;o do Estado eletr&ocirc;nico</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marcello Cavalcanti Barra</b></font></p>     <p><font size="2" face="Verdana"><b>Curso:</b> Mestrado em Sociologia    <br>   <b>Data da defesa:</b> 28 de agosto de 2006    <br>   <b>Orientadora:</b> Profª Drª Fernanda Antonia da Fonseca Sobral</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Partiu-se da seguinte pergunta: como foi poss&iacute;vel    surgir o governo eletr&ocirc;nico? Para buscar respond&ecirc;-la, recorreu-se    a um estudo de caso. Pertencente ao campo da Sociologia da Ci&ecirc;ncia e Tecnologia,    verificou-se qual a manifesta&ccedil;&atilde;o tecnol&oacute;gica mais citada    em legisla&ccedil;&atilde;o do governo eletr&ocirc;nico. Chegou-se ent&atilde;o    &agrave; Infra-Estrutura de Chaves P&uacute;blicas brasileira (ICP-Brasil),    que cont&eacute;m a tecnoci&ecirc;ncia da criptografia. O caso mostrou que a    no&ccedil;&atilde;o de governo eletr&ocirc;nico era insuficiente para explicar    o que acontecera no processo de forma&ccedil;&atilde;o e implanta&ccedil;&atilde;o    da ICP-Brasil. Criou-se, ent&atilde;o, o conceito de Estado eletr&ocirc;nico    (e-Estado), que &eacute; in&eacute;dito na literatura.    <br>   Um conjunto de condi&ccedil;&otilde;es sociopol&iacute;ticas, sociocognitivas    e socioecon&ocirc;micas, que se verificaram todas imbricadas umas &agrave;s    outras, proporcionou a institui&ccedil;&atilde;o da ICP-Brasil. Foram precondi&ccedil;&otilde;es    sociocognitivas: o conhecimento jur&iacute;dico, o conhecimento tecnocient&iacute;fico    e a l&iacute;ngua inglesa. O apoio proporcionado pelos bancos configurou a precondi&ccedil;&atilde;o    socioecon&ocirc;mica. Emergindo o Leviat&atilde;, a condi&ccedil;&atilde;o sociopol&iacute;tica    consistiu na Raz&atilde;o de Estado. Esta envolveu a pr&oacute;pria exist&ecirc;ncia    do Estado, a quest&atilde;o da seguran&ccedil;a, as rela&ccedil;&otilde;es internacionais,    a pol&iacute;tica nacional e internacional, a t&eacute;cnica, a Internet. Como    precondi&ccedil;&otilde;es sociopol&iacute;ticas da ICP-Brasil, identificaram-se    outros pap&eacute;is do Estado: o Estado Relacional, o Estado Instituidor do    Social e o Estado Legislador.    <br>   A institui&ccedil;&atilde;o da ICP-Brasil resultou de processos pol&iacute;ticos.    Al&eacute;m da Raz&atilde;o de Estado, vieram &agrave; tona a rela&ccedil;&atilde;o    entre Estado e sociedade e entre t&eacute;cnica e pol&iacute;tica. Quanto &agrave;    primeira, um dos resultados encontrados foi o surgimento de um nacionalismo    turvo e de um nacionalismo sustent&aacute;vel, diante do contexto que se apresentou.    Quanto &agrave; rela&ccedil;&atilde;o entre t&eacute;cnica e pol&iacute;tica,    observaram-se diversas configura&ccedil;&otilde;es dos pap&eacute;is t&eacute;cnico    e pol&iacute;tico. Dentre elas, dois atores assumiram os tipos de pol&iacute;tico-conector    e t&eacute;cnico-conector, que expressam a liga&ccedil;&atilde;o entre os dois    pap&eacute;is. Ao final, configurou-se o Leviat&atilde; eletr&ocirc;nico, como    parte do Leviat&atilde;, em resposta &agrave; nova realidade que a Internet    impunha ao Estado.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Estado eletr&ocirc;nico,    Leviat&atilde; eletr&ocirc;nico, governo eletr&ocirc;nico, Internet, Estado,    ICP-Brasil, rela&ccedil;&atilde;o entre Estado e sociedade, rela&ccedil;&atilde;o    entre t&eacute;cnica e pol&iacute;tica, condi&ccedil;&atilde;o de surgimento,    tecnologia, ci&ecirc;ncia, tecnoci&ecirc;ncia, conhecimento, h&iacute;brido,    pol&iacute;tica, economia, atores sociais, Direito, seguran&ccedil;a, nacionalismo,    nacionalismo turvo, nacionalismo sustent&aacute;vel, pol&iacute;tico-conector,    t&eacute;cnico-conector, Estado Relacional, Estado Instituidor do Social, Estado    Legislador.</font></p>      ]]></body>
</article>
