<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872007000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872007000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tem orixá no samba: Clara Nunes e a presença do candomblé e da umbanda na música popular brasileira]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bakke]]></surname>
<given-names><![CDATA[Rachel Rua Baptista]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>27</volume>
<numero>2</numero>
<fpage>85</fpage>
<lpage>113</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872007000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872007000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872007000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Algumas informações sobre as religiões afro-brasileiras (candomblé e umbanda) nos chegam por meios como a indústria fonográfica, o rádio e a televisão. Nesse cenário, a música popular brasileira (MPB) ocupa importante papel de divulgadora dessa religiosidade. Em vista disso, nesse trabalho procuro interpretar os modos pelos quais os valores dessas religiões aparecem na MPB tendo como campo empírico a produção artística de Clara Nunes (análise de letra de música, da performance em shows, clipes e apresentações em programas de TV, assim como dos símbolos escolhidos na divulgação de seu trabalho, presentes em encartes e capas de LPs).]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Information about Afro-Brazilian religions (candomblé and umbanda) often reaches the general public through the phonographic industry, radio and television. Brazilian Popular Music (MPB) is also an important source of information about these religions. For this reason this paper attempts to interpret the ways in which the values from these religions appear on MPB, having as an empirical field the artistic production of Clara Nunes (analyzes of lyrics, performances in concerts, video clips and appearances in TV shows, as well as the symbols chosen to disseminate her work, shown in LP covers and inner-sleeves).]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[religiões afro-brasileiras]]></kwd>
<kwd lng="pt"><![CDATA[música popular]]></kwd>
<kwd lng="en"><![CDATA[Afro-Brazilian religion]]></kwd>
<kwd lng="en"><![CDATA[popular music]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><B><a name="volta"></a>Tem    orix&aacute; no samba: Clara Nunes e a presen&ccedil;a do candombl&eacute; e    da umbanda na m&uacute;sica popular brasileira<a href="#nota"><SUP>*</SUP></a>    </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rachel Rua Baptista    Bakke</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas informa&ccedil;&otilde;es    sobre as religi&otilde;es afro-brasileiras (candombl&eacute; e umbanda) nos    chegam por meios como a ind&uacute;stria fonogr&aacute;fica, o r&aacute;dio    e a televis&atilde;o. Nesse cen&aacute;rio, a m&uacute;sica popular brasileira    (MPB) ocupa importante papel de divulgadora dessa religiosidade. Em vista disso,    nesse trabalho procuro interpretar os modos pelos quais os valores dessas religi&otilde;es    aparecem na MPB tendo como campo emp&iacute;rico a produ&ccedil;&atilde;o art&iacute;stica    de Clara Nunes (an&aacute;lise de letra de m&uacute;sica, da performance em    <i>shows</i>, clipes e apresenta&ccedil;&otilde;es em programas de TV, assim    como dos s&iacute;mbolos escolhidos na divulga&ccedil;&atilde;o de seu trabalho,    presentes em encartes e capas de LPs). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    religi&otilde;es afro-brasileiras, m&uacute;sica popular. </font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Information about    Afro-Brazilian religions (candombl&eacute; and umbanda) often reaches the general    public through the phonographic industry, radio and television. Brazilian Popular    Music (MPB) is also an important source of information about these religions.    For this reason this paper attempts to interpret the ways in which the values    from these religions appear on MPB, having as an empirical field the artistic    production of Clara Nunes (analyzes of lyrics, performances in concerts, video    clips and appearances in TV shows, as well as the symbols chosen to disseminate    her work, shown in LP covers and inner-sleeves). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Afro-Brazilian religion, popular music. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas vezes &eacute;    poss&iacute;vel entrar em contato com valores de uma determinada religi&atilde;o    sem que, necessariamente, a pessoa seja adepta ou tenha vivido alguma experi&ecirc;ncia    nesse universo religioso espec&iacute;fico. Isso ocorre, principalmente, quando    s&iacute;mbolos, experi&ecirc;ncias, valores e elementos do ritual ultrapassam    os limites dos locais de culto tais quais terreiros, igrejas, templos etc.,    e aparecem como contexto em reportagens de jornal ou revistas, em obras de arte,    nas pe&ccedil;as teatrais, ou em livros e m&uacute;sicas. Nessa perspectiva,    a M&uacute;sica Popular Brasileira (MPB) &eacute; um importante ve&iacute;culo    divulgador do universo religioso afro-brasileiro, mais especificamente a umbanda    e o candombl&eacute;, contribuindo para a conforma&ccedil;&atilde;o de um imagin&aacute;rio    sobre o mesmo que se encontra dilu&iacute;do na cultura nacional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns autores,    como Moura (1983), Sodr&eacute; (1979) e Sandroni (2001), ao reconstru&iacute;rem    a forma&ccedil;&atilde;o do samba urbano carioca no in&iacute;cio do s&eacute;culo    XX, explicitaram as rela&ccedil;&otilde;es entre esse e os terreiros da Cidade    Nova. As conhecidas casas das "tias baianas", como da Tia Ciata, eram ao mesmo    tempo moradia, local de culto e de lazer, e funcionavam como esteio tanto para    o desenvolvimento do samba quanto do pr&oacute;prio candombl&eacute;. Outros    autores, como Amaral &amp; Silva (2004) e Prandi (2000), procuram estender a    an&aacute;lise dessas rela&ccedil;&otilde;es entre m&uacute;sica e religi&otilde;es    afro-brasileiras &agrave;s d&eacute;cadas mais recentes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando a    m&uacute;sica popular um importante meio difusor dos valores religiosos afro-brasileiros    para al&eacute;m dos muros dos terreiros, procuraremos a partir da trajet&oacute;ria    art&iacute;stica de Clara Nunes importante int&eacute;rprete que marcou &eacute;poca    no mercado fonogr&aacute;fico brasileiro como a primeira mulher a vender mais    de cem mil c&oacute;pias de disco com um repert&oacute;rio reconhecidamente    rico em refer&ecirc;ncias ao candombl&eacute; e &agrave; umbanda entender algumas    rela&ccedil;&otilde;es significativas entre a MPB e as religi&otilde;es afro-brasileiras,    ressaltando-se as influ&ecirc;ncias dessas religi&otilde;es na constru&ccedil;&atilde;o    da carreira dessa int&eacute;rprete, assim como para a divulga&ccedil;&atilde;o    e elabora&ccedil;&atilde;o de um imagin&aacute;rio positivo dessas religi&otilde;es    no universo geral da cultura nacional. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Se voc&ecirc;s    querem saber quem eu sou</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clara Nunes nasceu    em 1943<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a> numa pequena cidade    mineira pr&oacute;xima a Belo Horizonte, chamada Paraopeba. Seu pai era violeiro    e cantador de Folia de Reis, por isso, desde cedo, Clara entrou em contato com    a m&uacute;sica e com o universo da cultura popular. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aos dezesseis anos,    j&aacute; &oacute;rf&atilde;, mudou-se para Belo Horizonte, a fim de continuar    seus estudos. Foi nessa cidade que iniciou sua carreira art&iacute;stica, num    concurso de calouros promovido pela F&aacute;brica de r&aacute;dios e televis&otilde;es    ABC, chamado "A voz de ouro ABC", em 1960. Venceu a fase regional desse concurso,    conseguindo assim um emprego na R&aacute;dio Inconfid&ecirc;ncia, onde apresentava    um programa chamado "Clara Nunes convida". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sucesso na r&aacute;dio    Inconfid&ecirc;ncia lan&ccedil;ou &agrave; televis&atilde;o e, em 1963, estreou    um programa de variedades na TV Itacolomi, no qual a cantora/apresentadora discutia    as not&iacute;cias de Belo Horizonte e entrevistava artistas de reconhecimento    nacional como &Acirc;ngela Maria e Jos&eacute; Messias. Essa experi&ecirc;ncia    na televis&atilde;o ajudou a consolidar a carreira local da cantora e lhe proporcionou    os primeiros contatos no Rio de Janeiro, pois alguns de seus entrevistados ilustres    lhe abriram as portas do mercado carioca com convites para participar em eventos    e programas realizados nessa cidade. Participou, por exemplo, do Programa de    Jos&eacute; Messias, na TV Continental, e em 1965 foi convidada por Milton Miranda,    diretor art&iacute;stico da Odeon, para realizar um teste no est&uacute;dio    da gravadora. Aprovada, mudou-se para o Rio de Janeiro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O in&iacute;cio    da carreira nacional de Clara Nunes foi bastante dif&iacute;cil. Como o g&ecirc;nero    musical de maior sucesso na &eacute;poca era o bolero, a Odeon tinha a inten&ccedil;&atilde;o    de transform&aacute;-la numa esp&eacute;cie de "Altemar Dutra de saias", por&eacute;m,    apesar do investimento em marketing como a apari&ccedil;&atilde;o em programas    de audit&oacute;rio de sucesso da &eacute;poca e da grava&ccedil;&atilde;o de    seu primeiro Long Play (LP) solo, em 1966 A voz ador&aacute;vel de Clara Nunes    , a imagem pretendida pela gravadora n&atilde;o agradou o p&uacute;blico, e    o sucesso ainda demoraria a acontecer. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clara Nunes fazia    o que os produtores da Odeon lhe indicavam. Por isso, transitou por v&aacute;rios    g&ecirc;neros musicais bolero, rom&acirc;ntico, jovem-guarda at&eacute; que    em 1968, com a ajuda de Ataulfo Alves, convenceu os diretores da Odeon a deix&aacute;-la    gravar samba, g&ecirc;nero at&eacute; ent&atilde;o "em baixa" no mercado fonogr&aacute;fico.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A grava&ccedil;&atilde;o    de m&uacute;sicas como "Voc&ecirc; passa e eu acho gra&ccedil;a", de Ataulfo    Alves e Carlos Imperial, fez com que a cantora experimentasse um certo sucesso,    por&eacute;m o &ecirc;xito n&atilde;o foi do tamanho esperado pela Odeon. Apesar    disso, Clara insistiu em sua carreira, participando de alguns festivais de m&uacute;sica    do circuito universit&aacute;rio e retomando o papel de <I>crooner</I>, em boates    da moda. Sua carreira seguiu oscilando entre sucessos e fracassos; ela n&atilde;o    conseguia criar uma imagem p&uacute;blica, muito menos cultivar um p&uacute;blico    cativo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os anos de    1969 e 1971, sua sorte come&ccedil;ou a se alterar. Nesse per&iacute;odo, ocorreram    transforma&ccedil;&otilde;es tanto em sua vida profissional, quanto na espiritual.    A cantora nasceu cat&oacute;lica, foi batizada e fez primeira comunh&atilde;o,    mas, por volta dos 14 anos, teve os primeiros contatos com a religi&atilde;o    esp&iacute;rita, por influ&ecirc;ncia de uma prima, kardecista. Quando se mudou    para o Rio de Janeiro, conheceu a umbanda, religi&atilde;o que mais tarde veio    adotar, conforme declarou numa entrevista concedida ao radialista Edson Guerra,    da R&aacute;dio Bandeirantes, em 1981. "(...) ao me mudar para o Rio, eu tomei    contato, assim mais de perto com a umbanda, e depois de uma viagem &agrave;    &Aacute;frica, sabe, eu voltei e me encontrei na umbanda." (Fonte: grava&ccedil;&atilde;o    particular de colecionador). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se dizer que    a viagem &agrave; &Aacute;frica funcionou como um divisor de &aacute;guas tanto    na vida espiritual quanto na carreira dessa artista. Na volta, inspirada por    essa experi&ecirc;ncia, Clara elaborou, com a ajuda do radialista Adelzon Alves,    uma nova proposta de carreira que foi imediatamente apresentada a Odeon. A gravadora    n&atilde;o viu com bons olhos esse novo projeto, afinal era a primeira produ&ccedil;&atilde;o    de Adelzon Alves, a proposta era arrojada e o repert&oacute;rio da cantora seria    radicalmente mudado, mas, com a insist&ecirc;ncia de Clara Nunes, o projeto    foi levado adiante. Era o in&iacute;cio da consolida&ccedil;&atilde;o de uma    carreira art&iacute;stica fortemente marcada por um estilo e uma imagem que    aproximava a cantora do samba e da umbanda, o que a levou a ser rotulada como    "Sambista, Cantora de Macumba". </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) Tinha que      ser uma carreira planejada e que tivesse como base a imagem afro-brasileira      da Carmen Miranda. (...) Eu levava ela para a casa do Candeia mas tamb&eacute;m      levava para a casa da Vov&oacute; Maria Joana Rezadeira, que era uma m&atilde;e-de-santo      que havia no Imp&eacute;rio Serrano. Era um &iacute;cone. A Clara tamb&eacute;m      era muito amiga do pai Edu (...). A&iacute; tinha um costureiro chamado Geraldo      Sobreira, que j&aacute; era amigo dela, e foi desenvolvendo aquele estilo,      aquelas roupas. Ent&atilde;o, a carreira tomou esse rumo em fun&ccedil;&atilde;o      de ela ser levada para o lado do samba e de j&aacute; ter amizade com pessoas      ligadas &agrave; umbanda, como o caso da Vov&oacute; Maria Joana Rezadeira.      (Fonte: <a href="http://www.opovo.com.br" target="_blank">www.opovo.com.br</a>      jornal O Povo, caderno Arte &amp; Vida. Consultado em: 04/2003). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo o radialista,    ap&oacute;s a morte de Carmen Miranda, nenhuma outra artista construiu uma carreira    baseada numa imagem afro-brasileira. A id&eacute;ia, ent&atilde;o, era aproveitar    esse espa&ccedil;o deixado vago, aproximando Clara Nunes das escolas de samba    e seus compositores; diferenciando-a assim de outras cantoras de sucesso da    &eacute;poca, como Elis Regina. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O "retorno &agrave;    &Aacute;frica", como fonte de tradi&ccedil;&atilde;o e de legitimidade, foi    t&atilde;o significativo para a carreira de Clara Nunes, como foi, e ainda &eacute;,    para as religi&otilde;es afro-brasileiras, em especial o candombl&eacute;. No    processo de forma&ccedil;&atilde;o e legitima&ccedil;&atilde;o dessas religi&otilde;es,    a id&eacute;ia de "retorno &agrave; &Aacute;frica" exerceu um importante papel,    uma vez que esse continente funcionou, e ainda funciona, como uma fonte de tradi&ccedil;&atilde;o    cultural. Retornar a ele e l&aacute; sorver conhecimento sobre as pr&aacute;ticas    rituais, o <I>aw&ocirc;</I> (segredo) do ax&eacute; africano, &eacute; motivo    de prest&iacute;gio e gera, para aqueles que fizeram esse trajeto, importante    capital social perante a comunidade religiosa. Como aponta os pesquisadores    Maria do Carmo Brand&atilde;o e Roberto Motta: "Nessa religi&atilde;o em que    tudo &eacute; volta, ou diz ser volta, o retorno &agrave; &Aacute;frica &eacute;    a volta fundamental, &eacute; a fonte e a origem de toda religi&atilde;o verdadeira"    (Brand&atilde;o &amp; Motta 2002:60)<a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a>    . </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos anos de 1970    e 1980 o candombl&eacute; ganhou as ruas, tornou-se enredo de escola de samba,    alegoria de blocos carnavalescos em Salvador, elemento de trama de "novela das    oito", tema de m&uacute;sica interpretadas por cantores populares da MPB etc.    O "retorno &agrave; &Aacute;frica", nesse contexto, ganhou outros contornos    que extrapolaram os limites da religi&atilde;o. Nesse per&iacute;odo, muitos    artistas, assim como os sacerdotes de outrora, dirigiram-se &agrave; &Aacute;frica,    uma &Aacute;frica muitas vezes m&iacute;tica e idealizada, no af&atilde; de    redescobrir uma ess&ecirc;ncia de brasilidade, sobretudo negra, que passou a    ser cantada nas r&aacute;dios e TVs. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clara Nunes, ao    lado de Martinho da Vila, foi um desses artistas cuja carreira e vida foram    fortemente marcadas por esse retorno. Sua convers&atilde;o &agrave; umbanda    e as experi&ecirc;ncias vividas nas viagens que empreendeu &agrave; &Aacute;frica    foram apontadas pela pr&oacute;pria cantora, em entrevistas concedidas ao longo    da vida, como eventos que mobilizaram as mudan&ccedil;as em sua trajet&oacute;ria    a partir de 1969. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Come&ccedil;ou    assim um processo de constru&ccedil;&atilde;o de uma imagem art&iacute;stica    que associava a cantora &agrave;s tradi&ccedil;&otilde;es culturais afro-brasileiras.    Os s&iacute;mbolos utilizados para articular a obra da cantora com o universo    cultural afro-brasileiro, e mais tarde brasileiro, foram essencialmente retirados    do candombl&eacute; e da umbanda, e apareciam nas m&uacute;sicas que cantava,    nas suas performances em <I>shows</I>, e nas reportagens de jornais e revistas    que, ao divulgarem elementos da vida cotidiana e &iacute;ntima de Clara, revelavam    para um p&uacute;blico maior o estilo de vida do povo de santo. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Eu sou a Tal    Mineira</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A carreira art&iacute;stica    de Clara Nunes pode ser dividida em tr&ecirc;s momentos distintos. O primeiro    se caracterizou, como j&aacute; foi dito, na busca por um espa&ccedil;o no mercado    fonogr&aacute;fico brasileiro, quando tentaram transform&aacute;-la numa cantora    de boleros. O segundo, foi marcado pela "descoberta da &Aacute;frica" e da umbanda,    quando Clara se aproximou de Adelzon Alves e imprimiu um novo estilo &agrave;    sua imagem art&iacute;stica, chegando a ser reconhecida pela imprensa como "cantora    de macumba"<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a> . A &uacute;ltima    etapa de sua carreira caracterizou-se pelo desejo de ser reconhecida como cantora    popular brasileira, quando a id&eacute;ia de mesti&ccedil;agem passa a ser central    na concep&ccedil;&atilde;o de identidade nacional que sua obra divulga, e o    caminho atrav&eacute;s do qual as religi&otilde;es afro-brasileiras se inseriam    no universo da cultura nacional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Produzida por Adelzon    Alves, Clara passou a se apresentar s&oacute; de branco, gravou alguns pontos    de umbanda e candombl&eacute;, fez curso de express&atilde;o corporal e dan&ccedil;a    afro e procurou se aproximar de alguns compositores como Cartola, Nelson Cavaquinho,    Candeias, Romildo e Toninho, Martinho da Vila, Jo&atilde;o Nogueira entre outros.    Foi tamb&eacute;m nesse per&iacute;odo que come&ccedil;ou a freq&uuml;entar    as escolas de samba do Rio, quando conheceu a Portela que se tornou sua escola    do cora&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas diversas entrevistas    que concedia sobre sua carreira e vida pessoal, sua liga&ccedil;&atilde;o com    a umbanda ou o candombl&eacute; estava quase sempre presente. A cantora declarava    abertamente o seu pertencimento a essas religi&otilde;es, ainda que muitas vezes    evitasse revelar detalhes de suas atividades religiosas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o raro,    nessas entrevistas apareciam especula&ccedil;&otilde;es sobre se a cantora era    ou n&atilde;o iniciada. Em, pelo menos, duas reportagens publicadas no jornal    <I>Folha de S&atilde;o Paulo</I> em 11/09/1975<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>    e na Revista <I>Amiga</I> de 20/04/1983, falou-se abertamente que a cantora    era filha de santo de Pai Edu, babalorix&aacute; do terreiro Pal&aacute;cio    de Iemanj&aacute;, em Olinda, em cujas paredes s&atilde;o exibidas orgulhosamente    fotos do ritual no qual a cantora teria sido consagrada a Oxum, no rio Capibaribe<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>    . Em outros momentos, as reportagens discutem de quem Clara Nunes seria, enfim    filha, se dos orix&aacute;s Ogum e Ians&atilde;, conforme cantava na m&uacute;sica    "Guerreira", ou de Oxum, para quem foi consagrada, segundo Pai Edu. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que nos chama    aten&ccedil;&atilde;o &eacute; que, pela an&aacute;lise do material divulgado    na imprensa da &eacute;poca, parece n&atilde;o haver uma separa&ccedil;&atilde;o    n&iacute;tida entre a vida p&uacute;blica e a vida privada da artista em rela&ccedil;&atilde;o    &agrave;s suas op&ccedil;&otilde;es religiosas. Clara gostava de afirmar que    tinha prazer em cantar as coisas da sua f&eacute;, revelava abertamente seus    tabus religiosos, suas obriga&ccedil;&otilde;es mostrando como a cren&ccedil;a    norteava sua maneira de vestir, de entrar no palco, de cantar etc. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sou muito supersticiosa.      N&atilde;o visto preto, n&atilde;o deixo porta de arm&aacute;rio aberta, n&atilde;o      coloco sapatos em cima do arm&aacute;rio e s&oacute; canto de branco. &Eacute;      uma cor que transmite paz, coisa boa para o p&uacute;blico. D&aacute; uma      aura legal. Sou tamb&eacute;m muito m&iacute;stica. Para come&ccedil;ar, na      minha religi&atilde;o, quando a gente faz a cabe&ccedil;a, assume certas obriga&ccedil;&otilde;es      e deve cumpr&iacute;-las. Eu sigo tudo &agrave; risca. Mesmo as coisas que      eu adoro, eu deixo de fazer. Comer doce de ab&oacute;bora<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a>      , por exemplo. &Eacute; comida do meu santo. Eu n&atilde;o posso comer. N&atilde;o      como. (Fonte: <a href="http://www.claraguerreira.hpg.ig" target="_blank">www.claraguerreira.hpg.ig</a>.      Consultado em 05/2003) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas declara&ccedil;&otilde;es    despertavam a curiosidade do p&uacute;blico em geral, que acabava conhecendo,    assim, v&aacute;rios aspectos da religi&atilde;o como os tabus aliment&iacute;cios,    os rituais de inicia&ccedil;&atilde;o, as "mudan&ccedil;as de santo" etc. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No per&iacute;odo    entre 1969 e 1974, Clara Nunes, junto com Adelzon Alves, construiu e consolidou    uma imagem art&iacute;stica que a associa fortemente &agrave; umbanda e ao candombl&eacute;.    Gravou os LPs <I>Clara Nunes;Clara, Clarice e Clara;Clara Nunes: Bras&iacute;lia</I>    e <I>Alvorecer</I>, com o qual quebrou um antigo tabu do mercado fonogr&aacute;fico    brasileiro que dizia que mulher n&atilde;o vendia discos, com a marca de aproximadamente    400 mil c&oacute;pias vendidas, n&uacute;meros semelhantes aos de Roberto Carlos,    considerado o "Rei das vendagens". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesses discos foram    gravados sucessos como "&Ecirc; Baiana", "Misticismo da &Aacute;frica ao Brasil",    "Ilu Ay&ecirc;", "Tributo aos orix&aacute;s", "Morena do Mar", "Homenagem a    Olinda", "Recife e Pai Edu", "Sindorer&ecirc;", "Nana&ecirc;, Nan&atilde; Naiana"    e "Conto de Areia". Foi nessa &eacute;poca que Clara participou dos shows "O    poeta, a mo&ccedil;a e o viol&atilde;o" (1973) com Vin&iacute;cius de Moraes    e Toquinho<a name="volta7"></a><a href="#nota7"><SUP>7</SUP></a> ; "Brasileiro:    profiss&atilde;o esperan&ccedil;a" (1974), com Paulo Gracindo e dire&ccedil;&atilde;o    de Bibi Ferreira; e representou o Brasil, junto com o conjunto "Nosso Samba",    no Festival do Mercado Internacional do Disco e da Edi&ccedil;&atilde;o Musical    (MIDEM) de 1974, em Cannes, onde cantou a m&uacute;sica "Tributo aos Orix&aacute;s"    e concedeu uma entrevista sobre seu "figurino afro" &agrave; edi&ccedil;&atilde;o    francesa da revista <I>Vogue</I>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O t&eacute;rmino    do relacionamento pessoal com Adelzon Alves, ao final de 1974, tamb&eacute;m    significou o t&eacute;rmino da parceria profissional. No ano seguinte, a cantora    gravou o disco de maior vendagem de sua carreira, <I>Claridade</I>, cuja faixa    de grande sucesso foi a composi&ccedil;&atilde;o de Toninho e Romildo, "A deusa    dos orix&aacute;s". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda em 1975,    Clara Nunes conheceu Paulo C&eacute;sar Pinheiro, que se tornou seu produtor    musical, o principal compositor de suas m&uacute;sicas e marido. Esse encontro    marca o in&iacute;cio da terceira e &uacute;ltima fase de sua carreira. O casamento    com Paulo C&eacute;sar Pinheiro tamb&eacute;m significou mudan&ccedil;as em    sua vida espiritual, pois acarretou em seu afastamento do terreiro de Pai Edu.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A essa altura,    Clara Nunes j&aacute; era uma cantora de grande reconhecimento nacional e seu    casamento foi um acontecimento coberto pela imprensa. Um dos assuntos mais comentados    sobre o evento foi o fato de Clara ter convidado um padre, ou inv&eacute;s de    um pai-de-santo, para celebrar a cerim&ocirc;nia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em entrevista,    Pai Edu nos relatou que s&oacute; ficou sabendo do casamento de Clara pela Revista    <I>Amiga</I>, o que muito lhe chateou, pois, segundo o pai-de-santo, a cantora    tinha lhe dito que se casaria em seu terreiro. &Agrave; &eacute;poca, Clara    respondeu em uma entrevista concedida ao Jornal <I>Folha de S&atilde;o Paulo</I>    de 11/09/1975 que Pai Edu havia sido envolvido pela imprensa, pois ela nunca    lhe prometeu casar l&aacute;, apenas disse que um dia, quando pudesse, iria    ao seu terreiro para ser aben&ccedil;oada. Fato &eacute; que, ap&oacute;s esse    epis&oacute;dio, Clara se afastou da casa de Pai Edu e n&atilde;o foram encontrados    ind&iacute;cios de que ela tenha se ligado diretamente a outro sacerdote, apenas    de que freq&uuml;entava esporadicamente o terreiro de Vov&oacute; Maria Joana    Rezadeira, a Tenda Esp&iacute;rita Cabana de Xang&ocirc;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como o seu    casamento, a inaugura&ccedil;&atilde;o de seu teatro tamb&eacute;m gerou pol&ecirc;mica    porque a cantora mais uma vez convidou um padre e n&atilde;o um pai-de-santo,    para "batizar" o estabelecimento, como conta a reportagem "Quando o palco &eacute;    o melhor investimento", publicado na <I>Folha de S&atilde;o Paulo</I> em 09/05/1977:    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) Deus, ali&aacute;s,      &eacute; uma presen&ccedil;a constante na conversa da cantora, apesar do misticismo      que acompanhou sua carreira, at&eacute; tempos atr&aacute;s, ter desaparecido      aparentemente. As roupas brancas de filha-de-santo foram substitu&iacute;das      por estampados de gosto duvidoso. Nos cabelos nada de flores brancas mas tinta      acaju laranja e, para completar, o teatro foi batizado por um padre, trazido      de Minas por Clara. Quando lhe lembram da contradi&ccedil;&atilde;o entre      a Clara de algum tempo atr&aacute;s - acusada at&eacute; de explorar sua religi&atilde;o,      cantando 'pontos' - e a de hoje, que traz um padre mineiro para lhe benzer      o teatro, ela diz que sua devo&ccedil;&atilde;o &eacute; Oxal&aacute; no candombl&eacute;      e Cristo no catolicismo. '&Eacute; nele que eu creio. Padre Jo&atilde;o (o      que veio de Minas) sabe disso. Sabe que meu pai de cabe&ccedil;a &eacute;      Oxal&aacute;. Mas, veio porque respeita, como eu, todas as religi&otilde;es.      N&atilde;o importa se o teatro &eacute; batizado por um padre ou por um pai-de-santo.      O importante &eacute; que ele foi aben&ccedil;oado por Oxal&aacute;'. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acreditando no    esgotamento do estilo afro, com o qual alcan&ccedil;ou sucesso, Clara foi pouco    a pouco mudando seu repert&oacute;rio, sua forma de aparecer para o p&uacute;blico    e o discurso sobre seu trabalho. Almejava deixar de ser a "cantora de macumba"    e passar a ser reconhecida como uma "cantora popular brasileira". </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu sou uma cantora      popular brasileira. &Eacute; uma coisa que eu sempre lutei, sempre almejei      na minha vida ser cantora popular. (...) Ent&atilde;o eu n&atilde;o posso      me situar se eu sou sambista. Eu sou uma cantora aut&ecirc;ntica brasileira.      (...) N&atilde;o quero ser rotulada como cantora de macumba. Nunca gravei      um ponto verdadeiro. Respeito muito minha religi&atilde;o. (Fonte: <a href="http://www.claraguerreira.hpg.ig" target="_blank">www.claraguerreira.hpg.ig</a>/.      Consultado em 05/2003) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    notar que a passagem do estilo afro para o brasileiro n&atilde;o se trata de    uma ruptura na obra de Clara Nunes, mas uma continuidade, ou melhor, uma amplia&ccedil;&atilde;o    de sua identidade art&iacute;stica. A cantora popular brasileira que Clara quer    ser &eacute; aquela que canta a hist&oacute;ria de seu povo, sua arte e sua    cultura. Na obra da artista, esse "brasileiro" &eacute; constru&iacute;do a    partir da recupera&ccedil;&atilde;o da id&eacute;ia de mesti&ccedil;agem. Nesse    sentido, as refer&ecirc;ncias &agrave;s religi&otilde;es afro-brasileiras v&atilde;o    aparecer nos momentos em que se pretende falar da contribui&ccedil;&atilde;o    negra na forma&ccedil;&atilde;o cultura brasileira. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse per&iacute;odo,    que vai de 1975 &agrave; 1983, a cantora "puxou na avenida" o samba enredo da    Portela "Macuna&iacute;ma, her&oacute;i da nossa gente" (1975), gravou os LPs    <I>Canto das Tr&ecirc;s Ra&ccedil;as</I> (1976), <I>As For&ccedil;as da Natureza    </I>(1977), <I>Guerreira </I>(1978), <I>Esperan&ccedil;a </I>(1979), <I>Brasil    Mesti&ccedil;o </I>(1980), <I>Clara Nunes </I>(1981) e <I>Na&ccedil;&atilde;o    </I>(1982). Cantou m&uacute;sicas como "Canto das Tr&ecirc;s Ra&ccedil;as",    "Fuzu&ecirc;", "Embala Eu", "Banho de Manjeric&atilde;o", "Brasil mesti&ccedil;o    santu&aacute;rio da f&eacute;", "Senhora das Candeias", "Guerreira", "Ijex&aacute;",    "Afox&eacute; para Logum" e "M&atilde;e &Aacute;frica". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1976, estreou    o <I>show Canto das Tr&ecirc;s Ra&ccedil;as</I> e, em 1981, <I>Clara Mesti&ccedil;a</I>.    Nesse &uacute;ltimo - dirigido por Bibi Ferreira, com roteiro musical de Paulo    C&eacute;sar Pinheiro e Maur&iacute;cio Tapaj&oacute;s, e cen&aacute;rio de    Elias Andreato- , Clara procurou apresentar um repert&oacute;rio que traduzisse    a id&eacute;ia que tinha sobre o Brasil, um pa&iacute;s culturalmente mesti&ccedil;o,    por isso inicia o <I>show</I> interpretando uma m&uacute;sica dos &iacute;ndios    Krah&oacute;, passa para o afro com "Sindorer&ecirc;", de Candeias, canta sambas    de compositores cariocas, m&uacute;sicas paulistas, vai ao nordeste interpretando    frevos, forr&oacute;s, bumba-meu-boi e sambas de roda. Ao final, retorna &agrave;    &Aacute;frica interpretando "Morro Velho" de Milton Nascimento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns paralelos    podem ser tra&ccedil;ados entre a trajet&oacute;ria art&iacute;stica e religiosa    de Clara Nunes e a identidade musical nacional. Ela caminha progressivamente    do bolero e da m&uacute;sica rom&acirc;ntica, de forte influ&ecirc;ncia estrangeira,    em dire&ccedil;&atilde;o a estilos cada vez mais tidos como brasileiros, marcha-rancho,    samba-can&ccedil;&atilde;o, bossa nova, forr&oacute; e, principalmente, samba.    Tamb&eacute;m na religi&atilde;o, seu tr&acirc;nsito entre o catolicismo, o    espiritismo, a umbanda e o candombl&eacute; aparece como exemplar da constitui&ccedil;&atilde;o    do campo religioso afro-brasileiro que ela t&atilde;o bem cantou como arte,    mas tamb&eacute;m como op&ccedil;&atilde;o de convers&atilde;o pessoal. Neste    aspecto, o fato de manter uma atitude amb&iacute;gua em rela&ccedil;&atilde;o    &agrave; religi&atilde;o afro-brasileira quando se tratava de "momentos oficiais"    de sua vida tamb&eacute;m &eacute; uma caracter&iacute;stica das manifesta&ccedil;&otilde;es    de ades&atilde;o p&uacute;blica do povo-de-santo. Ter seu casamento celebrado    por um padre ou seu teatro batizado tamb&eacute;m por um sacerdote cat&oacute;lico,    diz muito sobre essa "ambig&uuml;idade". Mas sua explica&ccedil;&atilde;o sobre    a correspond&ecirc;ncia entre Oxal&aacute; e Jesus parece mostrar um aspecto    recorrente das correla&ccedil;&otilde;es que constantemente os adeptos dos cultos    afro-brasileiros fazem, o que permite seu tr&acirc;nsito entre esses universos.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sou a Mineira    Guerreira, filha de Ogum com Ians&atilde;: an&aacute;lise do material iconogr&aacute;fico    da obra de Clara Nunes </b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na produ&ccedil;&atilde;o    art&iacute;stica de Clara Nunes, as refer&ecirc;ncias &agrave;s religi&otilde;es    afro-brasileiras extrapolam os ritmos e as letras das m&uacute;sicas e aparecem    tamb&eacute;m na performance da artista em <I>shows</I> e apari&ccedil;&otilde;es    na TV, assim como no material de divulga&ccedil;&atilde;o de seu trabalho como    as capas e encartes do LPs. Isso &eacute; uma caracter&iacute;stica que a diferencia    de outros artistas da &eacute;poca cujo repert&oacute;rio musical tamb&eacute;m    apresenta muitas refer&ecirc;ncias ao universo religioso afro-brasileiro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo aqui    &eacute;, a partir da analise de algumas capas de disco e de trechos de v&iacute;deo,    compreender o uso que a cantora fez dos elementos religiosos para a constru&ccedil;&atilde;o    de sua imagem na m&iacute;dia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo das duas    &uacute;ltimas fases de sua carreira, elementos religiosos foram usados, intencionalmente,    para que a imagem da artista fosse ligada &agrave; id&eacute;ia de originalidade,    de popular, e de brasileiro. Os figurinos apresentados em seus <I>shows</I>,    sua performance em clipes e musicais, assim como as fotos estampadas em propagandas,    revistas, jornais e nos encartes e capas de seus LPs, foram devidamente pensados    para a consolida&ccedil;&atilde;o de uma personagem que permitisse a cantora    se identificar com um nicho espec&iacute;fico do mercado fonogr&aacute;fico,    que fora, primeiramente, o p&uacute;blico consumidor de samba, e posteriormente    de MPB em geral. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse processo    de constru&ccedil;&atilde;o de sua imagem, Clara Nunes acabou por transladar    para o universo do <I>show business</I>, elementos significativos da umbanda    e do candombl&eacute;. Ela tornou p&uacute;blico o uso religioso de guias e    pulseiras, objetos utilizados na religi&atilde;o, elementos perform&aacute;ticos    contidos nos rituais religiosos (dan&ccedil;as dos orix&aacute;s, gestos e postura    corporal usados em momentos espec&iacute;ficos dos rituais etc.), entre outros.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em cada um dos    ve&iacute;culos empregados pela cantora para difundir sua obra (encarte e capas    de LP, fotos em revistas e jornais, v&iacute;deo) aparecem elementos religiosos    que- aliados ao seu g&ecirc;nio estourado, sua fama de lutadora e seu pr&oacute;prio    envolvimento pessoal com o candombl&eacute; e a umbanda - contribu&iacute;ram    para a constru&ccedil;&atilde;o da personagem "Clara Guerreira". Aqui cabe ressaltar    que essa qualifica&ccedil;&atilde;o de "Guerreira" atribu&iacute;da &agrave;    Clara Nunes adv&eacute;m, em grande parte, do fato de seus dois principais orix&aacute;s    de cabe&ccedil;a serem santos guerreiros, Ogum e Ians&atilde;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir das imagens    abaixo selecionadas &eacute; poss&iacute;vel perceber de que forma o candombl&eacute;    e a umbanda foram gradualmente sendo representados em capas e encartes. Tratam-se    dos LPs<I> A voz ador&aacute;vel de Clara Nunes </I>(1966),<I> Alvorecer </I>(1974),    <I>Guerreira </I>(1978) e <I>Clara Nunes: a deusa dos orix&aacute;s </I>(1984),    respectivamente. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="/img/revistas/rs/v27n2/a05fig01.jpg">figura    1</a> corresponde ao primeiro LP gravado por Clara. Nela a cantora aparece com    a pele bem alva, contrastando com o cabelo escuro e liso, penteado &agrave;    moda das cantoras de r&aacute;dio das d&eacute;cadas de 1940 e 1950. A inten&ccedil;&atilde;o    desse disco &eacute; apresentar uma nova cantora a um p&uacute;blico consumidor    de boleros e de baladas rom&acirc;nticas. A segunda imagem (<a href="/img/revistas/rs/v27n2/a05fig01.jpg">fig.2</a>)    refere-se ao momento em que Clara muda a dire&ccedil;&atilde;o de sua carreira,    aproximando-se do samba urbano carioca e da tem&aacute;tica afro-religiosa.    &Eacute; a primeira vez que Clara encarna, num LP, a personagem que se tornaria    marca de sua carreira, a guerreira Filha de Ogum com Ians&atilde;. A cantora    porta um traje de baiana estilizado, em seu pesco&ccedil;o h&aacute; um conjunto    de guias e sua cabe&ccedil;a est&aacute; protegida por um pano branco que pode    ser aproximado do <I>torso</I> ou do <I>fil&aacute;</I> usados pelos filhos-de-santo    nos terreiros de umbanda e candombl&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; na <a href="/img/revistas/rs/v27n2/a05fig01.jpg">figura    3</a>, h&aacute; refer&ecirc;ncias mais expl&iacute;citas &agrave; umbanda e    ao candombl&eacute;. As cores usadas na contra-capa do LP podem aludir aos orix&aacute;s    Oxum (amarelo) e Ogum (vermelho na umbanda) ou Ians&atilde; (vermelho no candombl&eacute;).    Abaixo, tamb&eacute;m h&aacute; duas representa&ccedil;&otilde;es de pontos    que s&atilde;o riscados no ch&atilde;o dos terreiros de umbanda, os quais, assim    como as cores, podem se referir a Ogum e Ians&atilde;. Al&eacute;m disso, h&aacute;    a transcri&ccedil;&atilde;o da letra da m&uacute;sica "Guerreira", na qual Clara    ensina aos ouvintes as rela&ccedil;&otilde;es sincr&eacute;ticas entre orix&aacute;s    e santos cat&oacute;licos, e os "gritos de sauda&ccedil;&atilde;o" espec&iacute;ficos    de cada orix&aacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A &uacute;ltima    imagem (<a href="/img/revistas/rs/v27n2/a05fig01.jpg">fig.4</a>) corresponde    a capa de um LP p&oacute;stumo lan&ccedil;ado pela Som Livre. Nesse momento,    a identifica&ccedil;&atilde;o da cantora com o candombl&eacute; j&aacute; estava    bastante consolidada no imagin&aacute;rio de seu p&uacute;blico. A foto escolhida    para ilustrar o LP foi a de Clara portando um <I>ad&ecirc;</I> (coroa) de conchas    estilizado, numa clara refer&ecirc;ncia aos adornos usados pelos orix&aacute;s    femininos no candombl&eacute;, e um <I>quel&ecirc;</I> no pesco&ccedil;o, colar    que a <I>ia&ocirc; </I>(iniciada) usa durante os tr&ecirc;s primeiros meses    ap&oacute;s o ritual de inicia&ccedil;&atilde;o, simbolizando sua liga&ccedil;&atilde;o    com o orix&aacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clara Nunes gravou    v&aacute;rios musicais ao longo da d&eacute;cada de 1970. Seus sucessos viraram    esp&eacute;cies de "v&iacute;deoclipes" apresentados, juntamente com trechos    de seus <I>shows</I>, em programas de entrevistas, como o "TV Mulher" da Rede    Globo, ou em quadros de programas jornal&iacute;sticos, como o "Fant&aacute;stico",    da mesma emissora. As imagens de v&iacute;deo analisadas durante a pesquisa    foram gentilmente cedidas por colecionadores e f&atilde;s de Clara Nunes, que    guardaram esses documentos. Em sua maioria, foram retiradas de programas p&oacute;stumos    com o "Especial Clara Nunes" realizado pela TV Globo em 1983, o "Clara Guerreira",    da mesma emissora, em 1984, o "S&oacute; para lembrar" da TV Cultura, apresentado    em 2003 lembrando os 20 anos de morte da cantora, e o "Arquivo N", apresentado    tamb&eacute;m em 2003 no canal de TV a cabo Globo News. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No material coletado    ao longo da pesquisa, foi poss&iacute;vel observar que h&aacute; alguns elementos    recorrentes na forma de Clara Nunes se apresentar ao p&uacute;blico, quer nos    musicais (v&iacute;deoclipes), quer nos programas de televis&atilde;o. Ela est&aacute;    sempre vestida predominantemente de branco, portando in&uacute;meras pulseiras    em seu bra&ccedil;o esquerdo, guias e balangand&atilde;s. Mesmo quando n&atilde;o    est&aacute; gravando uma m&uacute;sica cujo tema &eacute; religioso, ou quando    est&aacute; concedendo uma entrevista sobre os temas abordados em seu trabalho,    Clara Nunes incorpora a personagem "Clara Guerreira", ainda que, muitas vezes,    nessa personagem os elementos religiosos apare&ccedil;am de forma bem discreta    e estilizada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sua &uacute;ltima    entrevista concedida ao programa "TV Mulher" em 1982 &eacute; um dos v&iacute;deos    mais representativos sobre sua performance nesse meio de comunica&ccedil;&atilde;o.    No dia da grava&ccedil;&atilde;o, Clara Nunes foi aos est&uacute;dios da TV    Globo para divulgar o espet&aacute;culo "Clara Mesti&ccedil;a" que estava estreando    naquela ocasi&atilde;o em S&atilde;o Paulo. Num trecho do programa, a apresentadora    Mar&iacute;lia Gabriela fala sobre o figurino que a cantora porta nos <I>show</I>s,    ressaltando seu h&aacute;bito de usar branco. A rela&ccedil;&atilde;o do branco    das roupas de Clara Nunes e o orix&aacute; Oxal&aacute; &eacute; o gancho a    partir do qual se apresenta o musical, gravado pela int&eacute;rprete, inspirado    na m&uacute;sica "Conto de Areia", faixa mais representativa do LP <I>Alvorecer</I>,    e tamb&eacute;m, um dos sucessos mais importantes de sua carreira. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cen&aacute;rio    &eacute; uma representa&ccedil;&atilde;o de um barrac&atilde;o<a name="volta8"></a><a href="#nota8"><SUP>8</SUP></a>    . No fundo h&aacute; quatro og&atilde;s alab&ecirc;s<a name="volta9"></a><a href="#nota9"><SUP>9</SUP></a>    , com guias de Oxal&aacute;, tocando o atabaque que, junto a outros instrumentos    do conjunto "Nosso Samba", acompanham o canto da "Guerreira". &Agrave; frente    dos alab&ecirc;s est&atilde;o sete pessoas vestidas com as indument&aacute;rias    dos orix&aacute;s Oxum, Iemanj&aacute;, Oxal&aacute;, Nan&atilde;, Ox&oacute;ssi,    Ogum e Ians&atilde;, assim como se vestem aqueles que na primeira parte do xir&ecirc;<a name="volta10"></a><a href="#nota10"><SUP>10</SUP></a>    , entraram em transe e voltam, na segunda parte do ritual, do ronc&oacute;<a name="volta11"></a><a href="#nota11"><SUP>11</SUP></a>    para o barrac&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; frente    de todos est&aacute; Clara Nunes, que diferente das outras vezes, est&aacute;    usando uma roupa tradicional, e n&atilde;o estilizada, de filha-de-santo, com    saia branca rodada bem engomada e bordada em richelieu, blusa tamb&eacute;m    branca em richelieu, torso branco na cabe&ccedil;a e guias de Oxal&aacute; no    pesco&ccedil;o. Ao lado de Clara Nunes h&aacute; uma representa&ccedil;&atilde;o    das comidas de santo, todas devidamente colocadas em gamelas numa refer&ecirc;ncia    ao ajeum, refei&ccedil;&atilde;o comunit&aacute;ria que ocorre ap&oacute;s o    xir&ecirc;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de cantar    a m&uacute;sica, Clara diz: "S&aacute;bado, Oxum e Iemanj&aacute; dividem cores    bonitas. Oxum gosta de amarelo, Iemanj&aacute; de azul e branco. Oxum vai de    feij&atilde;o fradinho e champanhe, Iemanj&aacute; vai de peixe, leite de coco    e manjar. E domingo &eacute; dia das crian&ccedil;as, e a elas ofere&ccedil;o    o meu canto" (Fonte: material particular de colecionador). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No momento em que    Clara fala desses orix&aacute;s, os figurinistas que os representam s&atilde;o    focalizados pela c&acirc;mara, mostrando Oxum e Iemanj&aacute; se admirando    no espelho que carregam na m&atilde;o, evidenciando a vaidade dessas duas deusas.    Al&eacute;m disso, no momento em que Clara fala das crian&ccedil;as, sa&uacute;da    a cabe&ccedil;a, tocando com as pontas dos dedos a testa e depois a nuca. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; medida    que vai cantando a m&uacute;sica, Clara Nunes apresenta uma coreografia que    alia aos passos do samba, movimentos de bra&ccedil;o do <I>ijex&aacute;</I><a name="volta12"></a><a href="#nota12"><SUP>12</SUP></a>    . Al&eacute;m disso, quando canta trechos da m&uacute;sica que se refere    ao orix&aacute; Ogum, faz o gesto de sua dan&ccedil;a que simboliza o movimento    de abrir os caminhos, uma atribui&ccedil;&atilde;o desse orix&aacute;. Quando    fala de Iemanj&aacute;, sa&uacute;da a cabe&ccedil;a com o gesto de tocar a    testa, o centro da cabe&ccedil;a e a nuca, numa refer&ecirc;ncia a esse orix&aacute;    que &eacute; considerado <I>Iy&aacute; Ori</I>, m&atilde;e da cabe&ccedil;a.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As fotos presentes    nas capas e encartes dos LPs e os v&iacute;deoclipes deram a Clara Nunes uma    imagem de cantora das religi&otilde;es negras e do Brasil, j&aacute; que esse    per&iacute;odo foi marcado por uma revaloriza&ccedil;&atilde;o dos temas nacionais    dentro da qual a cultura afro-brasileira entrou na moda, principalmente no meio    art&iacute;stico. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para divulgar seu    trabalho, Clara Nunes criou uma personagem, a "Clara Guerreira", construindo    assim uma imagem facilmente identific&aacute;vel para o p&uacute;blico consumidor.    Essa personagem, amplamente mostrada nas imagens acima analisadas, foi de fundamental    import&acirc;ncia para a divulga&ccedil;&atilde;o e valoriza&ccedil;&atilde;o    do universo religioso ao qual ela se referia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas capas e encartes    do LP foram privilegiadas imagens est&aacute;ticas da religi&atilde;o, s&atilde;o    fotos de shows em que Clara usa figurino baiana reproduzindo a est&eacute;tica    do terreiro, com intenso uso do branco e de guias; fotos de adornos de cabe&ccedil;a    estilizando <I>ad&eacute;s,tor&ccedil;os,fil&aacute;s</I>, imagens de assentamento    de santo, de risco de ponto de umbanda ou de elementos da natureza, tais como    o mar, o vento, a pedra, que estejam associados aos orix&aacute;s. J&aacute;    nas performances da cantora nos v&iacute;deoclipes, al&eacute;m dos componentes    est&aacute;ticos, tamb&eacute;m s&atilde;o evocados os din&acirc;micos do ritual.    Entram em cena elementos perform&aacute;ticos da dan&ccedil;as dos orix&aacute;s,    e uma linguagem gestual associada aos movimentos de m&atilde;os, cabe&ccedil;as    e p&eacute;s que exprimem atos de purifica&ccedil;&atilde;o, b&ecirc;n&ccedil;&atilde;o,    pedido de prote&ccedil;&atilde;o, entre outros, usados pelos filhos-de-santo    nos terreiros. A ambienta&ccedil;&atilde;o tamb&eacute;m se mostrou uma vari&aacute;vel    importante e fortemente influenciada pelas religi&otilde;es. Freq&uuml;entemente    se recorreu a espa&ccedil;os da natureza (matas, quedas d'&aacute;gua, riachos,    praias, pedras etc.) para associar os orix&aacute;s cantados nas m&uacute;sicas    a esses ambientes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valendo-se desses    recursos midi&aacute;ticos, Clara Nunes imprimiu em seu trabalho a marca religiosa    do candombl&eacute; e da umbanda. E mais do que isso, em pleno per&iacute;odo    da ditadura marcado pela censura dos meios de comunica&ccedil;&atilde;o e da    produ&ccedil;&atilde;o art&iacute;stica, fez essas religi&otilde;es chegarem    a um p&uacute;blico mais amplo que os do terreiro de uma forma positiva, sem    folcloriz&aacute;-las, apresentando o lado bonito, alegre, vibrante e m&aacute;gico    de religi&otilde;es que muitas vezes foram vistas pejorativamente como "magia    negra" ou "macumba".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>O Canto da Sabi&aacute;</B>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    da obra de Clara Nunes, sob a perspectiva da presen&ccedil;a das religi&otilde;es    afro-brasileiras na MPB, completa-se com a interpreta&ccedil;&atilde;o dos textos    presentes nas letras das m&uacute;sicas que compuseram seu repert&oacute;rio    e fazem, explicitamente, men&ccedil;&atilde;o ao universo religioso afro-brasileiro.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabe-se que Clara    n&atilde;o era uma compositora, sua arte era interpretar can&ccedil;&otilde;es    de outros. Apesar disso, a interpreta&ccedil;&atilde;o, a qual dava &agrave;s    m&uacute;sicas que gravou, foi t&atilde;o marcante, que logo se estabeleceu    uma profunda identifica&ccedil;&atilde;o entre a cantora e a m&uacute;sica,    a ponto dessas can&ccedil;&otilde;es se transformarem, para o p&uacute;blico    que as consumia, em "m&uacute;sicas da Clara". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pr&oacute;prios    compositores das can&ccedil;&otilde;es que Clara Nunes gravou reconhecem essa    identifica&ccedil;&atilde;o e d&atilde;o cr&eacute;dito &agrave; cantora. Segundo    reportagem de Isa Cambar&aacute; publicada na <I>Folha de S&atilde;o Paulo</I>    de 23/09/1982, Chico Buarque dizia que Clara n&atilde;o era int&eacute;rprete,    mas parceira, pois quando cantava transformava a can&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso, apesar    de sabermos que as letras das m&uacute;sicas aqui analisadas n&atilde;o s&atilde;o    de autoria da cantora, entendemos que o trabalho desenvolvido pela mesma na    escolha de um repert&oacute;rio que traduzisse as propostas de sua carreira,    mais a profunda identifica&ccedil;&atilde;o estabelecida entre a m&uacute;sica    e a int&eacute;rprete, fazem dessas letras dados importantes para a compreens&atilde;o    n&atilde;o s&oacute; da presen&ccedil;a das religi&otilde;es afro-brasileiras    na obra da artista, com tamb&eacute;m a contribui&ccedil;&atilde;o dessa obra    na divulga&ccedil;&atilde;o de um imagin&aacute;rio sobre essas religi&otilde;es    em espa&ccedil;os mais amplos da chamada "Cultura Nacional". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m entendemos    que aspectos musicol&oacute;gicos (melodia, ritmo, instrumentos musicais entre    outros) presentes no repert&oacute;rio de Clara Nunes t&ecirc;m grande import&acirc;ncia    na rela&ccedil;&atilde;o estabelecida entre MPB e os terreiros de candombl&eacute;    e umbanda. Contudo, optamos por priorizar a an&aacute;lise dos conte&uacute;dos    simb&oacute;licos expressos nas letras das m&uacute;sicas cantadas por Clara    Nunes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As m&uacute;sicas    do repert&oacute;rio de Clara, nas quais o candombl&eacute; e a umbanda aparecem,    podem ser divididas em dois grandes grupos. No primeiro, a religi&atilde;o &eacute;    abordada no plano do indiv&iacute;duo explicitando as diversas rela&ccedil;&otilde;es    que esse pode manter com os s&iacute;mbolos religiosos (mitos, ritos, valores    etc.). J&aacute; no segundo, &eacute; o plano da sociedade que est&aacute; em    evid&ecirc;ncia, nela a religi&atilde;o aparece como um dos elementos que representa    parte da identidade nacional. Obviamente, a divis&atilde;o nesses dois grupos    tem apenas uma finalidade anal&iacute;tica e muitas m&uacute;sicas podem participar    igualmente de ambos. Abaixo, apresento algumas can&ccedil;&otilde;es representativas    de cada grupo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As letras das m&uacute;sicas    do primeiro grupo narram passagens da vida cotidiana como disputas amorosas,    desentendimentos, comemora&ccedil;&otilde;es etc. A religi&atilde;o aparece    no cotidiano desse indiv&iacute;duo, dando-lhe sentido, exprimindo um estilo    de vida e um ethos pr&oacute;prio ao povo-de-santo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Refer&ecirc;ncias    &agrave; magia freq&uuml;entemente est&atilde;o presentes nesse grupo, explicitando    como esta rege e explica as rela&ccedil;&otilde;es entre as pessoas e os fatos    do cotidiano. A m&uacute;sica "Mandinga" de Ataulfo Alves e Carlos Imperial,    que Clara Nunes apresentou no Festival de M&uacute;sica de Juiz de Fora, em    1969, exemplifica bem isso. Nela, a mandinga, forma comum de se referir &agrave;    magia no universo religioso afro-brasileiro, &eacute; o elemento essencial ao    qual se recorre para resolver um problema de rejei&ccedil;&atilde;o amorosa.    Os orix&aacute;s e as entidades, como os pretos velhos, s&atilde;o a quem se    recorre para "curar" uma dor de amor. Em "Mandinga", o sujeito que sofre a dor    do abandono recorre a Oxal&aacute; (o pai de todos os orix&aacute;s muitas vezes    sincretizado com Jesus Cristo, tamb&eacute;m Senhor do Bonfim na Bahia, a quem    se recorre na "hora do aperto"), a Xang&ocirc; (orix&aacute; da justi&ccedil;a    que pode ser justo com seu sentimento e trazer a pessoa amada de volta) e a    Pai Joaquim (Preto Velho, entidade da umbanda que ajuda os fi&eacute;is), acreditando    que a for&ccedil;a dessas entidades &eacute; capaz de curar sua dor. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; mandinga      eu vou fazer, pra fazer voc&ecirc; voltar/ Fiz promessa rezei tanto/ Me ajuda      meu pai Oxal&aacute;/ Quem n&atilde;o foi nunca vai ser/ Que j&aacute; &eacute;      sempre ser&aacute;/ Gira o mundo/ Roda viva/ Na volta voc&ecirc; vai voltar/      D'angola/ Malei me para ela/ D'angola a rosa para ela/ D'angola levo ao senhor      do Bonfim/ D'angola Xang&ocirc; na pedreira/ D'angola na minha aroeira/ D'angola      sarav&aacute; Pai Joaquim/ Dindindindindindim vamos sarav&aacute; Pai Joaquim.      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse primeiro    grupo ainda aparecem letras de m&uacute;sicas que s&atilde;o pontos de umbanda    e candombl&eacute; estilizados, ou seja, adaptados para os par&acirc;metros    da ind&uacute;stria fonogr&aacute;fica tendo em m&eacute;dia tr&ecirc;s minutos    de dura&ccedil;&atilde;o. Ou ainda, letras que t&ecirc;m como tema central a    pr&oacute;pria religi&atilde;o, sendo uma esp&eacute;cie de ode ao universo    religioso. Dentro desse grupo h&aacute; uma diferen&ccedil;a significativa entre    aquelas m&uacute;sicas que na verdade s&atilde;o vers&otilde;es de m&uacute;sicas    religiosas adaptadas por alguns compositores como Candeias, Romildo e Toninho,    daquelas que s&atilde;o composi&ccedil;&otilde;es que se inspiram nos mitos,    nas divindades e nos rituais do candombl&eacute; e da umbanda. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na linha sobre    estiliza&ccedil;&otilde;es de pontos de candombl&eacute;, Clara Nunes gravou    uma das poucas cantigas do candombl&eacute; de angola que foram apropriadas    pela MPB, "Sindorer&ecirc;", uma adapta&ccedil;&atilde;o feita por Candeias    de um ponto de caboclo, entidade dessa modalidade de candombl&eacute;. A m&uacute;sica    apresenta v&aacute;rias refer&ecirc;ncias aos <I>inquices</I> (nome que as entidades    recebem na tradi&ccedil;&atilde;o banta da qual se origina o candombl&eacute;    de angola), fala de Mutalamb&ecirc;, correspondente ao Ox&oacute;ssi da tradi&ccedil;&atilde;o    nag&ocirc;, da jurema (&aacute;rvore de onde se extrai uma bebida servida durante    o toque de caboclo, essa planta ainda inspirou o nome de duas entidades, o Seu    Juremeira e a Cabocla Jurema) e de Gangazumba, correspondente a Olodumar&ecirc;,    deus da cria&ccedil;&atilde;o ioruba. </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sindorer&ecirc;/      Sindorer&ecirc;/ Sindorer&ecirc;, Sindorer&ecirc;/ Sindorer&ecirc;/ Sindorer&ecirc;/      Sindorer&ecirc; naruand&ecirc;/ Sidored&ecirc; naruand&aacute;/ Oqu&ecirc;/      Sindorer&ecirc;/ Sindorer&ecirc;/ Oqueru oqu&ecirc; coqu&ecirc;/ Sindorer&ecirc;/      Sindorer&ecirc;/ Sindor&ecirc; au&ecirc;, au&aacute;/ Sindorer&ecirc; tau&ecirc;      tau&aacute;/ Sindorer&ecirc;/ Sindorer&ecirc;/ Ele &eacute; sangue real/ Sindorer&ecirc;/      Sindorer&ecirc;/ Sindorer&ecirc; no jurem&ecirc;/ Sindorer&ecirc; no jurem&aacute;/      Sindorer&ecirc;/ Sindorer&ecirc;/ Oqueru oqu&ecirc; coque/ Sindorer&ecirc;/      Sindorer&ecirc;/ Sindorer&ecirc; Gangazumba/ Sindorer&ecirc; naruer&aacute;/      Sindorer&ecirc;/ Mutamb&aacute; mutalamb&ecirc;/ Sindorer&ecirc;/ Sindorer&ecirc;/      Sindorer&ecirc; meu tatamir&ocirc;/ Sindore&ecirc; Etutalod&oacute;/ Sindorer&ecirc;/      Sindorer&ecirc;/ Sindorer&ecirc;, Sindorer&ecirc;/ Sindorer&ecirc;/ Sindorer&ecirc;.      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre as vers&otilde;es    de m&uacute;sicas religiosas, tamb&eacute;m encontramos no repert&oacute;rio    de Clara Nunes a m&uacute;sica "&Ecirc; Baiana", de Fabr&iacute;cio da Silva,    Baianinho, &Ecirc;nio Santos Ribeiro e Miguel Pancr&aacute;cio, que se tornou    uns dos grandes sucessos da cantora. Essa m&uacute;sica pode ter sido um ponto    de umbanda gravado por Clara Nunes ou ent&atilde;o uma m&uacute;sica que ela    cantou e mais tarde tenha se tornado uma m&uacute;sica religiosa. O fato &eacute;    que, durante a pesquisa, numa gira de baianos da Casa Esp&iacute;rita Ogum Beira    Mar, localizada pr&oacute;xima &agrave; ponte do Piqueri em S&atilde;o Paulo,    essa m&uacute;sica foi ouvida numa sess&atilde;o de passe de uma gira de baiano.    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Ecirc; Baiana/&Ecirc;,      &ecirc;, &ecirc; Baiana, Baianinha/Baiana boa/Gosta do samba/Gosta da roda/E      diz que &eacute; bamba/Olha toca viola que ela quer sambar/Ela gosta de samba/Ela      quer rebolar/ &Ecirc; Baiana. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Conto de Areia",    segundo Severiano e Mello (Severiano &amp; Mello 1997), tamb&eacute;m &eacute;    um ponto de umbanda estilizado. Diz a lenda que a sereia &eacute; um ser que    habita os oceanos e com um maravilhoso canto enfeiti&ccedil;a os pescadores    e os atrai para a morte. No universo popular praiano da Bahia, a sereia &eacute;    uma das faces de Iemanj&aacute;, orix&aacute; que habita o mar e a quem os pescadores    s&atilde;o devotos. A morte desses homens na atividade de pesca muitas vezes    aparece metaforizada no "chamado de Iemanj&aacute;" que os leva para o fundo    de seus dom&iacute;nios. Essa m&uacute;sica conta exatamente isso, a dor de    uma morena cujo amor era um canoeiro que morreu no mar. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; &aacute;gua      no mar, &eacute; mar&eacute; cheia &ocirc;, mareia &ocirc; mareia/ &Eacute;      &aacute;gua no mar/ &Eacute; &aacute;gua no mar &eacute; mar&eacute; cheia      &ocirc; mareia &ocirc; mareia/ Contam que toda tristeza que tem na Bahia/      Nasceu de uns olhos morenos molhados de mar/ N&atilde;o sei se &eacute; conto      de areia ou se &eacute; fantasia/ Que a luz da candeia alumia pra gente contar/      Um dia a morena enfeitada de rosas e rendas/ Abriu seu sorriso de mo&ccedil;a      e pediu pra dan&ccedil;ar/ A noite emprestou as estrelas bordadas de prata/      E as &aacute;guas de Amaralina eram gotas de luar/ Era um peito s&oacute;      cheio de promessa era s&oacute;/ Era um peito s&oacute; cheio de promessa      era s&oacute;/ Quem foi que mandou o seu amor se fazer de canoeiro/ O vento      que rola nas palmas arrasta o veleiro/ E leva pro meio das &aacute;guas de      Iemanj&aacute;/ E o mestre valente vagueia olhando pra areia sem poder chegar/      Adeus amor, adeus meu amor n&atilde;o me espere porque eu j&aacute; vou me      embora/ Pro reino que esconde os tesouros de minha senhora/ Desfia colares      de conchas pra vida passar/ E deixa de olhar pro veleiro/ Adeus meu amor eu      n&atilde;o vou mais voltar/ Foi beira-mar, foi beira-mar quem chamou/ Foi      beira-mar &ecirc;, foi beira-mar. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O candombl&eacute;    &eacute; uma religi&atilde;o que possui uma dimens&atilde;o individual significativa,    o adepto quando se inicia recebe um orix&aacute; com nome pr&oacute;prio que    somente ser&aacute; "assentado" em sua cabe&ccedil;a, uma esp&eacute;cie de    deus individual. H&aacute; altares particulares para os assentamentos do santo    de cada pessoa pertencente ao terreiro e cada uma estabelece com seu orix&aacute;    rela&ccedil;&otilde;es exclusivas e diretas que envolvem obriga&ccedil;&otilde;es    e satisfa&ccedil;&otilde;es de ambas as partes. Algumas m&uacute;sicas cantadas    por Clara revelam elementos dessa rela&ccedil;&atilde;o. "Afox&eacute; para    Logun", por exemplo, &eacute; uma composi&ccedil;&atilde;o de Candeias que homenageia    o orix&aacute; Loguned&eacute;. Nela, esse orix&aacute; &eacute; descrito mostrando    suas qualidades (habilidade com a ca&ccedil;a e a pesca), sua ascend&ecirc;ncia    (filho de Ox&oacute;ssi e Oxum) e sua condi&ccedil;&atilde;o de orix&aacute;    meta-met&aacute;, ou seja, condensa em si a ess&ecirc;ncia masculina e feminina.    Tamb&eacute;m &eacute; explicitada a rela&ccedil;&atilde;o que o adepto estabelece    com essa entidade, revelando as palavras que s&atilde;o usadas para saud&aacute;-lo    ("Far&aacute; Logun, far&aacute; Logun, f&aacute;"), as oferendas que lhe s&atilde;o    feitas (Axox&ocirc;, Onj&eacute; e Omolucum) e o que se espera em troca delas    (o ax&eacute; desse deus). </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Menino ca&ccedil;ador/      Flecha no mato bravio/ Menino pescador/ Pedra no fundo do rio/ Coroa reluzente/      Todo ouro sobre o azul/ Menino onipotente/ Meio Ox&oacute;ssi meio Oxum/ &Eacute;      &eacute; &eacute; &eacute; &eacute;/ Quem &eacute; que ele &eacute;?/ &Aacute;      &aacute; &aacute; &aacute; &aacute;/ Onde &eacute; que ele est&aacute;?/ Ax&eacute;,      menino, ax&eacute;/ Far&aacute; Logun, far&aacute; Logun, f&aacute;/ Menino      meu amor/ Minha m&atilde;e, meu pai, meu filho/ Toma o teu axox&ocirc;/ Teu      onj&eacute; de coco e milho/ Me d&aacute; o teu ax&eacute;/ Que eu te dou      teu omolocum/ Menino doce meu/ Meio Oxossi meio Oxum/ &Eacute;,&eacute;,&eacute;,&eacute;,&eacute;.      </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A m&uacute;sica    "Guerreira", composi&ccedil;&atilde;o de Paulo Cesar Pinheiro e Jo&atilde;o    Nogueira, &eacute; o ponto de transi&ccedil;&atilde;o entre esse primeiro grupo    de can&ccedil;&otilde;es, no qual o plano do indiv&iacute;duo e das rela&ccedil;&otilde;es    desses com os s&iacute;mbolos religiosos &eacute; que est&atilde;o em evid&ecirc;ncia,    e o segundo grupo, no qual ser&aacute; a sociedade brasileira que estar&aacute;    em destaque. Nessa can&ccedil;&atilde;o o sujeito &eacute; a pr&oacute;pria    Clara Nunes e a letra funciona como uma apresenta&ccedil;&atilde;o em que a    cantora fala quem &eacute; e para que veio. Diz pertencer tanto a angola quanto    a keto e nag&ocirc;, que s&atilde;o, na verdade, os dois grandes modelos de    culto seguidos pelas casas de candombl&eacute; no Brasil, o modelo angola baseado    nas tradi&ccedil;&otilde;es bantas, e o modelo keto/nag&ocirc; na iorub&aacute;.    Logo ela seria uma herdeira das tradi&ccedil;&otilde;es africanas no Brasil.    Com o seu canto ela espalharia essa tradi&ccedil;&atilde;o pelos sete cantos,    ou seja, para todos os lados, sem temer feiti&ccedil;o, pois estaria protegida    pelos orix&aacute;s guerreiros, Ogum e Ians&atilde;. Do plano individual, que    seria a sua heran&ccedil;a pessoal e sua filia&ccedil;&atilde;o religiosa, Clara    passa para o plano da sociedade quando evoca o samba, exemplo de m&uacute;sica    brasileira por excel&ecirc;ncia, para falar de sua nacionalidade, da sua cria&ccedil;&atilde;o    como cantora popular de express&atilde;o (lembremos que s&oacute; come&ccedil;ou    a alcan&ccedil;ar sucesso a partir do momento que passou a gravar sambas) e    por fim de sua convers&atilde;o tanto no sentido pessoal momento que adotou    a umbanda como religi&atilde;o quanto no sentido art&iacute;stico momento em    que adotou elementos da religiosidade afro-brasileira a fim de construir uma    identidade art&iacute;stica. O final desse canto &eacute; um ensinamento sobre    o sincretismo religioso t&atilde;o popular no Brasil, e que de alguma maneira    tamb&eacute;m fez muito sentido na experi&ecirc;ncia religiosa da cantora que,    embora tenha claramente se convertido &agrave; umbanda, continuou a transitar    entre as religi&otilde;es anteriores, catolicismo e espiritismo, e as novas,    umbanda e candombl&eacute;. Ela sa&uacute;da todo os orix&aacute;s mais importantes    do pante&atilde;o ioruba e seus respectivos correspondentes na tradi&ccedil;&atilde;o    cat&oacute;lica. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se voc&ecirc;s      querem saber quem eu sou/ Eu sou a tal mineira/ Filha de angola, de ketu e      nag&ocirc;/ N&atilde;o sou de brincadeira/ Canto pelos sete cantos n&atilde;o      temo quebrantos porque eu sou guerreira/ Dentro do samba eu nasci/ Me criei      e me converti/ E ningu&eacute;m vai tombar a minha bandeira/ Bole com o samba      que caio e balan&ccedil;o o balaio no som dos tant&atilde;s/ Rebolo que deito      que rolo/ Me embalo e me embolo nos balangand&atilde;s/ Bambeia de l&aacute;      que bambeio nesse bomboleio que eu sou bambambam/ Que samba n&atilde;o tem      cambalacho vai de cima em baixo pra quem &eacute; seu f&atilde;/ Eu sambo      pela noite inteira/ At&eacute; amanha de manh&atilde;/ Sou a Mineira Guerreira/      Filha de Ogum com Ians&atilde;/ Salve Nosso Senhor Jesus Cristo Epa Baba Oxal&aacute;/      Salva S&atilde;o Jorge Guerreiro Ogunh&ecirc;, Ogum meu pai/ Salve Santa B&aacute;rbara      Eparrei minha m&atilde;e Ians&atilde;/ Salve S&atilde;o Pedro Ka&ocirc; Kabeci      l&ecirc; Xang&ocirc;/ Salve S&atilde;o Sebasti&atilde;o Ok&ecirc; ar&ocirc;      Oxossi/ Salve Nossa Senhora da Concei&ccedil;&atilde;o Od&ocirc;-Fiab&aacute;      Iemanj&aacute;/ Salve Nossa Senhora das Gra&ccedil;as Ora eieiei Oxum/ Salve      Nossa Senhora de Santana Nan&atilde; Burok&ecirc; Saluba Vov&oacute;/ Salve      S&atilde;o L&aacute;zaro Atot&ocirc; Obaluai&ecirc;/ Salve S&atilde;o Bartolomeu      Arrobob&ocirc; Oxumar&ecirc;/ Salve o povo da rua/ Salve as crian&ccedil;as/      Salve os Preto-Velhos/ Pai Ant&ocirc;nio, Pai Joaquim d'Angola, Vov&oacute;      Maria Conga/ Sarava/ E Salve o Rei Nag&ocirc;. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As m&uacute;sicas    que comp&otilde;em o segundo grupo t&ecirc;m como tema central a constru&ccedil;&atilde;o    de uma identidade brasileira. Aqui se percebe um claro tom de exalta&ccedil;&atilde;o    da identidade nacional que recupera o imagin&aacute;rio do "mito das tr&ecirc;s    ra&ccedil;as" de onde se depreende que o Brasil seria racial e culturalmente    formado pela miscigena&ccedil;&atilde;o das popula&ccedil;&otilde;es ind&iacute;genas,    africanas e europ&eacute;ias. As religi&otilde;es afro-brasileiras dentro dessa    tem&aacute;tica aparecem como marcas de uma heran&ccedil;a africana impregnada    na nossa m&uacute;sica, nas nossas cren&ccedil;as, no nosso sangue etc. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No desenvolvimento    da pesquisa n&atilde;o foram encontrados ind&iacute;cios de liga&ccedil;&atilde;o    entre a cantora e os movimentos sociais negros da &eacute;poca, conforme, por    exemplo, ocorreu com outros artistas, como Martinho da Vila que teve atua&ccedil;&atilde;o    clara nesses movimentos. Clara tinha uma expl&iacute;cita preocupa&ccedil;&atilde;o    em cantar coisas que representassem a cultura popular brasileira, e &eacute;    nesse contexto que sua obra recupera o tema da miscigena&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em "M&atilde;e    &Aacute;frica", composi&ccedil;&atilde;o de Sivuca e Paulo Cesar Pinheiro, gravada    no LP <I>Na&ccedil;&atilde;o</I>, Clara Nunes canta, acompanhada pela sanfona,    o tri&acirc;ngulo e a zabumba, a miscigena&ccedil;&atilde;o racial. Preta-B&aacute;,    personagem que se refere &agrave; ama-de-leite e representa a &Aacute;frica,    &eacute; a m&atilde;e que alimenta e ensina, dando leite e sangue para o filho,    narrador da m&uacute;sica que representa o Brasil de sangue nag&ocirc;. A &Aacute;frica    tamb&eacute;m &eacute; lembrada na sauda&ccedil;&atilde;o &agrave;s duas na&ccedil;&otilde;es    de candombl&eacute;, o keto ou iorub&aacute;, que representaria a tradi&ccedil;&atilde;o    dos povos nag&ocirc;, e o angola, que representaria a banta. O "Filho Brasil"    reconhece o legado e pede a b&ecirc;n&ccedil;&atilde;o &agrave; "M&atilde;e    &Aacute;frica" por meio de duas divindades iorub&aacute;s, aqui popularizadas    pelo candombl&eacute;, Xang&ocirc; (orix&aacute; da justi&ccedil;a) e Oxal&aacute;    (uma das principais divindades do pante&atilde;o iorub&aacute;, respons&aacute;vel    pela cria&ccedil;&atilde;o do homem). </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No sert&atilde;o      m&atilde;e que me criou/ Leite seu nunca me serviu/ Preta-B&aacute; foi que      amamentou/ Fio meu e fio do meu fio/ No sert&atilde;o a m&atilde;e preta me      ensinou/ Tudo aqui n&oacute;s que construiu/ Fio, tu tem sangue Nag&ocirc;/      Como tem todo esse Brasil/ Oi&ecirc; pros meus irm&atilde;os de Angola, &Aacute;frica/      Oi&ecirc; pra Mo&ccedil;ambique e Congo, &Aacute;frica/ Oi&ecirc; pra toda      na&ccedil;&atilde;o Bantu, &Aacute;frica/ Oi&ecirc; do tempo de quilombo,      &Aacute;frica/ Pelo bast&atilde;o de Xang&ocirc;/ E o caxang&aacute; de Oxal&aacute;/Filho      Brasil pede a b&ecirc;n&ccedil;&atilde;o/ De M&atilde;e-&Aacute;frica. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na mesma linha    de "M&atilde;e &Aacute;frica", a can&ccedil;&atilde;o "Nana&ecirc;, Nana Naiana",    de Sidney da Concei&ccedil;&atilde;o, tamb&eacute;m retoma os tempos da escravid&atilde;o    e a rela&ccedil;&atilde;o estabelecida entre a ama-de-leite e o "sinhozinho"    para falar das heran&ccedil;as africanas na cultura brasileira. Nan&atilde;    Burok&ecirc;, orix&aacute; da lama com a qual se fez o homem, em alguns mitos    aparece, tamb&eacute;m, como orix&aacute; da justi&ccedil;a, a quem as mulheres    recorrem para se defender dos maus tratos dos homens. Na m&uacute;sica, a escrava    se apega a Nan&atilde; Burok&ecirc; para se defender da maldade do senhor, uma    met&aacute;fora que apresenta a religi&atilde;o como elemento de resist&ecirc;ncia    do negro &agrave; opress&atilde;o do branco. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    essa mesma religi&atilde;o &eacute; tamb&eacute;m eleita como grande representante    da heran&ccedil;a negra dada &agrave; cultura brasileira. No trecho "sinhazinha    mimada embalada no cantar da negra de Nanana&ecirc;/ Herdou todo o seu ser/    Hoje, em noite de luanda, &eacute; a sinhazinha que vai dan&ccedil;ar nananjangana",    a m&uacute;sica chama aten&ccedil;&atilde;o para a difus&atilde;o da religi&atilde;o    e a transforma&ccedil;&atilde;o do candombl&eacute;, antes uma religi&atilde;o    &eacute;tnica, em uma de convers&atilde;o universal. </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nana&ecirc;,      Nan&atilde; Naiana, Nana&ecirc; &ecirc; &ecirc;/ Nana&ecirc;, Nan&atilde;      Naiana/ Como manda irm&atilde; Nan&atilde; jangana/ Como manda irm&atilde;      Nan&atilde; jangana/ Nana&ecirc; cantava pra sinhazinha dormir alue/ Pra ir      pra debaixo do p&eacute; de caf&eacute;/ Fazer canjer&ecirc;, Nana&ecirc;/      Se, sinhazinha acordasse/ Antes de Nana&ecirc; chegar/ E come&ccedil;asse      a chorar/ Senhor mandava amarrar Nana&ecirc;/ E chibatar Nana&ecirc;/ Mas      Nana&ecirc; se incorporava de Nan&atilde; Burok&ecirc;/ E n&atilde;o sentia      pancada doer, Nana&ecirc;/ Mas sinhazinha mimada embalada no cantar da negra      de Nanana&ecirc;/ Herdou todo o seu ser/ Hoje, em noite de luanda, &eacute;      a sinhazinha que vai dan&ccedil;ar nananjangana. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tem&aacute;tica    da miscigena&ccedil;&atilde;o ser&aacute; ainda mais uma vez abordada no repert&oacute;rio    musical de Clara Nunes com o samba enredo "Tributos aos Orix&aacute;s". Com    um pedido de licen&ccedil;a em iorub&aacute; (<I>ago il&ecirc;</I>), o sujeito    da letra pede a Oxal&aacute;, o pai da cabe&ccedil;a, ou <I>ori baba</I>, para    contar a vinda dos deuses africanos para c&aacute;. Os orix&aacute;s transladaram    para o Brasil nos cora&ccedil;&otilde;es dos escravos que a eles recorriam a    fim de suportarem os supl&iacute;cios da escravid&atilde;o. Esses deuses africanos    passaram, mais tarde, a fazer parte do pante&atilde;o das religi&otilde;es afro-brasileiras,    sendo cultuados nos terreiros de umbanda e candombl&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A letra desse samba    enredo cumpre uma certa fun&ccedil;&atilde;o did&aacute;tica explicitando v&aacute;rios    termos pr&oacute;prios ao culto do candombl&eacute;. <I>Adob&aacute;</I> por    exemplo &eacute; o nome dado a um movimento corp&oacute;reo que significa sauda&ccedil;&atilde;o.    Ent&atilde;o, na festa que &eacute; o carnaval, a escola vem saudar os orix&aacute;s,    come&ccedil;ando com o senhor das matas Ox&oacute;ssi, usando a express&atilde;o    <I>ok&ecirc;</I>, grito que os devotos fazem para cumprimentar esse orix&aacute;.    Em seguida, &eacute; a vez de Ogum ser lembrado pela sua capacidade de "vencer    demandas" e por sua sauda&ccedil;&atilde;o <I>guaru mif&aacute;</I>. Nan&atilde;    &eacute; evocada pela sua condi&ccedil;&atilde;o de m&atilde;e, cumprimentada    pelo termo <I>saluba</I>. J&aacute; Ians&atilde; &eacute; lembrada como guerreira    por seu grito forte <I>epahei.Yalod&ecirc;</I> &eacute; um t&iacute;tulo que    Oxum, senhora dos rios e cachoeiras recebe. Xang&ocirc; &eacute; lembrado por    sua for&ccedil;a, simbolizado pela pedreira e saudado com a express&atilde;o    <I>ka&ocirc; kabecil&ecirc;</I>. A rainha do mar, a m&atilde;e dos orix&aacute;s    n&atilde;o poderia ser esquecida, com <I>odofiab&aacute;</I> se sa&uacute;da    Iemanj&aacute;. Por fim, completando o pante&atilde;o recordado pela m&uacute;sica,    est&aacute; Obaluai&ecirc;, senhor das doen&ccedil;as, <I>atot&ocirc;</I>. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ag&ocirc; il&ecirc;,      ag&ocirc; il&ecirc;, ag&ocirc;/ Mutumb&aacute;, mutumb&aacute;/ Pai maior      ori bab&aacute;/ Trazidos por navios negreiros do solo africano para o torr&atilde;o      brasileiro/ Os negros, escravos/ Entre os gemidos e lamentos de dor/ Traziam      em seus cora&ccedil;&otilde;es sofridos/ Seus orix&aacute;s de f&eacute;/      Hoje t&atilde;o venerados no Brasil/ Nos rituais de umbanda e candombl&eacute;/      Nesse terreiro em festa/ Entre mil adob&aacute;s/ Prestamos nossos tributos      aos orix&aacute;s/ Aos reis das matas, oqu&ecirc; bambokim/ Ao vencedor das      demandas/ Guaru mif&aacute;/ Acacarucaia dos orix&aacute;s/ Saluba/ A grande      guerreira da lei, epahei/ Nos rios e nas cachoeiras, yalod&ecirc;/ Ao dono      da pedreira ka&ocirc;, ka&ocirc;/ A rainha do mar, od&ocirc;-fiab&aacute;      mam&atilde;e/ Ao curandeiro das pestes, atot&ocirc;/ Ag&ocirc; il&ecirc;,      ag&ocirc; il&ecirc;, ag&ocirc;/Mutumb&aacute;, mutumb&aacute;/Pai maior ori      bab&aacute;. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante a pesquisa,    com a an&aacute;lise de todas as m&uacute;sicas que possuem refer&ecirc;ncias    &agrave;s religi&otilde;es afro-brasileiras em suas letras, pode-se perceber    que dentre os elementos religiosos mais freq&uuml;entes encontram-se os nomes    das entidades, depois refer&ecirc;ncias &agrave; magia, aos atributos dos orix&aacute;s    e &agrave;s na&ccedil;&otilde;es de candombl&eacute;. O cruzamento das informa&ccedil;&otilde;es    sobre os elementos mais constantes nas letras das m&uacute;sicas com a tem&aacute;tica    das mesmas nos permite delinear o que da religi&atilde;o &eacute; divulgado    na MPB, e o imagin&aacute;rio que resulta dessa divulga&ccedil;&atilde;o. Primeiramente,    essas m&uacute;sicas exercem uma fun&ccedil;&atilde;o educativa, elas contam,    ao seu modo, um pouco da hist&oacute;ria dos negros no Brasil, sua vinda da    &Aacute;frica e suas influ&ecirc;ncias na cultura popular. Elas informam tamb&eacute;m    sobre as religi&otilde;es afro-brasileiras revelando suas principais divindades,    as pr&aacute;ticas m&aacute;gica, os locais m&iacute;ticos, as comidas dos santos,    os ritmos da m&uacute;sica religiosa etc. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao gravar m&uacute;sicas    com essa fun&ccedil;&atilde;o did&aacute;tica, ela acabou por contribuir para    a divulga&ccedil;&atilde;o de uma vis&atilde;o de mundo pr&oacute;pria da religi&atilde;o    afro-brasileira revelando o car&aacute;ter m&aacute;gico e hedonista dessa religi&atilde;o.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>De cantora &agrave;    "deusa dos orix&aacute;s"</B> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia 5/03/1983,    um s&aacute;bado, Clara Nunes se internou na Cl&iacute;nica S&atilde;o Vicente,    uma das mais bem conceituadas do Rio na &eacute;poca, para a realiza&ccedil;&atilde;o    de uma cirurgia de varizes de rotina. Tudo ia bem at&eacute; que no final da    opera&ccedil;&atilde;o a cantora teria sofrido um choque anafil&aacute;tico    e, em decorr&ecirc;ncia disso, uma parada card&iacute;aca que levou &agrave;    falta de oxig&ecirc;nio no c&eacute;rebro e, posteriormente, ao coma. Era o    in&iacute;cio de vinte oito dias de agonia que Clara sofreria at&eacute; a sua    morte, na madrugada da Sexta-feira Santa para o S&aacute;bado de Aleluia, dia    2/04/1983. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devido ao clima    de suspense, provocado pela divulga&ccedil;&atilde;o de boletins m&eacute;dicos    pouco explicativos, muitas foram as vers&otilde;es levantadas na imprensa sobre    as circunst&acirc;ncias da cirurgia e o que realmente teria causado a morte    da cantora. Sua agonia e posteriormente morte se tornaram uma epop&eacute;ia,    minuciosamente relatada pelos meios de comunica&ccedil;&atilde;o da &eacute;poca.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cl&iacute;nica    S&atilde;o Vicente virou local de peregrina&ccedil;&atilde;o de pessoas famosas,    jornalistas, parentes e f&atilde;s que l&aacute; iam a busca de not&iacute;cias,    mas quase sempre, nada de concreto era informado. Foi questionado se, realmente,    Clara teria se internado para operar as varizes; se tinha sido v&iacute;tima    de choque anafil&aacute;tico ou de erro m&eacute;dico. Uma vers&atilde;o religiosa    para o falecimento de Clara tamb&eacute;m foi levantada nesse per&iacute;odo.    Segundo informa&ccedil;&otilde;es presentes numa biografia da cantora (Fonte:<a href="http://www.geocities.com/SouthBeach/Bay/2796" target="_blank">    www.geocities.com/SouthBeach/Bay/2796</a>), Clara Nunes preferiu receber anestesia    geral &agrave; peridural, mais indicada nesses casos, porque tinha o corpo fechado    por Pai Edu que a proibiu de fazer qualquer incis&atilde;o nas costas. Al&eacute;m    disso, sua opera&ccedil;&atilde;o foi realizada durante a quaresma, momento    em os terreiros, geralmente fecham, e nenhuma atividade religiosa &eacute; realizada,    sendo um tabu, para os filhos de santo, submeterem-se &agrave; cirurgia nesse    per&iacute;odo. Essa vers&atilde;o se baseou principalmente nas advert&ecirc;ncias    que Pai Edu teria feito a cantora, pouco antes do acontecido, atrav&eacute;s    de uma reportagem da Revista <I>Amiga</I>. A edi&ccedil;&atilde;o da mesma revista    do dia 20/04/1983 trouxe novas declara&ccedil;&otilde;es de Pai Edu sobre o    acontecido: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o tenho      culpa da morte de Clara. Imaginem! Apenas alertei para o risco que ela estava      correndo, uma vez que estava ausente da minha casa. Mas ela poderia se cuidar      com qualquer outro pai-de-santo. A minha obriga&ccedil;&atilde;o era alert&aacute;-la      e j&aacute; o tinha feito por telefone, duas vezes. Ela n&atilde;o estava      se cuidando. Porque se estivesse se tratando com outro pai-de-santo, ele deveria      ter lhe dado autoriza&ccedil;&atilde;o para se submeter &agrave; opera&ccedil;&atilde;o.      Comigo &eacute; que n&atilde;o foi. (...) O que me espantava era que ela foi      coroada por mim como filha das &aacute;guas (Oxum) e recebeu o t&iacute;tulo      de Deusa das &Aacute;guas porque todo trabalho foi feito no Rio Capibaribe.      Depois de sua aus&ecirc;ncia do Pal&aacute;cio de Olinda, ela virou guerreira      de Ogum com Ians&atilde;. Ent&atilde;o, como &eacute; que eu poderia fazer      alguma coisa por ela? </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rusgas entre Pai    Edu e o marido de Clara eram antigas e vinham desde o casamento da cantora.    Mas, desaven&ccedil;as religiosas &agrave; parte, fato &eacute; que Clara Nunes    morreu no auge da sua profiss&atilde;o, aos 41 anos. A afei&ccedil;&atilde;o    que conquistou do p&uacute;blico ao longo da carreira, aliada a uma imagem fortemente    ligada &agrave; religi&atilde;o, mobilizou f&atilde;s, amigos e parentes que    se agarraram &agrave;s mais variadas express&otilde;es religiosas a espera de    um milagre que a medicina n&atilde;o poderia mais realizar. V&aacute;rios pais    e m&atilde;es-de-santo, assim como adeptos do candombl&eacute; e da umbanda,    dirigiram-se para a porta da cl&iacute;nica a fim de realizar rituais de firmeza    espiritual e vig&iacute;lia. Tentativas de tratamentos alternativos, como acupuntura,    foram permitidas pela fam&iacute;lia, e quando j&aacute; n&atilde;o restava    mais esperan&ccedil;as o marido de Clara, segundo noticiado nos jornais da &eacute;poca,    passou a receber dos f&atilde;s doa&ccedil;&otilde;es tais como p&oacute; de    raspa do t&uacute;mulo de L&aacute;zaro, &aacute;guas milagrosas, folhas de    &aacute;rvore do p&aacute;tio do Santu&aacute;rio de F&aacute;tima, &oacute;leos    e azeites, crucifixos, breves, santinhos, po&ccedil;&otilde;es e penas de ave.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cantora foi velada    no Portel&atilde;o, quadra de sua escola de samba, Portela, com participa&ccedil;&atilde;o    de cinco mil pessoas. Depois de um tumultuado vel&oacute;rio seu corpo foi levado    pelo carro de bombeiros at&eacute; o cemit&eacute;rio S&atilde;o Jo&atilde;o    Batista para ser sepultado em meio a uma outra confus&atilde;o causada pelo    enorme n&uacute;mero de pessoas que l&aacute; compareceram. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde o dia seguinte    a morte da cantora, seu t&uacute;mulo se transformou num local de peregrina&ccedil;&atilde;o    do povo-de-santo. Segundo informa&ccedil;&otilde;es concedidas pelo senhor Varela,    funcion&aacute;rio do cemit&eacute;rio que me acompanhou durante a visita que    fiz ao t&uacute;mulo, at&eacute; hoje, no dia de sua morte e no dia de finados,    um grande n&uacute;mero de pessoas visita a sepultura de Clara, entre eles est&atilde;o    adeptos das religi&otilde;es afro-brasileiras que levam seus atabaques e l&aacute;    realizam rituais deixando, no fim, oferendas &agrave; cantora. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para muitos, Clara    Nunes n&atilde;o morreu, mas se encantou ascendendo assim ao status de uma entidade    Um Ser de Luz<a name="volta13"></a><a href="#nota13"><SUP>13</SUP></a> como    acontece com muitas personalidades do mundo afro-religioso. Por dois momentos    foi poss&iacute;vel constatar ind&iacute;cios dessa interpreta&ccedil;&atilde;o,    o primeiro numa reportagem da Revista Tititi de 14/04/2003, na qual Dona Carmem    Oliveira afirmou que fora curada de um c&acirc;ncer por Clara: "J&aacute; naquela    &eacute;poca &#91;per&iacute;odo em que Clara morreu&#93; eu sentia dor. Tinha    uns n&oacute;dulos nos seios. Que me preocupavam. No enterro comecei a rezar    um ter&ccedil;o, pedindo a ela que olhasse pela minha sa&uacute;de". Num segundo,    durante a visita ao t&uacute;mulo, encontrei placas em que fi&eacute;is agradeciam    &agrave; cantora as gra&ccedil;as alcan&ccedil;adas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda hoje, as    dimens&otilde;es art&iacute;stica e religiosa presentes na vida de Clara continuam    sendo refer&ecirc;ncias para aqueles que compartilham o gosto por sua obra.    Em espa&ccedil;os como o F&atilde; Clube Virtual Clara Nunes, organizado por    Eliane Lorenzo (atual presidente), h&aacute; uma lista de discuss&atilde;o na    qual as pessoas trocam e-mails sobre novidades, curiosidades e informa&ccedil;&otilde;es    acerca da cantora. Uma quantidade significativa de e-mails revela que nesse    local a dimens&atilde;o religiosa ainda mant&eacute;m forte presen&ccedil;a,    seja nos <I>nicknames</I> usados pelos participantes (Guerreiro de Oxal&aacute;,    Babalorix&aacute;, Mingo ty Oya, pombagiraciganaloira, yalodof&eacute; entre    outros), seja nos temas debatidos nos conte&uacute;do dos e-mails (curiosidades    sobre a experi&ecirc;ncia religiosa de Clara, declara&ccedil;&otilde;es de quanto    o exemplo de Clara foi importante na forma&ccedil;&atilde;o religiosa dessas    pessoas, esclarecimentos sobre o que &eacute; a umbanda e o candombl&eacute;,    informa&ccedil;&otilde;es sobre as entidades, declara&ccedil;&otilde;es de pertencimento    a essas religi&otilde;es, transcri&ccedil;&otilde;es de cantigas religiosas,    "receitas de trabalhos m&aacute;gicos" etc.), ou ent&atilde;o, nos termos usados    para saudar as pessoas no inicio ou no final do e-mail (<I>sarav&aacute;; eparr&ecirc;i    Yans&atilde;; odoy&aacute;</I><a name="volta14"></a><a href="#nota14"><SUP>14</SUP></a>    minha m&atilde;e; <I>Oxum ok&ecirc;; ax&eacute; bab&aacute;; ok&ecirc;, ok&ecirc;    Nan&atilde;</I>; entre outras). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Algumas Considera&ccedil;&otilde;es</B>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto art&iacute;stico    elaborado por Adelzon Alves a fim de estruturar a carreira de Clara Nunes adotou    a mesti&ccedil;agem como &iacute;cone, e se espelhando na personagem de Carmen    Miranda, cantou um Brasil mesti&ccedil;o, mas que era, sobretudo, negro. Foi    nesse embalo que as religi&otilde;es afro-brasileiras ganharam espa&ccedil;o    n&atilde;o s&oacute; na performance da cantora, como tamb&eacute;m em seu repert&oacute;rio    que divulgou uma imagem bem espec&iacute;fica dessas religi&otilde;es. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale lembrar que    o pa&iacute;s se encontrava sob um regime ditatorial, instaurado pelo golpe    militar de 1964. As transforma&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas    desse per&iacute;odo, segundo Renato Ortiz (1985), alteraram a rela&ccedil;&atilde;o    entre cultura e Estado; a pol&iacute;tica cultural implantada pelo estado autorit&aacute;rio    brasileiro p&oacute;s-64 causou um impacto efetivo sobre o mercado cultural    influenciando o processo de mercantiliza&ccedil;&atilde;o da cultura popular    e levando a uma divis&atilde;o entre cultura de massa e cultura art&iacute;stica.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi tamb&eacute;m,    a partir dos anos 60, que se observou que o pluralismo cultural e a valoriza&ccedil;&atilde;o    &eacute;tnica passaram a constituir a orienta&ccedil;&atilde;o tanto de produtores    como de consumidores culturais. Nesse contexto, o elemento da mesti&ccedil;agem    &eacute; retomado como ess&ecirc;ncia de uma cultura nacional, a unidade na    diversidade. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; por      meios do mecanismo de reinterpreta&ccedil;&atilde;o que o Estado, atrav&eacute;s      de seus intelectuais, se apropria das pr&aacute;ticas populares para apresent&aacute;-las      como express&atilde;o da cultura nacional. O candombl&eacute;, o carnaval,      as reisadas, etc, s&atilde;o desta forma, apropriados pelo discurso do Estado,      que passa a consider&aacute;-los como manifesta&ccedil;&atilde;o de brasilidade.      (Ortiz 1985:140) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, no contexto    dos anos de 1970, elementos culturais negros, como as chamadas religi&otilde;es    afro-brasileiras, adquiriram maior reconhecimento oficial. Caso paradigm&aacute;tico    desse processo &eacute; relatado no trabalho de Joc&eacute;lio Teles Santos,    que demonstra minuciosamente as rela&ccedil;&otilde;es estabelecidas entre Estado    e terreiros na Bahia para a constru&ccedil;&atilde;o de um discurso oficial    sobre uma identidade regional que coloca o candombl&eacute; como elemento central    dessa &uacute;ltima. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O candombl&eacute;      como algo 'ex&oacute;tico', atraente para o turismo, pode ser lido como uma      revela&ccedil;&atilde;o de que o pa&iacute;s era uma soma diversificada, colorida      e tropical de manifesta&ccedil;&otilde;es adstritas, mas n&atilde;o exclusivas,      ao &acirc;mbito regional. Como bem nota Rubem Oliven, se desde o come&ccedil;o      da d&eacute;cada de sessenta o regionalismo, especialmente o nordestino, era      um dos temas mais cadentes da nacionalidade, nos anos setenta, o Estado e      os meios de comunica&ccedil;&atilde;o se apropriam dessa tem&aacute;tica.      Em programas radiof&ocirc;nicos, divulgavam-se as m&uacute;sicas e os ternos      de reis de algumas regi&otilde;es brasileiras, com algo que precisava ser      lembrado e valorizado. E nisto consistia a substitui&ccedil;&atilde;o de um      modelo fundamentalmente baseado na coer&ccedil;&atilde;o, por um outro ancorado      na hegemonia, funcionando, basicamente, em termos de valoriza&ccedil;&atilde;o      de s&iacute;mbolos nacionais. &Eacute; nessa dire&ccedil;&atilde;o que o uso      de s&iacute;mbolos afro-religiosos pode ser enquadrado. (Santos 2005:134).      </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As influ&ecirc;ncias    africanas na cultura brasileira foram resgatadas pela ind&uacute;stria fonogr&aacute;fica    que se mostrou mais interessada do que nunca nesses elementos culturais negros    e eles se tornaram cada vez mais presente nas imagens e discursos de brasilidade    oficial e comercial. O candombl&eacute; se expandiu adquirindo tal prest&iacute;gio,    que na d&eacute;cada de 1980 se consolida como religi&atilde;o de convers&atilde;o    universal, deixando de ser uma religi&atilde;o exclusivamente de negros (Silva    &amp; Amaral 1996). As artes (m&uacute;sica, cinema, teatro, dan&ccedil;a, etc.)    buscaram nos elementos que remetem a um passado africano as novas refer&ecirc;ncias    e houve um grande aumento da produ&ccedil;&atilde;o e consumo de m&uacute;sica    com forte presen&ccedil;a das tem&aacute;ticas afro-brasileiras, entre elas    a religi&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cen&aacute;rio    musical nacional surgiu uma s&eacute;rie de compositores e int&eacute;rpretes    que buscaram, na nascente "cultura afro-brasileira", os elementos para compor    suas obras. </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da d&eacute;cada      de 60, com o questionamento e cr&iacute;tica das influ&ecirc;ncias externas      em nossa cultura e nos meios de comunica&ccedil;&atilde;o de massa, surgem      movimentos de conscientiza&ccedil;&atilde;o pol&iacute;tica como os dos negros,      e art&iacute;sticos, como o tropicalismo, que revalorizam os temas nacionais.      A cultura afro-brasileira entrou na moda nos grandes centros urbanos do sudeste,      e artistas, nacionalmente reconhecidos, como Caetano Veloso, Gilberto Gil,      Maria Beth&acirc;nia, Vin&iacute;cius de Moraes, Edu Lobo, Carlos Lira, Martinho      da Vila, Clara Nunes e outros, em geral ligados ao candombl&eacute; e &agrave;      umbanda, divulgaram nacionalmente os nomes e as lendas dos orix&aacute;s.      (Silva &amp; Amaral 1996:206) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre esses artistas    acima citados, Clara Nunes foi aquela que mais freq&uuml;ente e explicitamente    cantava m&uacute;sicas com temas ligados ao candombl&eacute; e a umbanda. A    obra de Clara Nunes (seu repert&oacute;rio, sua performance em v&iacute;deos    e <I>shows</I>, a personagem que criou para divulgar sua carreira, a pr&oacute;pria    forma que exp&ocirc;s, em revistas e jornais, suas experi&ecirc;ncias religiosas)    &eacute; um exemplo paradigm&aacute;tico de como, via m&uacute;sica, as religi&otilde;es    afro-brasileiras impregnaram a cultura nacional com seus valores, suas cores,    seus orix&aacute;s, seus ritmos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recuperando as    trajet&oacute;rias art&iacute;stica e religiosa da cantora, assim como a an&aacute;lise    de sua obra, aqui apresentada, pode-se constatar como essas correspondem n&atilde;o    s&oacute; a forma&ccedil;&atilde;o do campo religioso afro-brasileiro, como    tamb&eacute;m reproduzem uma vis&atilde;o positiva dessa religiosidade no &acirc;mbito    da cultura nacional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sua primeira experi&ecirc;ncia    religiosa foi no catolicismo, durante a inf&acirc;ncia, apenas na adolesc&ecirc;ncia    &eacute; que teve os primeiros contatos com o espiritismo, quando sua fam&iacute;lia    se converteu ao kardecismo. Nessa primeira experi&ecirc;ncia com o espiritismo,    Clara conheceu um kardecismo tradicional, praticado em Minas, fortemente influenciado    pelos ensinamentos do m&eacute;dium Chico Xavier, que pregava o modelo cat&oacute;lico    de santidade (sofrimento, ren&uacute;ncia, pobreza e caridade). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Somente numa fase    posterior da sua vida, Clara Nunes se converteu a umbanda com o batismo no Rio    Capibaribe. Sua inser&ccedil;&atilde;o nessa religi&atilde;o ocorreu em dois    lugares espec&iacute;ficos, inicialmente no terreiro de Pai Edu uma casa de    xang&ocirc; pernambucano<a name="volta15"></a><a href="#nota15"><SUP>15</SUP></a>    , e mais tarde nos terreiros cariocas, em especial o de Vov&oacute; Maria Joana    Rezadeira. Com isso a cantora teve contato tanto com pr&aacute;ticas influenciadas    pela tradi&ccedil;&atilde;o banta (a umbanda e a macumba do Rio de Janeiro)    quanto pela iorub&aacute; (o xang&ocirc; pernambucano). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &eacute;poca    da convers&atilde;o de Clara Nunes, havia uma maior valoriza&ccedil;&atilde;o    da tradi&ccedil;&atilde;o iorub&aacute; em rela&ccedil;&atilde;o &agrave; banta,    em especial os terreiros nag&ocirc;s baianos (Gantois, Casa Branca e Op&ocirc;    Afonj&aacute;) que serviram de exemplo para a elabora&ccedil;&atilde;o de etnografias    cl&aacute;ssicas sobre o culto do candombl&eacute; no Brasil nas quais essas    pr&aacute;ticas foram consideradas mais "puras" por uma s&eacute;rie de intelectuais    desde os anos de 1940; entre eles: Arthur Ramos, Roger Bastide e Pierre Verger,    o que conferiu a esses terreiros notoriedade e legitima&ccedil;&atilde;o. Por    isso, as pr&aacute;ticas iorub&aacute;s eram mais valorizadas e apareciam com    mais freq&uuml;&ecirc;ncia nas m&uacute;sicas, nas pe&ccedil;as de teatro, nas    tramas das novelas, nos enredos de escola de samba etc. Isso ocorreu principalmente    na MPB produzida nessa &eacute;poca, sendo muito menor a refer&ecirc;ncia &agrave;    tradi&ccedil;&atilde;o angola em rela&ccedil;&atilde;o &agrave; nag&ocirc; ricamente    detalha nos trabalhos de Vin&iacute;cius de Morais, Baden Powell, Caetano Veloso,    Gilberto Gil, Maria Beth&acirc;nia, Jo&atilde;o Bosco e Aldir Blanc, entre outros.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Talvez por ter    tido uma experi&ecirc;ncia pessoal marcada pelo tr&acirc;nsito entre as chamadas    "religi&otilde;es esp&iacute;ritas" no Brasil, e assim tamb&eacute;m ter entrado    em contato com as pr&aacute;ticas bantas, Clara foi uma das poucas artistas    que tem em seu repert&oacute;rio refer&ecirc;ncias ao candombl&eacute; angola    e as entidades bantas. Uma outra caracter&iacute;stica do repert&oacute;rio    de Clara Nunes &eacute; que quando as mais variadas pr&aacute;ticas bantas e    iorub&aacute;s aparecem juntas numa m&uacute;sica, n&atilde;o h&aacute; entre    elas uma rela&ccedil;&atilde;o hier&aacute;rquica, assim como tamb&eacute;m    n&atilde;o h&aacute; uma rela&ccedil;&atilde;o hier&aacute;rquica entre candombl&eacute;    e umbanda. Todas s&atilde;o descritas de forma positiva, e nenhuma se sobrep&otilde;e    a outra. Exemplos do que foi dito pode ser encontrado em duas m&uacute;sicas,    "Banho de Manjeric&atilde;o" e "Na&ccedil;&atilde;o". Na primeira as pr&aacute;ticas    m&aacute;gicas da umbanda s&atilde;o descritas de forma bem positiva, valorizando    o poder de cura dessa religi&atilde;o, al&eacute;m disso, a umbanda aparece    no mesmo n&iacute;vel hier&aacute;rquico do cristianismo. J&aacute; na segunda,    Clara declara pertencer a todas as na&ccedil;&otilde;es, Angola, Keto e Nag&ocirc;,    sem distin&ccedil;&atilde;o e ao final sa&uacute;da tanto orix&aacute;s, quanto    pretos velhos, sem coloc&aacute;-los numa rela&ccedil;&atilde;o de desigualdade.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em vida, Clara    Nunes foi uma grande divulgadora das religi&otilde;es afro-brasileiras cantando    um repert&oacute;rio que esmiu&ccedil;ou esse universo religioso revelando um    "Brasil Mesti&ccedil;o". Ap&oacute;s sua morte, ao passar de cantora &agrave;    "Deusa dos Orix&aacute;s", sua obra continua sendo refer&ecirc;ncia incentivando    a propaga&ccedil;&atilde;o das religi&otilde;es que tanto cantou. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tipo de an&aacute;lise    aqui proposta procurou fugir do olhar dominante nos estudos sobre candombl&eacute;    e umbanda porque se prop&otilde;e entender essas religi&otilde;es fora de seus    espa&ccedil;os t&iacute;picos de manifesta&ccedil;&atilde;o. O que estava em    foco n&atilde;o era o campo religioso afro-brasileiro em si, com seus adeptos    e suas din&acirc;micas, mas os di&aacute;logos estabelecidos entre essas religi&otilde;es    com outros campos da cultura nacional, no caso a m&uacute;sica popular. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A inten&ccedil;&atilde;o    era "explorar algumas das muitas formas pelas quais seus s&iacute;mbolos &#91;da    religi&atilde;o&#93;, artefatos, valores projetos e quest&otilde;es se constituem    e colaboram para construir e transformar os cen&aacute;rios sociais e pol&iacute;ticos    de que participam" (Birman 2003:12). Nesse sentido, o exemplo de Clara Nunes    se torna bastante interessante porque atrav&eacute;s da obra dessa artista se    p&ocirc;de explorar a constru&ccedil;&atilde;o de um di&aacute;logo ente campos    religiosos e o da m&uacute;sica popular, que ajudou na divulga&ccedil;&atilde;o    positiva de religi&otilde;es historicamente perseguidas, e possibilitou uma    nova compreens&atilde;o das mesmas. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias    Bibliogr&aacute;ficas</B> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMARAL, Rita &amp;    SILVA, Vagner Gon&ccedil;alves da. (2006), "Foi conta para todo canto: As religi&otilde;es    afro-brasileiras nas letras do repert&oacute;rio musical popular brasileiro".    <I>Afro-&Aacute;sia</I>, n&#176;. 34, pp: 189-235. Dispon&iacute;vel em: <a href="http://www.afroasia.ufba.br/edicao.php?codEd=87" target="_blank">http://www.afroasia.ufba.br/edicao.php?codEd=87</a>    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-8587200700020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BIRMAN, Patr&iacute;cia.    (org.) (2003), <I>Religi&atilde;o e Espa&ccedil;o P&uacute;blico</I>. S&atilde;o    Paulo: Attar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-8587200700020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAND&Atilde;O,    Maria do Carmo &amp; MOTTA, Roberto. (2002), "Ad&atilde;o e Abadia: carisma    e tradi&ccedil;&atilde;o no xang&ocirc; de Pernambuco". In: V. G. da Silva (org).    <I>Mem&oacute;ria Afro-brasileira</I>: caminhos da alma. S&atilde;o Paulo: Selo    Negro. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-8587200700020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOURA, Roberto.    (1983), <I>Tia Ciata e a Pequena &Aacute;frica no Rio de Janeiro</I>. Rio de    Janeiro: FUNARTE. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-8587200700020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORTIZ, Renato.    (1985), <I>Cultura brasileira e identidade nacional.</I> S&atilde;o Paulo: Brasiliense.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-8587200700020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRANDI, Reginaldo.    (2000), "De africano a afro-brasileiro: etnia, identidade, religi&atilde;o".    <I>Revista USP</I>, nº 46: 52-65. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-8587200700020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANDRONI, Carlos.    (2001), <I>Feiti&ccedil;o Decente: Transforma&ccedil;&otilde;es do samba no    Rio de Janeiro (1917-1933)</I>. Rio de Janeiro: Jorge Zahar Editor/ Editora    UFRJ. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-8587200700020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, Joc&eacute;lio    Teles dos. (2005), <I>O poder da cultura e a cultura no poder: a disputa simb&oacute;lica    da heran&ccedil;a cultural negra no Brasil</I>. Salvador: Edufba. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-8587200700020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEVERIANO, Jairo    &amp; MELLO, Zuza Homem de. (1997), <I>A Can&ccedil;&atilde;o no Tempo:85 anos    de m&uacute;sica brasileira</I>. S&atilde;o Paulo: Editora 34. Vol. 1 e 2. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-8587200700020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, Vagner Gon&ccedil;alves    da. (1995), <I>Orix&aacute;s da Metr&oacute;pole</I>. Petr&oacute;polis: Vozes.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-8587200700020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, Vagner Gon&ccedil;alves    da. e AMARAL, Rita. (1996), "S&iacute;mbolos da heran&ccedil;a africana: Por    que candombl&eacute;". In: L. Schwarcz &amp; L. Reis (orgs.) <I>Negras Imagens.    Ensaios sobre escravid&atilde;o e cultura</I>. S&atilde;o Paulo: Edusp e Esta&ccedil;&atilde;o    Ci&ecirc;ncia. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-8587200700020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SODR&Eacute;, Muniz.    (1979), <I>Samba:O dono do corpo</I>. Rio de Janeiro: Mauad. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-8587200700020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Peri&oacute;dicos    Consultados</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jornal do Brasil    edi&ccedil;&atilde;o publicada em 19/09/1973 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jornal Folha de    S&atilde;o Paulo edi&ccedil;&atilde;o publicada em 11/05/1973 </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jornal Folha de    S&atilde;o Paulo edi&ccedil;&atilde;o publicada em 11/09/1975 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jornal Folha de    S&atilde;o Paulo edi&ccedil;&atilde;o publicada em 09/05/1977 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jornal Folha de    S&atilde;o Paulo edi&ccedil;&atilde;o publicada em 23/09/1982 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Revista Amiga edi&ccedil;&atilde;o    n&#176;674 publicada em 20/04/1983 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Revista Tititi,    ano VI n&#176; 240, publicada em 14/04/2003 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Fontes Digitais    Consultadas</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="http://www.claraguerreira.hpg.ig.com.br/biografia.htm/" target="_blank">www.claraguerreira.hpg.ig.com.br/biografia.htm/</a>    . Consultado em 05/2003 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="http://www.geocities.com/SouthBeach/Bay/2796/index2.html/" target="_blank">www.geocities.com/SouthBeach/Bay/2796/index2.html/</a>    . Consultado em 05/2003 </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="http://www.opovo.com.br/" target="_blank">www.opovo.com.br/</a>.    Consultado em 04/2003 </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota"></a><a href="#volta"><SUP>*</SUP></a>    Esse texto &eacute; baseado em minha disserta&ccedil;&atilde;o de mestrado defendida    em outubro de 2005 no PPGAS/USP. Gostaria de agradecer aos professores Vagner    Gon&ccedil;alves da Silva, meu orientador, Rita de C&aacute;ssia Amaral, pela    sugest&otilde;es e aprendizado, sobretudo durante o per&iacute;odo de minha    Inicia&ccedil;&atilde;o Cient&iacute;fica, Silvia Caiuby Novaes e Let&iacute;cia    Reis Vidor, membros da banca, pelas leituras cuidadosas, cr&iacute;ticas e sugest&otilde;es.    Agrade&ccedil;o tamb&eacute;m a Eliane Lorenzo e Santelmo Camilo, f&atilde;s    e colecionadores da obra de Clara Nunes, que gentilmente cederam material imprescind&iacute;vel    a este trabalho.    <br>   <a name="nota1"></a><a href="#volta1"><SUP>1</SUP></a>    H&aacute; uma discuss&atilde;o entre os f&atilde;s de Clara Nunes, salientada    principalmente por Neide Pessoa, jornalista e gerente do Grupo Clara Nunes,    de que na verdade a cantora teria nascido em 1942. Por&eacute;m, os dados oficiais    apontam o ano de 1943 (conforme consta na l&aacute;pide do t&uacute;mulo da    artista); optamos pela vers&atilde;o oficial.    <br>   <a name="nota2"></a><a href="#volta2"><SUP>2</SUP></a>    Hist&oacute;rias como a de Pai Ad&atilde;o, babalorix&aacute; recifense que    exerceu importante papel na consolida&ccedil;&atilde;o do xang&ocirc; pernambucano    e cuja reputa&ccedil;&atilde;o e legitimidade como sacerdote foi constru&iacute;da    a partir de uma longa estada na &Aacute;frica, e de Martiniano do Bonfim, que    ap&oacute;s um per&iacute;odo na &Aacute;frica implementou no terreiro Op&ocirc;    Afonj&aacute; os cargos de Ob&aacute; de Xang&ocirc;; s&atilde;o paradigm&aacute;ticas    da for&ccedil;a simb&oacute;lica que o "retorno &agrave; &Aacute;frica" pode    ter nessas religi&otilde;es.    <br>   <a name="nota3"></a><a href="#volta3"><SUP>3</SUP></a>    O jornalista Gilberto Nahum escreveu um artigo no Jornal <I>Folha de S&atilde;o    Paulo</I> de 11/05/1973 em que dizia: "Clara &eacute; a cantora dos candombl&eacute;s,    &eacute; a cantora de sua gente que vai ao teatro lhe levar oferendas. Ela se    emociona, chora enquanto uma garota de 9 anos lhe pede ben&ccedil;&atilde;o    e lhe entrega um presente."    <br>   <a name="nota4"></a><a href="#volta4"><SUP>4</SUP></a>    Todas as reportagens de jornal citadas nesse artigo encontram-se no arquivo    do Jornal Folha de S&atilde;o Paulo, Pasta Clara Nunes.    <br>   <a name="nota5"></a><a href="#volta5"><SUP>5</SUP></a>    Em entrevista concedida durante pesquisa de campo, Pai Edu nos informou que    como todo artista, Clara Nunes tinha come&ccedil;ado o processo de inicia&ccedil;&atilde;o,    mas que n&atilde;o havia "feito o santo total" por n&atilde;o poder se afastar    dos compromissos profissionais por um longo per&iacute;odo.    <br>   <a name="nota6"></a><a href="#volta6"><SUP>6</SUP></a>    Ab&oacute;bora &eacute; uma comida de Ians&atilde; e por isso sua ingest&atilde;o    &eacute; um tabu para os filhos dessa divindade.    <br>   <a name="nota7"></a><a href="#volta7"><SUP>7</SUP></a>    Nesse show, Clara Nunes vestia uma roupa diferente a cada dia para homenagear    o santo do dia. Na reportagem publicada pelo <I>Jornal do Brasil</I> em 19/09/1973    a cantora dizia: "Sou uma filha-de-santo que realmente obedece a todas as obriga&ccedil;&otilde;es.    Na quarta-feira me visto de vermelho &#91;cor de Ians&atilde;&#93;, embora na    primeira parte apare&ccedil;o de branco, porque &eacute; a cor que eu mais aprecio.    Na quinta estou de verde &#91;cor de Ox&oacute;ssi&#93;, na sexta, de branco    &#91;cor de Oxal&aacute;&#93;, no s&aacute;bado de amarelo ou azul, as cores    de Oxum e Iemanj&aacute;. No domingo eu saio de Nan&atilde; &#91;cor lil&aacute;s&#93;,    que &eacute; a m&atilde;e de todos os outros".    <br>   <a name="nota8"></a><a href="#volta8"><SUP>8</SUP></a>    Espa&ccedil;o p&uacute;blico dos terreiros onde geralmente se realizam as cerim&ocirc;nias    p&uacute;blicas dessas religi&otilde;es como as festas de santo, de sa&iacute;da    de ia&ocirc;, entre outras.    ]]></body>
<body><![CDATA[<br>   </font><a name="nota9"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#volta9"><SUP>9</SUP></a>    Og&atilde; alab&ecirc; &eacute; o cargo hier&aacute;rquico ocupado pelos m&uacute;sicos    no candombl&eacute;.    <br>   <a name="nota10"></a><a href="#volta10"><SUP>10</SUP></a>    "Xir&ecirc; &eacute; uma estrutura seq&uuml;encial de cantigas para todos os    orix&aacute;s cultuados na casa ou mesmo pela 'na&ccedil;&atilde;o' indo de    Exu a Oxal&aacute;." (Silva 1995:142).    <br>   <a name="nota11"></a><a href="#volta11"><SUP>11</SUP></a>    Ronc&oacute; &eacute; o quarto de santo, para onde os filhos de santo s&atilde;o    levados ap&oacute;s entrarem em transe para vestirem as indument&aacute;rias    de seus orix&aacute;s.    <br>   <a name="nota12"></a> <a href="#volta12"><SUP>12</SUP></a>    O ijex&aacute; &eacute; um ritmo t&iacute;pico do candombl&eacute; ketu tocado    para Oxum.    <br>   <a name="nota13"></a><a href="#volta13"><SUP>13</SUP></a>    Vale notar que Ser de Luz, al&eacute;m de ser um dos apelidos da cantora, tamb&eacute;m    &eacute; um termo usado no espiritismo kardecista para se referir &agrave;s    entidades do Bem.    <br>   <a name="nota14"></a><a href="#volta14"><SUP>14</SUP></a>    Express&atilde;o usada para saudar Iemanj&aacute;.    <br>   <a name="nota15"></a><a href="#volta15"><SUP>15</SUP></a>    Esse &eacute; o nome pelo qual a modalidade de culto afro-brasileiro &eacute;    conhecida em Pernambuco. Ao que parece o terreiro de Pai Edu abriga tanto rituais    de candombl&eacute; quanto de umbanda como outros terreiros de xang&ocirc; parecem    tamb&eacute;m fazer. Para maiores informa&ccedil;&otilde;es ver Brand&atilde;o    &amp; Motta (2002). </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em mar&ccedil;o    de 2007    ]]></body>
<body><![CDATA[<br>   Aprovado em julho de 2007 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Rachel R. B.    Bakke    <br>   </B>Formada em Ci&ecirc;ncias Sociais na USP, em 2005 obteve t&iacute;tulo de    mestre em antropologia social&#160;estudando as rela&ccedil;&otilde;es entre&#160;as    religi&otilde;es afro-brasileiras e a MPB. Atualmente faz seu doutoramento&#160;cujo    tema &eacute;&#160;as representa&ccedil;&otilde;es das religi&otilde;es afro-brasileiras    presentes no ensino de cultura afro-brasileira ap&oacute;s a lei 10.639/2003,    com apoio da FAPESP. (<a href="mailto:rachelrua@gmail.com">rachelrua@gmail.com</a>)    </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[Rita]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Vagner Gonçalves da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Foi conta para todo canto: As religiões afro-brasileiras nas letras do repertório musical popular brasileiro"]]></article-title>
<source><![CDATA[Afro-Ásia]]></source>
<year>2006</year>
<volume>34</volume>
<page-range>189-235</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRMAN]]></surname>
<given-names><![CDATA[Patrícia]]></given-names>
</name>
</person-group>
<source><![CDATA[Religião e Espaço Público]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Attar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Maria do Carmo]]></given-names>
</name>
<name>
<surname><![CDATA[MOTTA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Adão e Abadia: carisma e tradição no xangô de Pernambuco"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[V. G. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória Afro-brasileira: caminhos da alma]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Selo Negro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOURA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Tia Ciata e a Pequena África no Rio de Janeiro]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FUNARTE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura brasileira e identidade nacional]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["De africano a afro-brasileiro: etnia, identidade, religião"]]></article-title>
<source><![CDATA[Revista USP]]></source>
<year>2000</year>
<volume>46</volume>
<page-range>52-65</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDRONI]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Feitiço Decente: Transformações do samba no Rio de Janeiro (1917-1933)]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar EditorEditora UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Jocélio Teles dos]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder da cultura e a cultura no poder: a disputa simbólica da herança cultural negra no Brasil]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Edufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEVERIANO]]></surname>
<given-names><![CDATA[Jairo]]></given-names>
</name>
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[Zuza Homem de]]></given-names>
</name>
</person-group>
<source><![CDATA[A Canção no Tempo: 85 anos de música brasileira]]></source>
<year>1997</year>
<volume>1 e 2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Vagner Gonçalves da]]></given-names>
</name>
</person-group>
<source><![CDATA[Orixás da Metrópole]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Vagner Gonçalves da]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[Rita]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Símbolos da herança africana: Por que candomblé"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Schwarcz]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Negras Imagens: Ensaios sobre escravidão e cultura]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EduspEstação Ciência]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SODRÉ]]></surname>
<given-names><![CDATA[Muniz]]></given-names>
</name>
</person-group>
<source><![CDATA[Samba: O dono do corpo]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mauad]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
