<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000300035</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000300035</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Lourival Gomes Machado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Oliveiros S.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Filosofia, Letras e Ciências Humanas Departamento de Ciência Política]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,O Estado de S. Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>22</numero>
<fpage>279</fpage>
<lpage>284</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000300035&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000300035&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000300035&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PERFIS    DE MESTRES</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Lourival Gomes    Machado</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Oliveiros S.    Ferreira</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; onde    a mem&oacute;ria alcan&ccedil;a, vejo Lourival Gomes Machado erguer-se numa    hist&oacute;rica reuni&atilde;o da Esquerda Democr&aacute;tica e dizer, contrariando    o voto de todos seus companheiros do'dito <i>Grupo do Centro,</i> ou os <i>trotskystas</i>    como nos chamavam para estigmatizar: "Por causa da posi&ccedil;&atilde;o do    companheiro Al&iacute;pio Corr&ecirc;a Neto, voto sim<sup>11</sup>. E votou.    Os demais companheiros do grupo, com direito a voto haviam se abstido porque    Al&iacute;pio colocara claramente o problema numa &uacute;nica interven&ccedil;&atilde;o,    precedendo o inicio da vota&ccedil;&atilde;o: se a posi&ccedil;&atilde;o dos    <i>puros</i> (n&atilde;o me recordo que palavra empregou para nos designar coletivamente)    prevalecesse, ele se desligaria do partido. N&atilde;o era uma amea&ccedil;a    v&atilde;: era ele, naquela altura dos acontecimentos, que pagava a sede.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que estava em    jogo era uma quest&atilde;o de princ&iacute;pio: tendo sido cassados os mandatos    dos parlamentares eleitos pelo Partido Comunista e redistribu&iacute;das as    cadeiras, caberia &agrave; Esquerda Democr&aacute;tica mais um lugar na C&acirc;mara    dos Vereadores de S&atilde;o Paulo. Que posi&ccedil;&atilde;o deveria adotar    o partido? <i>Os trotskystas</i> &#151; apodo que nos perseguiria por boa parte    da exist&ecirc;ncia &#151; sustentavam a tese de que cada suplente deveria    assumir e renunciar, assim for&ccedil;ando a realiza&ccedil;&atilde;o de novas    elei&ccedil;&otilde;es. Outros, os <i>realistas</i> que depois apoiaram J&acirc;nio,    sustentavam, pelo contr&aacute;rio, que se deveria aproveitar a oportunidade    para ter mais uma voz na C&acirc;mara. Lourival votou <i>sim</i> pela ren&uacute;ncia.    E foi dormir tranq&uuml;ilo. Dias depois, na Faculdade &#151; ainda est&aacute;vamos    na pra&ccedil;a da Rep&uacute;blica, eu aluno de Ci&ecirc;ncias Sociais &#151;,    explicava que se tinha cansado da Esquerda Democr&aacute;tica, de lutas entre    comunistas frustrados, tenentistas fora de &eacute;poca, socialistas democr&aacute;ticos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim era ele:    homem pol&iacute;tico por voca&ccedil;&atilde;o, alheio &agrave;s cansativas    noites de confabula&ccedil;&otilde;es para ganhar ou perder uma elei&ccedil;&atilde;o    no diret&oacute;rio municipal. A ele deveria repugnar fazer a <i>municipal;</i>    gostaria sem d&uacute;vida de fazer a <i>federal.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o tinha    voca&ccedil;&atilde;o de Juc&aacute; Tigre, que tendo feito a federal e a estadual,    ambas perdidas, fez a municipal e ocupou uma cidade no Rio Grande do Sul durante    tr&ecirc;s meses. &Eacute; esta voca&ccedil;&atilde;o pela <i>federal</i> que    sem d&uacute;vida marcou sua passagem por S&atilde;o Paulo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lourival n&atilde;o    passou apenas pela Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade    de S&atilde;o Paulo, pela pra&ccedil;a e depois pela Mar&iacute;a Antonia. Passou    por S&atilde;o Paulo e no pacato burgo de um milh&atilde;o e meio de habitantes    deixou sua marca, hoje coberta pela poeira das gera&ccedil;&otilde;es que se    sucedem sem mem&oacute;ria, mas que se tivesse ficado impressa, muitas coisas    teriam sido diferentes &#151; ou n&atilde;o teriam existido. N&atilde;o falarei    de sua passagem pelo <i>Clima,</i> que n&atilde;o o conheci nesta &eacute;poca,    jovem demais para me ocupar com tert&uacute;lias desse tipo. Mas me lembro bem    dele, chamado carinhosamente pelos amigos, especialmente C&acirc;ndido, de <i>o    gordo</i> n&atilde;o porque fosse gordo, mas porque era mais robusto que C&acirc;ndido    &#151;, marcando sua presen&ccedil;a no jornalismo, nas c&aacute;tedras, nas    artes, na Cidade, enfim. Como muitos da Faculdade de Filosofia, era do c&iacute;rculo    do jornal <i>O Estado de S. Paulo.</i> Foi rep&oacute;rter especial e cobriu    a confer&ecirc;ncia da Organiza&ccedil;&atilde;o dos Estados Americanos, em    Petr&oacute;polis, da qual resultou o Tratado Interamericano de Assist&ecirc;ncia    Rec&iacute;proca. Nos arquivos do jornal ainda estar&atilde;o, sem d&uacute;vida,    seus coment&aacute;rios &agrave; confer&ecirc;ncia e ao TIAR, nos quais espelhava    sua cren&ccedil;a em que os Estados latino-americanos, sendo maioria, poderiam    impedir pelo voto &agrave; predomin&acirc;ncia, &agrave; hegemonia dir-se-ia    hoje, dos Estados Unidos. N&atilde;o era apenas uma ilus&atilde;o jurisdicista;    era um pensamento que brotava dos tempos que se viviam, em que todos acreditavam,    finda a guerra, que controv&eacute;rsias n&atilde;o se resolveriam por a&ccedil;&otilde;es    de press&atilde;o militar, mas pelo m&eacute;todo democr&aacute;tico do voto.    Eram coment&aacute;rios l&uacute;cidos, como l&uacute;cidas eram todas as notas    sobre pol&iacute;tica internacional que escrevia para o <i>Estado,</i> abeberando-se    no ent&atilde;o farto notici&aacute;rio e nas revistas internacionais que assinava,    lia e de certa maneira resumia para o leitor do jornal. Nos arquivos encontrar-se-&atilde;o    as notas, ou artigos assinados em que comentava a invas&atilde;o de Costa Rica    em 1955 (presidente, Jos&eacute; Figueres) pelas for&ccedil;as de Somoza, a    atitude viril do Uruguai colocando um, apenas um, avi&atilde;o &agrave; disposi&ccedil;&atilde;o    de uma Comiss&atilde;o da OEA e assim for&ccedil;ando os Estados Unidos a tomar    posi&ccedil;&atilde;o contra Somoza, que em seguida retirou suas tropas do pa&iacute;s    invadido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o foi    no jornalismo di&aacute;rio, nem na condi&ccedil;&atilde;o de comentarista internacional,    que Lourival firmou sua posi&ccedil;&atilde;o na Cidade.. Era um simp&aacute;tico    burgo, que n&atilde;o pretendia disputar vantagens com o Rio de Janeiro, capital    da Rep&uacute;blica, sede dos minist&eacute;rios, cidade onde pontificavam os    intelectuais que eram a um tempo funcion&aacute;rios p&uacute;blicos e no Minist&eacute;rio    da Educa&ccedil;&atilde;o haviam deitado fundas ra&iacute;zes que poderiam,    se aprofundadas e outras fossem as circunst&acirc;ncias, ter resultado num projeto    cultural para o pa&iacute;s: Sime&atilde;o Leal, dirigindo os servi&ccedil;os    culturais, respons&aacute;vel sem d&uacute;vida pela publica&ccedil;&atilde;o    de revistas importantes, pela tradu&ccedil;&atilde;o de <i>Romeu e Julieta,</i>    cuja primeira edi&ccedil;&atilde;o foi logo recolhida porque Pennafort havia    sido fiel na tradu&ccedil;&atilde;o da express&atilde;o popular com que se identifica    o himen. Rodrigo de Mello Franco, chefiando o .Servi&ccedil;o do Patrim&ocirc;nio    Hist&oacute;rico e Art&iacute;stico, que tinha Lu&iacute;s Saia como seu zeloso    representante em S&atilde;o Paulo. Os <i>Irm&atilde;os Roberto</i> n&atilde;o    eram funcion&aacute;rios, mas disputavam com Niemeyer o primeiro lugar na arquitetura    carioca. N&atilde;o sei se Drummond era de <i>coterie,</i> mas eram todos amigos    por sobre as restri&ccedil;&otilde;es do famoso artigo 13 do estatuto do PCB,    que proibia a seus membros ter rela&ccedil;&otilde;es com <i>trotskystas.</i>    Era a <i>coterie,</i> a patota amiga dos que amavam as artes pl&aacute;sticas    na sua acep&ccedil;&atilde;o mais ampla, as artes de uma maneira geral. Era,    em certo sentido, a intelig&ecirc;ncia do Brasil, indo e vindo dos rinc&otilde;es    para o Rio e S&atilde;o Paulo (que n&atilde;o disputava o primeiro lugar, mas    n&atilde;o cedia o segundo), de S&atilde;o Paulo para o Rio e Belo Horizonte,    que tinha seu peso.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v8n22/v8n22a35f1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi no campo das    artes pl&aacute;sticas que Lourival Gomes Machado se tornou um membro da Cidade    e nela deixou sua marca &#151; e se o fez <i>&eacute;</i> tamb&eacute;m porque    na Faculdade dera seu recado e tamb&eacute;m porque naqueles tempos a Cidade    e a Faculdade eram uma e a mesma coisa, e ter posi&ccedil;&atilde;o na pra&ccedil;a    ou na Maria Ant&ocirc;nia era abrir caminho para ser recebido na Cidade. N&atilde;o    eram muitos os cr&iacute;ticos de arte naquele tempo &#151; e M&aacute;rio    Pedrosa e Lourival concorriam com finuras florentinas pelo primeiro plano, um    no Rio de Janeiro, outro na provinciana S&atilde;o Paulo. Disputavam a primazia    de construir uma cr&iacute;tica de arte embasada n&atilde;o apenas em fundamentos    est&eacute;ticos, mas tamb&eacute;m s&oacute;cio-culturais: era a &eacute;poca    em que Mannheim perturbava as mentes com a Sociologia do Conhecimento e em que    a Gestalt e a Psicologia Social &#151; talvez o pr&oacute;prio Cassirer com    suas formas simb&oacute;licas &#151; davam um ar novo e diferente &agrave;s    cr&iacute;ticas e &agrave; maneira de ver as artes pl&aacute;sticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Talvez tenha sido    pelo fato de ser provinciana que S&atilde;o Paulo teve a aud&aacute;cia de pensar    em fazer uma Bienal. Apoiada apenas no Museu de Arte Moderna, que era um centro    cultural pequeno, mas imenso, em que sob a dire&ccedil;&atilde;o de Lourival    &#151; que dividia o tempo entre ele e a Maria Ant&ocirc;nia &#151; n&atilde;o    apenas as artes pl&aacute;sticas marcavam lugar, em sadia e curiosa concorr&ecirc;ncia    com o nascente Museu de Arte de S&atilde;o Paulo, mas tamb&eacute;m o cinema    e muitas vezes a m&uacute;sica nova que chagava em grava&ccedil;&otilde;es produzidas    pouco depois da guerra. Sobre o Museu, S&atilde;o Paulo fez a primeira Bienal,    da qual Lourival foi o diretor-art&iacute;stico, o c&eacute;rebro organizador,    a alma capaz de compreender Francisco Matarazzo Sobrinho, o homem que sabia    como contornar os entraves burocr&aacute;ticos alfandeg&aacute;rios que poderiam    impedir a entrada e depois a sa&iacute;da daquelas preciosas cole&ccedil;&otilde;es    que vinham dar &agrave; Cidade seu lugar no mundo universal das artes. Faz&ecirc;-la    foi seu orgulho, instal&aacute;-la no Trianon onde hoje se ergue o Masp, em    pr&eacute;dio constru&iacute;do especialmente para ela, funcional sem arrojos    arquitet&ocirc;nicos. Ser&aacute; de estranhar que da cr&iacute;tica de arte    tivesse adentrado pela hist&oacute;ria e pelo patrim&ocirc;nio sobre o qual    Rodrigo de Mello Franco zelava, e se lan&ccedil;ado ao estudo do Aleijadinho    e do barroco mineiro, e visto nas Gerais do s&eacute;culo XVIII um projeto de    cultura brasileiro?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi na arte que    fez a sua <i>federal,</i> que o levou da Faculdade de Filosofia para a dire&ccedil;&atilde;o,    creio, da Faculdade de Arquitetura, ent&atilde;o na rua Maranh&atilde;o, e de    ambas para a Unesco, guardi&atilde;o das pir&acirc;mides, zelador das gl&oacute;rias    de Veneza que a grande enchente amea&ccedil;ava tornar coisa do passado vivido    por outros h&aacute; tempos. &Agrave; Veneza n&atilde;o chegou para cumprir    a miss&atilde;o. Outros a levaram a cabo por ele.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a mem&oacute;ria    n&atilde;o falha, vejo Lourival Gomes Machado, mo&ccedil;o ainda, na pra&ccedil;a,    de avental como se vestiam os professores e assistentes, dando curso para quatro    ou cinco alunos, mo&ccedil;as a maioria, se n&atilde;o todas: <i>Le socialisme</i>    de Durkheim. Depois, para classe pequena (eram pequenas as classes de Filosofia    e Ci&ecirc;ncias Sociais naqueles tempos idos) na qual eu estava, tentando nos    ensinar que a Pol&iacute;tica era uma ci&ecirc;ncia com objeto pr&oacute;prio,    mas que deveria necessariamente empregar os m&eacute;todos da Sociologia, pois    sociologia especial era. Essa posi&ccedil;&atilde;o, hoje, &eacute; rejeitada    e a Sociologia Pol&iacute;tica passou a ser Ci&ecirc;ncia Pol&iacute;tica, com    objeto m&uacute;ltiplo e m&eacute;todos idem. No ano seguinte, Hist&oacute;ria    das Id&eacute;ias: Maquiavel e Rousseau. Quem    assistiu as suas aulas n&atilde;o se esquecera de seu vozeir&atilde;o, das frases    moduladas, da clareza do racioc&iacute;nio que se compreendia ao primeiro contato,    da finura com que analisava os textos, do rigor que reclamava de cada qual.    Era not&oacute;ria na Faculdade a diferen&ccedil;a entre o professor e o escritor:    o quanto suas aulas ou confer&ecirc;ncias tinham de claro, seus textos eram    rebuscados, barrocos, como que buscando esconder n&atilde;o se sabe o que.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O professor era    de um extremo rigor com ele mesmo. Naqueles tempos, a Faculdade costumava publicar    Boletins, em que se imprimiam as teses ou escritos dos professores ou assistentes.    Eram, como n&atilde;o poderia deixar de ser, de tiragem m&eacute;dia e circula&ccedil;&atilde;o    limitada mas marcavam a presen&ccedil;a de todos no mundo acad&ecirc;mico. A    tese de doutoramento de Lourival versava exatamente sobre objeto m&eacute;todo    da Ci&ecirc;ncia Pol&iacute;tica, e datava de alguns anos atr&aacute;s. Nunca    quis que circulasse, fosse lida ou comentada. Dela esqueceu porque n&atilde;o    representava mais o que pensava, ou porque fosse esfor&ccedil;o de aprendiz.    Lan&ccedil;ou-se, ent&atilde;o, &agrave; livre-doc&ecirc;ncia, aproveitando    a vinda de Charles Moraz&eacute;, que regeu a cadeira durante um ano. Seu amor    pelo barroco e pelas Gerais levou-o a debulhar um texto quase in&eacute;dito    de Thomaz Ant&ocirc;nio Gonzaga, o seu <i>Tratado de Direito Natural</i> &#151;    e me recordo do professor Moraz&eacute;, ao arg&uuml;&iacute;-lo, critic&aacute;-lo    por haver escolhido um assunto que apenas ele, Lourival, podia conhecer. O estudo    de Gonzaga obrigava o conhecimento dos jus-naturalistas dos s&eacute;culos XVII    e XVIII, especialmente Grotius e seu tratado <i>De jure belli ac pacis,</i>    que se encontrava na biblioteca da Faculdade de Direito &#151; em latim. Lourival    aprendeu latim para ler Grotius e todas as cita&ccedil;&otilde;es desse pensador    feitas na tese, para mal dos pecados meus e acr&eacute;scimo &agrave;s virtudes    de Carla, que revisamos as provas tipogr&aacute;ficas, foram feitas em latim.    Era, seguramente, sua particular maneira de vingar-se do trabalho imenso que    a elabora&ccedil;&atilde;o conscienciosa de uma tese lhe dera. Depois, foi a    vez de Rousseau, que sustentou para a c&aacute;tedra, obra que ainda hoje abre    caminhos para o conhecimento da obra do pensador genebrino, que leu inteira    e utilizou toda inteira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim era ele.    A cadeira de Pol&iacute;tica inscrevia-se (como Sociologia e Antropologia) no    Departamento de Ci&ecirc;ncias Sociais, em que olhos mais argutos j&aacute;    podiam ver nascer, embora cobertas ainda pelo capim, as sementes de futuras    disc&oacute;rdias. Lourival, que apregoava, como disse, ser a Pol&iacute;tica    uma Sociologia Especial, alimentou todo o tempo um sonho: fazer da Cadeira um    departamento pr&oacute;prio em que fosse poss&iacute;vel desenvolver as v&aacute;rias    disciplinas que com tato vinha introduzindo no curr&iacute;culo obrigat&oacute;rio    de Ci&ecirc;ncias Sociais, aumentando sem d&uacute;vida a carga de Pol&iacute;tica:    Hist&oacute;ria das Id&eacute;ias, Forma&ccedil;&atilde;o do Estado Moderno    (da qual se encarregou durante anos Paula Beigueiman, que o substituiu quando foi para    a Unesco), Institui&ccedil;&otilde;es Pol&iacute;ticas Brasileiras. Essa &uacute;ltima    era sua preferida, t&atilde;o querida que no fundo desejava que todos seus assistentes    pesquisassem o passado brasileiro para ver a g&ecirc;nese do presente que viv&iacute;amos.    Quiseram os fados que n&atilde;o formasse o departamento &#151; id&eacute;ia    que s&oacute; venceu resist&ecirc;ncias de toda ordem bem mais tarde, quase    agora &#151; nem visse seus disc&iacute;pulos (exceto Paula) se dedicarem ao    passado brasileiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Era um homem pol&iacute;tico.    E fazia pol&iacute;tica na Faculdade, na grande <i>coterie</i> das Ci&ecirc;ncias    Humanas sob a lideran&ccedil;a de Fernando de Azevedo. Dr. Fernando, Lourival,    Cruz Costa, primeiro Willems, depois Schaden, Fran&ccedil;a e como n&atilde;o    poderia deixar de ser, o <i>capit&atilde;o</i> Eur&iacute;pedes, buscando ampliar    sua influ&ecirc;ncia na Faculdade. A concep&ccedil;&atilde;o que Lourival tinha    da Pol&iacute;tica n&atilde;o era aceita sem mais aquela nesse c&iacute;rculo    restrito de homens que lutavam por suas id&eacute;ias como se fossem crian&ccedil;as    suas. Recordo-me de quando exp&ocirc;s a Dr. Fernando sua defini&ccedil;&atilde;o    do fato pol&iacute;tico: "aproxima&ccedil;&atilde;o intersegmentar consciente'',    na qual se encontrava muito de Durkheim. Levada &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias,    dizia Dr. Fernando, o casamento ser&aacute; um fato pol&iacute;tico &#151;    com o que concordava Lourival, e contra o que protestava o nosso totem, admitindo,    por&eacute;m: ''um casamento real pode ser tido como tal".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ida para a Unesco    tomou a todos n&oacute;s da Pol&iacute;tica de surpresa &#151; e por que n&atilde;o    dizer, de uma sensa&ccedil;&atilde;o de desamparo. Durante anos, ainda havia    os que se lembravam dele. Depois, assim como aconteceu com a Cidade que dele    perdeu a lembran&ccedil;a, s&atilde;o poucos os que se recordam de sua voz grave,    seu corpanzil vestido do avental branco, a reserva para n&atilde;o demonstrar    afeto demais por ningu&eacute;m, a aragem que fazia circular com sua cultura    multifacetada (interdisciplinar, dir-se-ia hoje) no meio de assistentes, alunos    e at&eacute; mesmo de colegas. A Ci&ecirc;ncia Pol&iacute;tica, melhor dizendo    a Pol&iacute;tica <i>tout court,</i> muito deve a ele na Faculdade. &Eacute;    apenas justo lembrar quem batalhou pela autonomia da Faculdade quando o Poder    quis processar Cruz Costa e Schemberg; quem protestou contra a deposi&ccedil;&atilde;o    de Carlos Luz e Caf&eacute; Filho em 55, conseguindo da Congrega&ccedil;&atilde;o    uma hist&oacute;rica mo&ccedil;&atilde;o em defesa da Constitui&ccedil;&atilde;o    e do Direito. Era um homem pol&iacute;tico, mas que detestava as sendas estreitas    pelas quais trilhava a pol&iacute;tica brasileira, a geral e a particular. Por    isso, antecipando-se &agrave; Unesco, deixou a Esquerda Democr&aacute;tica,    sem alarde, simplesmente afirmando seu ponto de vista contra os que usavam do    poder (!) para impor um ponto de vista.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Oliveiras S.    Ferram &eacute;</i> professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica    da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP e diretor    de O <i>Estado de S. Paulo.</i></font></p>      ]]></body>
</article>
