<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092012000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092012000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Da exogeneidade ao gradualismo: inovações na teoria da mudança institucional]]></article-title>
<article-title xml:lang="en"><![CDATA[From exogeneity to gradualism: innovations about institutional change]]></article-title>
<article-title xml:lang="fr"><![CDATA[De l'éxog énéité au gradualisme: innovations dans la théorie du changement institutionnel]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rezende]]></surname>
<given-names><![CDATA[Flávio da Cunha]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>78</numero>
<fpage>113</fpage>
<lpage>130</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092012000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092012000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092012000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa três inovações analíticas produzidas pela segunda geração do novo institucionalismo histórico sobre o problema da mudança na ciência política comparada. A análise reside na compreensão das alternativas encontradas para superar os limites tradicionais dos modelos centrados em premissas de estabilidade e ênfase causal nos fatores exógenos. O argumento é de que a segunda geração de pesquisas tem produzido um conjunto de sensíveis transformações analíticas e conceituais, incluindo novos conceitos, categorias analíticas e mecanismos causais para compreender a mudança de forma mais apropriada.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper explores three core analytical innovations: Lieberman (2002), Greif (2006), and Mahoney and Thelen (2010), produced by the second generation of historical new institutionalism about endogenous institutional change. It explores the logic of the key conceptual and analytical transformations in the recent methodological debate over issues on how to expand the explanatory powers of traditional models overcoming the exogeneity and stability bias problems. The main argument is that there is a substantial set of transformations coming through in the new institutional agenda via the introduction of new conceptualizations, theoretical frameworks and, fundamentally, through the consideration of a new set of causal mechanisms that allows new models to expand and deepen the analysis of institutional change mainly taking into account institutional causes.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article analyse trois innovations analytiques produites par la seconde génération du nouvel institutionnalisme historique à propos du problème du changement dans la science politique comparée. L'analyse réside sur la compréhension des alternatives rencontrées pour dépasser les limites traditionnelles des modèles centrés sur des prémisses de stabilité et de l'accent de causalité sur les facteurs exogènes. L'argument est celui selon lequel la seconde génération de recherches produit un ensemble d'importantes transformations analytiques et conceptuelles, incluant de nouveaux concepts, des catégories analytiques et des mécanismes de causalité pour comprendre le changement de forme le plus appropriée.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Ciência política comparada]]></kwd>
<kwd lng="pt"><![CDATA[Teoria da mudança institucional]]></kwd>
<kwd lng="pt"><![CDATA[Novo institucionalismo histórico]]></kwd>
<kwd lng="pt"><![CDATA[Modelos e teorias]]></kwd>
<kwd lng="en"><![CDATA[Comparative political science]]></kwd>
<kwd lng="en"><![CDATA[Institutional change theory]]></kwd>
<kwd lng="en"><![CDATA[Historical new institutionalism]]></kwd>
<kwd lng="en"><![CDATA[Theory and models]]></kwd>
<kwd lng="fr"><![CDATA[Science politique comparée]]></kwd>
<kwd lng="fr"><![CDATA[Théorie du changement institutionnel]]></kwd>
<kwd lng="fr"><![CDATA[Nouvel institutionnalisme historique]]></kwd>
<kwd lng="fr"><![CDATA[Modèles et théories]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a name="top"></a><b>Da exogeneidade ao gradualismo: inova&ccedil;&otilde;es na teoria da mudan&ccedil;a institucional<a href="#nota"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>From exogeneity to gradualism: innovations about institutional change</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>De l'&eacute;xog &eacute;n&eacute;it&eacute; au gradualisme: innovations dans la th&eacute;orie du changement institutionnel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Fl&aacute;vio da Cunha Rezende</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo analisa tr&ecirc;s inova&ccedil;&otilde;es anal&iacute;ticas  produzidas pela segunda gera&ccedil;&atilde;o do  novo institucionalismo hist&oacute;rico sobre o  problema da mudan&ccedil;a na ci&ecirc;ncia pol&iacute;tica  comparada. A an&aacute;lise reside na compreens&atilde;o  das alternativas encontradas para  superar os limites tradicionais dos modelos  centrados em premissas de estabilidade  e &ecirc;nfase causal nos fatores ex&oacute;genos. O argumento &eacute; de que a segunda gera&ccedil;&atilde;o  de pesquisas tem produzido um conjunto  de sens&iacute;veis transforma&ccedil;&otilde;es anal&iacute;ticas  e conceituais, incluindo novos conceitos,  categorias anal&iacute;ticas e mecanismos  causais para compreender a mudan&ccedil;a de  forma mais apropriada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Ci&ecirc;ncia pol&iacute;tica comparada;  Teoria da mudan&ccedil;a institucional;  Novo institucionalismo hist&oacute;rico; Modelos  e teorias.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper explores three core analytical  innovations: Lieberman (2002),  Greif (2006), and Mahoney and Thelen  (2010), produced by the second generation  of historical new institutionalism  about endogenous institutional change. It explores the logic of the key conceptual  and analytical transformations in the  recent methodological debate over issues  on how to expand the explanatory powers  of traditional models overcoming the  exogeneity and stability bias problems. The main argument is that there is a  substantial set of transformations coming  through in the new institutional  agenda via the introduction of new conceptualizations,  theoretical frameworks  and, fundamentally, through the consideration  of a new set of causal mechanisms  that allows new models to expand  and deepen the analysis of institutional  change mainly taking into account institutional  causes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Comparative political science;  Institutional change theory; Historical  new institutionalism; Theory and  models.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cet article analyse trois innovations  analytiques produites par la seconde  g&eacute;n&eacute;ration du nouvel institutionnalisme  historique &agrave; propos du probl&egrave;me du  changement dans la science politique  compar&eacute;e. L'analyse r&eacute;side sur la compr&eacute;hension  des alternatives rencontr&eacute;es  pour d&eacute;passer les limites traditionnelles  des mod&egrave;les centr&eacute;s sur des pr&eacute;misses  de stabilit&eacute; et de l'accent de causalit&eacute;  sur les facteurs exog&egrave;nes. L'argument est  celui selon lequel la seconde g&eacute;n&eacute;ration  de recherches produit un ensemble d'importantes  transformations analytiques  et conceptuelles, incluant de nouveaux  concepts, des cat&eacute;gories analytiques et  des m&eacute;canismes de causalit&eacute; pour comprendre le changement de forme le plus  appropri&eacute;e.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b> Science politique compar&eacute;e;  Th&eacute;orie du changement institutionnel;  Nouvel institutionnalisme historique;  Mod&egrave;les et th&eacute;ories. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A demanda por teorias da mudan&ccedil;a continua a representar um dos principais desafios para os novos institucionalismos<a name="nota1a"></a><a href="#nota1"><sup>1</sup></a> na ci&ecirc;ncia pol&iacute;tica comparada. Modelos e teorias institucionais devem oferecer hip&oacute;teses e mecanismos causais que permitam compreender de forma mais precisa como e em que condi&ccedil;&otilde;es as vari&aacute;veis institucionais importam para a explica&ccedil;&atilde;o causal de complexos processos de mudan&ccedil;a. O problema anal&iacute;tico decisivo passa a ser o de como introduzir progressivamente causas institucionais em substitui&ccedil;&atilde;o aos fatores n&atilde;o institucionais que tradicionalmente s&atilde;o mobilizados na explica&ccedil;&atilde;o da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde o in&iacute;cio desta d&eacute;cada se observa que a an&aacute;lise institucional da mudan&ccedil;a vem empreendendo um conjunto expressivo de <i>inova&ccedil;&otilde;es anal&iacute;ticas</i> que tentam reduzir o grau de exogeneidade das teorias tradicionais.<a name="nota2a"></a><a href="#nota2"><sup>2</sup></a> Este artigo pretende analisar comparativamente tr&ecirc;s importantes inova&ccedil;&otilde;es anal&iacute;ticas geradas pelo novo institucionalismo hist&oacute;rico:<a name="nota3a"></a><a href="#nota3"><sup>3</sup></a> o modelo quasi-param&eacute;trico proposto por Greif (2006), o modelo das ordens m&uacute;ltiplas de Lieberman (2002) e o modelo da mudan&ccedil;a gradual proposto por Mahoney e Thelen (2010). A an&aacute;lise comparativa desses modelos<a name="nota4a"></a><a href="#nota4"><sup>4</sup></a> se volta para compreender os conceitos, as hip&oacute;teses e os mecanismos causais que permitem tratar o problema da mudan&ccedil;a a partir da inclus&atilde;o gradual de fatores institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Longe de considerar os casos estudados como contribui&ccedil;&otilde;es mais adequadas para o tratamento do problema, a suposi&ccedil;&atilde;o b&aacute;sica deste artigo &eacute; de que estes representam uma "aproxima&ccedil;&atilde;o consistente" ao universo de novas possibilidades anal&iacute;ticas e n&atilde;o representam um tratamento definitivo da quest&atilde;o. A evolu&ccedil;&atilde;o e o refinamento das teorias institucionais no institucionalismo hist&oacute;rico de segunda gera&ccedil;&atilde;o ainda carecem de compreender mais profundamente como incluir as institui&ccedil;&otilde;es para explicar a mudan&ccedil;a institucional em conjun&ccedil;&atilde;o com os elementos tradicionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como contribui&ccedil;&atilde;o normativa &agrave; teoria institucional da mudan&ccedil;a, esbo&ccedil;amos uma tipologia que inclui categorias "essenciais" para que se possa construir teoriza&ccedil;&otilde;es e an&aacute;lises mais robustas sobre a mudan&ccedil;a no contexto do novo institucionalismo. Embora seja complexo entender a import&acirc;ncia das institui&ccedil;&otilde;es para explicar processos de mudan&ccedil;a, podemos ter uma clara no&ccedil;&atilde;o de elementos indispens&aacute;veis levando em conta modelos institucionais da mudan&ccedil;a. A hip&oacute;tese b&aacute;sica deste trabalho &eacute; de que teorias mais robustas da mudan&ccedil;a devem incluir causas (e vari&aacute;veis) presentes em quatro dimens&otilde;es: a ag&ecirc;ncia, os elementos subjetivos e informais, as tens&otilde;es din&acirc;micas, e os efeitos n&atilde;o-intencionais. Estes devem ser entendidos a partir de vari&aacute;veis derivadas da intera&ccedil;&atilde;o de agentes e institui&ccedil;&otilde;es no processo da "pol&iacute;tica da mudan&ccedil;a institucional". Tais concep&ccedil;&otilde;es permitem compreender melhor como as institui&ccedil;&otilde;es importam quando se trata da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na primeira se&ccedil;&atilde;o, apresentamos os principais argumentos que fundamentam as cr&iacute;ticas &agrave;s explica&ccedil;&otilde;es tradicionais no novo institucionalismo hist&oacute;rico. Na seguinte, s&atilde;o apresentadas as principais cr&iacute;ticas sobre essas explica&ccedil;&otilde;es e as bases para o refinamento das teorias. Na terceira se&ccedil;&atilde;o, realiza-se um estudo comparado de tr&ecirc;s inova&ccedil;&otilde;es anal&iacute;ticas produzidas ao longo desta d&eacute;cada, expandindo as possibilidades sobre as teorias institucionais da mudan&ccedil;a no caso espec&iacute;fico do novo institucionalismo hist&oacute;rico. A partir disso, sugerimos, pois, uma tipologia com um conjunto de categorias anal&iacute;ticas que podem ser &uacute;teis para constru&ccedil;&atilde;o de novas teorias da mudan&ccedil;a. Por fim, as considera&ccedil;&otilde;es finais acerca das implica&ccedil;&otilde;es para a teoriza&ccedil;&atilde;o da mudan&ccedil;a na ci&ecirc;ncia pol&iacute;tica brasileira.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Momentos cr&iacute;ticos e mudan&ccedil;a</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como largamente conhecido na ci&ecirc;ncia pol&iacute;tica comparada, as an&aacute;lises tradicionais da mudan&ccedil;a<a name="nota5a"></a><a href="#nota5"><sup>5</sup></a> recorrem usualmente &agrave;s explica&ccedil;&otilde;es funcionalistas, hist&oacute;ricas ou culturais para compreender como ocorre a "pol&iacute;tica de produ&ccedil;&atilde;o" de novos arranjos institucionais. A resposta t&iacute;pica dessas interpreta&ccedil;&otilde;es reside na no&ccedil;&atilde;o de que institui&ccedil;&otilde;es mudam a partir de causas associadas &agrave; a&ccedil;&atilde;o estrat&eacute;gica dos agentes que criam racionalmente novos modelos institucionais; por processos de competitividade seletiva que introduzem ganhos de efici&ecirc;ncia, legitimidade; pela incid&ecirc;ncia de fatores ou choques externos; ou por modelos que enfatizam que mudan&ccedil;a &eacute; produzida por efeitos n&atilde;o intencionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No novo institucionalismo hist&oacute;rico,<a name="nota6a"></a><a href="#nota6"><sup>6</sup></a> a an&aacute;lise tradicional da mudan&ccedil;a oscila entre duas concep&ccedil;&otilde;es: os modelos incrementais e as abordagens de equil&iacute;brios descont&iacute;nuos (<i>punctuated equilibrium</i>)<a name="nota7a"></a><a href="#nota7"><sup>7</sup></a> No incrementalismo, a mudan&ccedil;a &eacute; concebida como resultado de uma <i>acumula&ccedil;&atilde;o gradual</i> de pequenas transforma&ccedil;&otilde;es e composta por ajustes marginais &agrave; a&ccedil;&atilde;o de fatores causais externos &agrave;s institui&ccedil;&otilde;es. Por outro lado, nos modelos de equil&iacute;brios descont&iacute;nuos, os processos de mudan&ccedil;a s&atilde;o compreendidos a partir de <i>altera&ccedil;&otilde;es radicais</i> nos padr&otilde;es incrementais. Tais modelos concebem a ocorr&ecirc;ncia de grandes transforma&ccedil;&otilde;es em conting&ecirc;ncias espec&iacute;ficas, normalmente causadas pela a&ccedil;&atilde;o de fatores ex&oacute;genos e n&atilde;o institucionais.<a name="nota8a"></a><a href="#nota8"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A teoriza&ccedil;&atilde;o tradicional &eacute;, portanto, centrada em an&aacute;lises que privilegiam o modo espec&iacute;fico pelo qual <i>causas ex&oacute;genas produzem mudan&ccedil;as nas institui&ccedil;&otilde;es</i>. A mudan&ccedil;a &eacute;, assim, concebida como ruptura, desvio, altera&ccedil;&atilde;o em rela&ccedil;&atilde;o aos modelos de estabilidade, ordem e manuten&ccedil;&atilde;o do <i>status quo</i>. Quer pela via incremental quer pela ruptura descont&iacute;nua, as explica&ccedil;&otilde;es tradicionais se constroem a partir da a&ccedil;&atilde;o isolada ou combinada de dois mecanismos causais b&aacute;sicos: os processos de difus&atilde;o (de ideias, pol&iacute;ticas, tecnologias, por exemplo) e a a&ccedil;&atilde;o de legados e sequ&ecirc;ncias dependentes.<a name="nota9a"></a><a href="#nota9"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como argumentam Pierson (2000) e Mahoney (2000), legados e sequ&ecirc;ncias dependentes representam importantes mecanismos causais para que se possa compreender a manuten&ccedil;&atilde;o e a estabilidade das institui&ccedil;&otilde;es. Estes est&atilde;o diretamente associados &agrave; din&acirc;mica de consolida&ccedil;&atilde;o (<i>self-reinforcing</i>) e de retroalimenta&ccedil;&atilde;o positiva (<i>positive feedbacks</i>) que os arranjos institucionais possuem. As interpreta&ccedil;&otilde;es tradicionais enfatizam a no&ccedil;&atilde;o de que as institui&ccedil;&otilde;es s&atilde;o usualmente consideradas como est&aacute;veis e tendem a perdurar a partir da sua cria&ccedil;&atilde;o atrav&eacute;s de poderosos mecanismos de reprodu&ccedil;&atilde;o institucional, supondo que modelos institucionais sustent&aacute;veis no tempo n&atilde;o tenham efici&ecirc;ncia, legitimidade ou bom desempenho. Conferem ainda &ecirc;nfase causal &agrave; incid&ecirc;ncia de transforma&ccedil;&otilde;es nos elementos ex&oacute;genos permitindo que os agentes encontrem alternativas para reverter o peso dos legados institucionais e confeccionem novas institui&ccedil;&otilde;es. A an&aacute;lise de mudan&ccedil;a &eacute; centrada na no&ccedil;&atilde;o dos momentos cr&iacute;ticos<a name="nota10a"></a><a href="#nota10"><sup>10</sup></a> (<i>critical junctures</i>), eventos que supostamente possibilitam uma <i>cis&atilde;o </i>com a estabilidade das institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em trabalho seminal sobre a teoriza&ccedil;&atilde;o da mudan&ccedil;a, Katznelson (2003) considera que nos momentos cr&iacute;ticos &eacute; empiricamente poss&iacute;vel observar padr&otilde;es diferenciados de relacionamento entre os agentes (prefer&ecirc;ncias) e as estruturas (periodiza&ccedil;&otilde;es),<a name="nota11a"></a><a href="#nota11"><sup>11</sup></a> desencadeando caminhos para a promo&ccedil;&atilde;o de reformas. Momentos cr&iacute;ticos representam, portanto, configura&ccedil;&otilde;es temporais que causam o realinhamento de cren&ccedil;as, prefer&ecirc;ncias e escolhas estrat&eacute;gicas dos agentes em rela&ccedil;&atilde;o aos arranjos institucionais existentes. A aten&ccedil;&atilde;o a esses processos pode iluminar os diversos mecanismos pelos quais se configuram rupturas com a estabilidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao conferir poderes causais aos fatores ex&oacute;genos (n&atilde;o institucionais), a an&aacute;lise tradicional &eacute; <i>reconhecidamente limitada</i> em explicar como as institui&ccedil;&otilde;es se transformam a partir delas mesmas. Embora seja importante considerar os elementos ex&oacute;genos como fator causal da mudan&ccedil;a institucional, se faz necess&aacute;rio, todavia, entender o lugar das causas institucionais nas explica&ccedil;&otilde;es. As teorias tradicionais enfrentam um conjunto substancial de cr&iacute;ticas, as quais s&atilde;o exploradas na se&ccedil;&atilde;o seguinte.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Cr&iacute;ticas e limites das teorias tradicionais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As principais cr&iacute;ticas &agrave;s teorias da mudan&ccedil;a geradas pela primeira gera&ccedil;&atilde;o de trabalhos no novo institucionalismo hist&oacute;rico<a name="nota12a"></a><a href="#nota12"><sup>12</sup></a> gravitam em torno de duas quest&otilde;es b&aacute;sicas: o problema da endogeneidade e o vi&eacute;s da estabilidade. A conex&atilde;o entre exogeneidade e estabilidade reduz drasticamente o poder das teorias em explorar mais a fundo o modo pelo qual as vari&aacute;veis institucionais impactam os processos de mudan&ccedil;a. Essas cr&iacute;ticas fundamentaram o desenvolvimento das inova&ccedil;&otilde;es anal&iacute;ticas criadas por Greif (2006), Lieberman (2002) e Mahoney e Thelen (2010) ao longo desta d&eacute;cada para lidar com o problema cr&ocirc;nico da mudan&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O problema da endogeneidade configura-se a partir da pressuposi&ccedil;&atilde;o de que os modelos e as teorias se valem de estrat&eacute;gias anal&iacute;ticas que conferem <i>excessivos</i> poderes causais a fatores considerados ex&oacute;genos. Nesta perspectiva, as mudan&ccedil;as seriam causadas por altera&ccedil;&otilde;es nos par&acirc;metros externos &agrave;s institui&ccedil;&otilde;es, podendo ser explicadas tanto pelas estruturas sociais, como pelas escolhas estrat&eacute;gicas dos agentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recorrer a vari&aacute;veis n&atilde;o institucionais significa elevar o grau de funcionalismo das teorias, que passam a tratar as mudan&ccedil;as em termos de "necessidades" funcionais de adapta&ccedil;&atilde;o a padr&otilde;es eficientes, leg&iacute;timos, racionais, ou mais adaptados aos contextos em que se inserem. As institui&ccedil;&otilde;es mudam para se adaptar a efeitos gerados pelo contexto ou por mudan&ccedil;as em par&acirc;metros ex&oacute;genos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, o vi&eacute;s conservador contido impl&iacute;cita ou explicitamente nas teorias institucionalistas diz respeito &agrave; premissa de que para compreender o efeito das institui&ccedil;&otilde;es sobre a a&ccedil;&atilde;o e o comportamento, se faz necess&aacute;rio que estas sejam consideradas como sendo est&aacute;veis. A ader&ecirc;ncia aos pressupostos de estabilidade mostra-se &uacute;til para compreender fen&ocirc;menos associados &agrave; ordem, todavia n&atilde;o d&aacute; conta dos complexos processos de mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A exogeneidade</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos autores consideram equivocada a suposi&ccedil;&atilde;o b&aacute;sica de que as mudan&ccedil;as podem ser explicadas levando em conta causas ex&oacute;genas, usualmente compreendidas como choques externos, que teriam capacidade de alterar substancialmente os longos per&iacute;odos de estabilidade institucional e introduzir reformas. Se esta pressuposi&ccedil;&atilde;o for verdadeira, as teorias institucionais estariam deixando de "mostrar" como de fato as vari&aacute;veis associadas &agrave;s institui&ccedil;&otilde;es importam, afetando o <i>status</i> dessas teorias em produzir explica&ccedil;&otilde;es mais robustas sobre a mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Importantes autores nesta tradi&ccedil;&atilde;o de pesquisa, tais como Pierson (2000), Greif e Laitin (2004) ou mesmo Przeworski (2004), mostram-se c&eacute;ticos quanto ao <i>status</i> causal das vari&aacute;veis institucionais para explicar a mudan&ccedil;a. Para eles o problema central das teorias institucionais da mudan&ccedil;a reside claramente na dificuldade de mostrar como processos de estabilidade e mudan&ccedil;a s&atilde;o articulados. O refinamento dessas teorias passa necessariamente por ampliar o poder causal a fatores end&oacute;genos &agrave;s institui&ccedil;&otilde;es na tentativa de compreens&atilde;o dos processos de mudan&ccedil;a. &Eacute; preciso mostrar como as "institui&ccedil;&otilde;es" importam para compreender a mudan&ccedil;a. Esta &eacute; a falha central das teorias de primeira gera&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pierson (2004) sugere que as fronteiras das abordagens tradicionais para a an&aacute;lise da mudan&ccedil;a devem ser expandidas considerando quatro vias: (1) a teoria dos momentos cr&iacute;ticos, em que as explica&ccedil;&otilde;es s&atilde;o fundamentalmente associadas &agrave; a&ccedil;&atilde;o de choques externos; (2) teorias que sup&otilde;em a maleabilidade das institui&ccedil;&otilde;es, em que a mudan&ccedil;a &eacute; explicada a partir da a&ccedil;&atilde;o de <i>coaliz&otilde;es perdedoras </i>no processo pol&iacute;tico;<a name="nota13a"></a><a href="#nota13"><sup>13</sup></a> (3) teorias que enfatizam os aspectos multidimensionais e efeitos de intera&ccedil;&atilde;o, em que a mudan&ccedil;a institucional deve ser pensada como decorr&ecirc;ncia de vari&aacute;veis associadas aos efeitos de intera&ccedil;&atilde;o (intencional e n&atilde;o intencional) entre as m&uacute;ltiplas realidades;<a name="nota14a"></a><a href="#nota14"><sup>14</sup></a> e, por fim (4) teorias que enfatizam a a&ccedil;&atilde;o de empreendedores de reformas, em que se considera que as mudan&ccedil;as s&atilde;o geradas a partir de agentes pol&iacute;ticos capazes de empreender reformas diante dos usuais problemas de a&ccedil;&atilde;o coletiva.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lieberman (2002) considera que as teorias tradicionais s&atilde;o marcadas por tr&ecirc;s grandes tens&otilde;es: o excessivo reducionismo, a preval&ecirc;ncia da estrutura sobre a ag&ecirc;ncia e a elevada dose de exogeneidade. Modelos institucionalistas s&atilde;o preponderantemente orientados para a an&aacute;lise da ordem e da estabilidade, dos padr&otilde;es de regularidades, dos processos t&iacute;picos, com pouca aten&ccedil;&atilde;o aos complexos processos de mudan&ccedil;a a partir das institui&ccedil;&otilde;es. O desafio reside em como seria poss&iacute;vel introduzir vari&aacute;veis institucionais para dar conta de explicar a ruptura com a estabilidade t&iacute;pica das teorias tradicionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A exogeneidade dos modelos tradicionais est&aacute; no fato de que as an&aacute;lises hist&oacute;ricas tendem ao conhecido problema da "regress&atilde;o ao infinito". O t&iacute;pico esfor&ccedil;o de regress&atilde;o anal&iacute;tica para explicar a mudan&ccedil;a a partir de uma bem articulada conex&atilde;o causal entre mudan&ccedil;as institucionais ocorridas num determinado tempo e vari&aacute;veis institucionais situadas em per&iacute;odos anteriores termina por fazer com que as teorias recorram a fatores ex&oacute;genos. Em algum momento da an&aacute;lise, as teorias passem a considerar que a mudan&ccedil;a resulta de fatores externos, deixando de lado a import&acirc;ncia crucial das vari&aacute;veis institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra limita&ccedil;&atilde;o substancial dos modelos tradicionais consiste na desaten&ccedil;&atilde;o ou aus&ecirc;ncia em rela&ccedil;&atilde;o ao importante fato de que as "institui&ccedil;&otilde;es" n&atilde;o s&atilde;o apenas as regras do jogo ou equil&iacute;brios de Nash. Abordagens tradicionais s&atilde;o usualmente limitadas em compreender que as institui&ccedil;&otilde;es, especialmente no mundo da pol&iacute;tica, s&atilde;o eivadas de conflitos, tens&otilde;es, desequil&iacute;brios, choques de prefer&ecirc;ncias, valores e interesses, e que essas caracter&iacute;sticas s&atilde;o fundamentais para dar conta da an&aacute;lise end&oacute;gena da mudan&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alternativas para a supera&ccedil;&atilde;o da elevada dose de exogeneidade das teorias tradicionais passam pela <i>inser&ccedil;&atilde;o progressiva </i>de elementos end&oacute;genos. Considera-se que an&aacute;lises mais potentes da mudan&ccedil;a devem combinar elementos end&oacute;genos e ex&oacute;genos para entender os mecanismos causais que produzem a transforma&ccedil;&atilde;o e a sustentabilidade das institui&ccedil;&otilde;es no decorrer do tempo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>O vi&eacute;s da estabilidade</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda dimens&atilde;o das cr&iacute;ticas relativas &agrave;s teorias institucionais de primeira gera&ccedil;&atilde;o reside na premissa da estabilidade em que estas s&atilde;o constru&iacute;das. As teorias tradicionais normalmente assumem que as institui&ccedil;&otilde;es sejam est&aacute;veis no tempo. A consequ&ecirc;ncia mais dr&aacute;stica dessa suposi&ccedil;&atilde;o recai sobre a &ecirc;nfase em legados e sequ&ecirc;ncias dependentes, a qual reduz sensivelmente a capacidade anal&iacute;tica em tratar a mudan&ccedil;a de forma mais adequada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A suposi&ccedil;&atilde;o de estabilidade institucional termina por produzir hip&oacute;teses de que as mudan&ccedil;as ocorram muito lentamente, sejam eventos raros, ou possuam baixa probabilidade de ocorr&ecirc;ncia, dada a a&ccedil;&atilde;o de mecanismos causais t&iacute;picos, tais como retornos crescentes, <i>lock-in </i>e positive <i>feedbacks</i>. Legados e sequ&ecirc;ncias dependentes tendem a produzir in&eacute;rcia institucional. Esta importante suposi&ccedil;&atilde;o anal&iacute;tica inibe a compreens&atilde;o dos efeitos din&acirc;micos dos legados sobre o comportamento e a a&ccedil;&atilde;o relativa &agrave; forma&ccedil;&atilde;o das prefer&ecirc;ncias dos agentes, a constru&ccedil;&atilde;o das identidades, a a&ccedil;&atilde;o estrat&eacute;gica e sobre o processo decis&oacute;rio que produz a mudan&ccedil;a a partir das institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O principal impacto da quest&atilde;o do vi&eacute;s conservador dos modelos institucionalistas hist&oacute;ricos &eacute; que, em suas diversas variantes, estes s&atilde;o satisfat&oacute;rios e adequados para a explica&ccedil;&atilde;o da ordem e da continuidade. Os mecanismos t&iacute;picos assumidos como v&aacute;lidos para essas compreens&otilde;es fornecem, entretanto, bases insuficientes para dar conta dos complexos processos de mudan&ccedil;a a partir das institui&ccedil;&otilde;es. Como seria poss&iacute;vel criar novas bases para os modelos institucionais da mudan&ccedil;a?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">March e Olsen (2006) acreditam que as teorias tradicionais podem ser mais frut&iacute;feras para compreen der a mudan&ccedil;a se atentarem para duas importantes altera&ccedil;&otilde;es: primeiro, de que a mudan&ccedil;a representa uma caracter&iacute;stica essencial dos arranjos institucionais. Segundo, de que se amplie o <i>status</i> causal das vari&aacute;veis institucionais fazendo com que os processos de mudan&ccedil;a sejam explicados levando em conta categorias anal&iacute;ticas associadas &agrave;s institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda gera&ccedil;&atilde;o no novo institucionalismo hist&oacute;rico estaria se distanciando progressivamente de modelos centrados na utiliza&ccedil;&atilde;o intensiva do conceito de depend&ecirc;ncia de trajet&oacute;ria e de momentos cr&iacute;ticos para analisar a mudan&ccedil;a. O foco anal&iacute;tico desloca-se para abordagens que sejam capazes de introduzir poderes causais &agrave;s vari&aacute;veis institucionais e, por outro lado, trabalhar com modelos que permitam combinar fatores end&oacute;genos e ex&oacute;genos na constru&ccedil;&atilde;o de hip&oacute;teses mais sofisticadas para explicar os diversos tipos de mudan&ccedil;a. Esta concep&ccedil;&atilde;o faz com que as mudan&ccedil;as deixem de representar "eventos raros ou rupturas descont&iacute;nuas" e passem a ser compreendida no &acirc;mbito da ampla diversifica&ccedil;&atilde;o e variabilidade dos tipos, a partir de diversos mecanismos como adensamento, desvio e convers&atilde;o tal qual sugerido por Thelen (2000, 2005).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Mahoney (2000) e Thelen (1999), os modelos tradicionais devem deixar de lado a concep&ccedil;&atilde;o de explicar a mudan&ccedil;a a partir do mecanismo causal de retornos crescentes (<i>increasing returns</i>). As institui&ccedil;&otilde;es n&atilde;o mudam apenas porque deixam de gerar retornos para os agentes, mas sim por complexos mecanismos. A pesquisa tradicional havia avan&ccedil;ado pouco na compreens&atilde;o mais profunda da influ&ecirc;ncia dos legados sobre os agentes e suas escolhas, especialmente quando se trata da an&aacute;lise da mudan&ccedil;a gradual. Os autores sugerem que as novas gera&ccedil;&otilde;es de institucionalistas devem conferir substancial aten&ccedil;&atilde;o a outros mecanismos, tais como incentivos, conven&ccedil;&otilde;es, normas sociais, ou a fatores associados a intera&ccedil;&otilde;es entre agentes e institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pierson (2004) acredita que os modelos tradicionais t&ecirc;m dificuldade em identificar e diferenciar conceitualmente os processos de mudan&ccedil;a, bem como estabelecer com maior precis&atilde;o em que condi&ccedil;&otilde;es estes ocorrem. As teorias tradicionais s&atilde;o limitadas em responder a quest&otilde;es associadas ao problema de como, quando e o tipo de mudan&ccedil;a que vai ocorrer, e em que medida esta pode ser explicada pelas institui&ccedil;&otilde;es. O desenvolvimento adequado de teorias na ci&ecirc;ncia pol&iacute;tica comparada depende essencialmente, seguindo Goertz (2005), do grau de precis&atilde;o das condi&ccedil;&otilde;es necess&aacute;rias para explica&ccedil;&atilde;o do fen&ocirc;meno, em contraposi&ccedil;&atilde;o aos modelos generalizantes. Thelen (2003) enfatiza que um dos problemas decisivos para o avan&ccedil;o da teoriza&ccedil;&atilde;o sobre a mudan&ccedil;a institucional reside na habilidade dos analistas em identificar mais precisamente os fatores e as condi&ccedil;&otilde;es que promovem (ou inibem) a emerg&ecirc;ncia de tipos espec&iacute;ficos de mudan&ccedil;a nas institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro problema crucial derivado da estabilida de das premissas encontra-se na excessiva &ecirc;nfase &agrave;s causas mais imediatas da mudan&ccedil;a. Os modelos tradicionais enfrentam severas limita&ccedil;&otilde;es em dar vaz&atilde;o ao papel de fatores considerados estruturais, que se configuram ao longo de lentos processos de eros&atilde;o das formas preexistentes, e focalizar prioritariamente os processos mais agudos e descont&iacute;nuos de mudan&ccedil;a. Este fato &eacute; especialmente problem&aacute;tico em vista da import&acirc;ncia crucial dos efeitos de retroalimenta&ccedil;&atilde;o positiva (<i>positive feedback</i>) que essas teorias usualmente assumem. Se os agentes se adaptam e se alinham com as institui&ccedil;&otilde;es existentes, o equil&iacute;brio ir&aacute; se refor&ccedil;ar no tempo, deixando pequenas margens para a promo&ccedil;&atilde;o de mudan&ccedil;as. Diante dessa tend&ecirc;ncia, as an&aacute;lises das reformas terminam por incorrer no equ&iacute;voco t&iacute;pico de desconsiderar as <i>lentas eros&otilde;es</i>, conferindo mais import&acirc;ncia aos est&aacute;gios finais ou mais agudos da mudan&ccedil;a. Ao focalizar na no&ccedil;&atilde;o da mudan&ccedil;a como "ruptura com a estabilidade", as teorias tradicionais tendem a n&atilde;o dar relev&acirc;ncia &agrave; suposi&ccedil;&atilde;o de que as mudan&ccedil;as ocorrem de forma cont&iacute;nua e gradual.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tem-se, portanto, uma reduzida compreens&atilde;o das causas que produzem &ecirc;xito ou malogro na condu&ccedil;&atilde;o das reformas.<a name="nota15a"></a><a href="#nota15"><sup>15</sup></a> A an&aacute;lise mais profunda das falhas, das resist&ecirc;ncias e das ambiguidades intr&iacute;nsecas aos processos de reforma mostra-se absolutamente necess&aacute;ria para compreender por que as institui&ccedil;&otilde;es mudam ou se conservam no tempo. Trata-se de uma lacuna dos modelos tradicionais considerar a mudan&ccedil;a e a estabilidade como processos estanques. Conforme Pierson (2004), a an&aacute;lise mais completa das mudan&ccedil;as exige a compreens&atilde;o dos mecanismos que inibem as reformas, entendidas como espa&ccedil;os de "transforma&ccedil;&atilde;o" ou "ruptura" com os mecanismos que produzem estabilidade. Nesse sentido, deve-se levar a s&eacute;rio a tarefa de desvendar a l&oacute;gica da in&eacute;rcia institucional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Categorias anal&iacute;ticas associadas aos problemas de coordena&ccedil;&atilde;o, a a&ccedil;&atilde;o dos veto players, a especificidade dos investimentos (<i>asset specificity</i>) e os efeitos de retroalimenta&ccedil;&atilde;o positiva s&atilde;o considerados por Pierson (2004) os elementos b&aacute;sicos para a elabora&ccedil;&atilde;o de teorias sobre os complexos mecanismos que inibem a mudan&ccedil;a. Atuando de forma isolada ou combinada, esses fatores tornam as reformas problem&aacute;ticas.<a name="nota16a"></a><a href="#nota16"><sup>16</sup></a> O autor sugere que poss&iacute;veis rotas de avan&ccedil;o na an&aacute;lise do problema da mudan&ccedil;a devem centrar suas energias em cinco temas: (1) l&oacute;gica de produ&ccedil;&atilde;o de equil&iacute;brios profundos (<i>deep equilibria</i>);<a name="nota17a"></a><a href="#nota17"><sup>17</sup></a> (2) mecanismos causais que produzem mudan&ccedil;a; (3) efeitos de intera&ccedil;&atilde;o entre m&uacute;ltiplas institui&ccedil;&otilde;es;<a name="nota18a"></a><a href="#nota18"><sup>18</sup></a> (4) mudan&ccedil;a gradual; e (5) o desenvolvimento de pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o estudo da "pol&iacute;tica da mudan&ccedil;a" a partir das institui&ccedil;&otilde;es, a an&aacute;lise deve buscar introduzir categorias anal&iacute;ticas relativas &agrave;s intera&ccedil;&otilde;es estrat&eacute;gicas entre os agentes e as institui&ccedil;&otilde;es. Essas intera&ccedil;&otilde;es permitem compreender como se estruturam a configura&ccedil;&atilde;o das prefer&ecirc;ncias dos agentes com poder de veto, os quais s&atilde;o decisivos quando se trata de mudan&ccedil;a (gradual e descont&iacute;nua) na ci&ecirc;ncia pol&iacute;tica.<a name="nota19a"></a><a href="#nota19"><sup>19</sup></a> Um bom exemplo desse tipo de categoria anal&iacute;tica &eacute; a no&ccedil;&atilde;o de que a produ&ccedil;&atilde;o de mudan&ccedil;as nas institui&ccedil;&otilde;es pol&iacute;ticas depende sensivelmente de como os <i>agenda-setters</i> s&atilde;o decisivos pelo seu consider&aacute;vel poder de "blindar" ou de promover reformas na arena pol&iacute;tica.<a name="nota20a"></a><a href="#nota20"><sup>20</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Inova&ccedil;&otilde;es anal&iacute;ticas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lan&ccedil;adas as cr&iacute;ticas fundamentais sobre as teorias da mudan&ccedil;a de primeira gera&ccedil;&atilde;o e delineados alguns dos caminhos poss&iacute;veis para o refinamento das teorias tradicionais, esta se&ccedil;&atilde;o concentra-se na an&aacute;lise comparada de tr&ecirc;s modelos que introduziram inova&ccedil;&otilde;es substanciais no novo institucionalismo hist&oacute;rico para o tratamento da mudan&ccedil;a. S&atilde;o considerados tr&ecirc;s casos paradigm&aacute;ticos no debate: o modelo de mudan&ccedil;a quasi-param&eacute;trica de Greif (2006), o modelo de mudan&ccedil;a gradual proposto por Mahoney e Thelen (2010) e o modelo das ordens m&uacute;ltiplas sugerido por Lieberman (2002).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O prop&oacute;sito &eacute; compreender a maneira pela qual estes modelos lidam com as cr&iacute;ticas centrais sobre a primeira gera&ccedil;&atilde;o, apresentando alternativas para o problema da mudan&ccedil;a. A an&aacute;lise comparada sugere o refinamento progressivo das teorias de segunda gera&ccedil;&atilde;o, e busca compreender como as inova&ccedil;&otilde;es alteraram a l&oacute;gica da explica&ccedil;&atilde;o nas bases conceituais, nas categorias anal&iacute;ticas utilizadas e nos mecanismos causais propostos. Os "casos exemplares" permitem visualizar como as teorias recentes se deslocam das no&ccedil;&otilde;es tradicionais e introduzem novas perspectivas no sentido de destacar as pr&oacute;prias institui&ccedil;&otilde;es como causas importantes da mudan&ccedil;a. Acreditamos que a tipologia apresenta os elementos constitutivos essenciais para a constru&ccedil;&atilde;o de teorias mais frut&iacute;feras no contexto do novo institucionalismo hist&oacute;rico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Mudan&ccedil;a quasi-param&eacute;trica</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Greif (2006) introduz uma substancial reconfigura&ccedil;&atilde;o da an&aacute;lise da mudan&ccedil;a a partir da teoria dos jogos repetidos. Ele inova ao propor a supera&ccedil;&atilde;o dos reconhecidos limites das abordagens centradas na concep&ccedil;&atilde;o das institui&ccedil;&otilde;es como equil&iacute;brios. A ideia de que elas devam conter elementos "male&aacute;veis" em contraposi&ccedil;&atilde;o aos modelos que assumem fixidez institucional &eacute; decisiva. O modelo de Greif parte de duas no&ccedil;&otilde;es b&aacute;sicas: os quasi-par&acirc;metros<a name="nota21a"></a><a href="#nota21"><sup>21 </sup></a>e o refor&ccedil;o institucional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inova&ccedil;&atilde;o recai na considera&ccedil;&atilde;o de que elementos param&eacute;tricos possuem um papel anal&iacute;tico dual na an&aacute;lise da mudan&ccedil;a. Com isso o autor supera a no&ccedil;&atilde;o tradicional de que as regras do jogo, quando vistas como "equil&iacute;brios", sofrem de vi&eacute;s conservador em rela&ccedil;&atilde;o &agrave; ordem. Par&acirc;metros podem ser considerados de forma diferenciada a partir do horizonte temporal que se considere na an&aacute;lise dos processos de mudan&ccedil;a. Quando utilizados para compreender a sustentabilidade das institui&ccedil;&otilde;es em breves per&iacute;odos, os modelos devem enxerg&aacute;-las como param&eacute;tricos (fixos, ex&oacute;genos). Em contrapartida, quando focalizam o longo prazo, as institui&ccedil;&otilde;es devem ser tratadas como quasi-param&eacute;tricos (vari&aacute;veis, din&acirc;micos). Estes representam elementos institucionais que podem ser endogenamente alterados ao longo do tempo e, portanto, s&atilde;o decisivos para compreender que as institui&ccedil;&otilde;es podem mudar sem recorr&ecirc;ncia exclusiva a elementos ex&oacute;genos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo pressup&otilde;e que a mudan&ccedil;a est&aacute; diretamente associada &agrave; transforma&ccedil;&atilde;o dos quasi-par&acirc;metros e aos processos de refor&ccedil;o (ou eros&atilde;o) das cren&ccedil;as e dos comportamentos de agentes em rela&ccedil;&atilde;o aos arranjos institucionais existentes.<a name="nota22a"></a><a href="#nota22"><sup>22</sup></a> Mudan&ccedil;as nos quasi-par&acirc;metros podem, a depender das condi&ccedil;&otilde;es, gerar mecanismos de eros&atilde;o ou de refor&ccedil;o das institui&ccedil;&otilde;es.<a name="nota23a"></a><a href="#nota23"><sup>23</sup></a> Todavia, &eacute; fundamental compreender mais de perto o modo pelo qual aquelas cren&ccedil;as se alteram ao longo do tempo na intera&ccedil;&atilde;o com os arranjos institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise da mudan&ccedil;a parte do pressuposto de que elementos associados ao contexto afetam a capacidade de sustentabilidade (<i>self-enforceability</i>) das cren&ccedil;as dos agentes nos modelos institucionais. Os mecanismos de eros&atilde;o institucional est&atilde;o largamente associados &agrave; interpreta&ccedil;&atilde;o dos agentes aos incentivos (san&ccedil;&otilde;es e recompensas) criados pelas pr&oacute;prias institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo sustenta a tese b&aacute;sica de que as institui&ccedil;&otilde;es produzem a mudan&ccedil;a institucional quando as conex&otilde;es entre cren&ccedil;as e comportamentos esperados se tornam fr&aacute;geis ao longo do tempo. Os mecanismos espec&iacute;ficos de mudan&ccedil;a end&oacute;gena propostos pela teoria diferenciam-se a partir do modo pelo qual se estrutura a percep&ccedil;&atilde;o dos agentes em rela&ccedil;&atilde;o a ocorr&ecirc;ncia de mudan&ccedil;as quasi-param&eacute;tricas. O modelo especifica tr&ecirc;s possibilidades em fun&ccedil;&atilde;o do grau em que as mudan&ccedil;as podem ser observadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro tipo as mudan&ccedil;as quasi-param&eacute;tricas s&atilde;o pouco observ&aacute;veis, incertas e pouco reconhecidas pelos agentes. Nesses casos, os mecanismos podem estar vinculados, de um lado, &agrave; disposi&ccedil;&atilde;o dos agentes para enfrentar os riscos e as ambiguidades tipicamente associados aos processos de mudan&ccedil;a; de outro, &agrave; necessidade de agentes dotados de maior conhecimento do contexto da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No segundo caso, est&atilde;o as situa&ccedil;&otilde;es em que os processos de eros&atilde;o institucional derivam de uma estrat&eacute;gia de abandono radical de antigos comportamentos j&aacute; que estes passam a ser considerados inadequados no novo contexto. Este tipo de mecanismo est&aacute; associado diretamente aos casos que normalmente caracterizam os chamados equil&iacute;brios descont&iacute;nuos (<i>punctuated equilibrium</i>), t&iacute;picos da literatura que enfatiza modelos incrementais no institucionalismo hist&oacute;rico. Tais modelos sugerem que os eventos de mudan&ccedil;a sejam considerados <i>radicalmente desviantes</i> em rela&ccedil;&atilde;o aos processos est&aacute;veis organizados a partir do mecanismo de ajuste marginal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, consideram-se as situa&ccedil;&otilde;es em que os agentes observam e compreendem as mudan&ccedil;as e alteram seus comportamentos. Nesses casos, os comportamentos estrat&eacute;gicos pregressos tornam-se progressivamente menos sustent&aacute;veis e verifica-se uma mudan&ccedil;a institucional intencional e gradual. Novos comportamentos, novos modelos normativos e novas organiza&ccedil;&otilde;es s&atilde;o mecanismos t&iacute;picos desses casos de reforma institucional, a qual tende a produzir impactos sens&iacute;veis na estrutura comportamental dos agentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transforma&ccedil;&otilde;es marginais nos quasi-par&acirc;metros mostram que as novas institui&ccedil;&otilde;es n&atilde;o apenas refletem mudan&ccedil;as que ocorrem exogenamente, mas tamb&eacute;m que, em grande parte, elas podem ser explicadas a partir do modo pelo qual ocorrem os processos de eros&atilde;o e o refor&ccedil;o institucional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, o estudo da mudan&ccedil;a institucional n&atilde;o deve estar dissociado da an&aacute;lise da estabilidade. Esta juntamente com o estudo dos processos de refor&ccedil;o, t&iacute;picos dos modelos de primeira gera&ccedil;&atilde;o, podem ser compreendidos como "casos especiais", em que os quasi-par&acirc;metros s&atilde;o tratados como fixos e ex&oacute;genos. O alargamento das concep&ccedil;&otilde;es tradicionais exige um exame mais detido sobre como esses processos possibilitam ou n&atilde;o a introdu&ccedil;&atilde;o da mudan&ccedil;a, considerando varia&ccedil;&otilde;es de longo prazo, e a interpreta&ccedil;&atilde;o e as estrat&eacute;gias dos agentes diante de tais processos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Conflito distributivo e mudan&ccedil;a gradual</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mahoney e Thelen (2010) prop&otilde;em uma teoria para dar conta da mudan&ccedil;a end&oacute;gena gradual, considerada essencial para o desenvolvimento e a sustentabilidade do novo institucionalismo hist&oacute;rico. O pressuposto b&aacute;sico &eacute; de que as institui&ccedil;&otilde;es mudam continuadamente e devem ser consideradas a partir de categorias anal&iacute;ticas ligadas ao conflito distributivo diante da aloca&ccedil;&atilde;o de recursos escassos entre m&uacute;ltiplos agentes. Reformas envolvem conflitos e ambiguidades, o que permite entender como as institui&ccedil;&otilde;es acumulam tens&otilde;es decorrentes dos mecanismos causais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A concep&ccedil;&atilde;o distributiva amplia a capacidade de apreens&atilde;o das tens&otilde;es e press&otilde;es continuadas por mudan&ccedil;a, confrontando a suposi&ccedil;&atilde;o de estabilidade institucional das teorias tradicionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, vari&aacute;veis associadas diretamente ao contexto e &agrave;s formas institucionais assumem poder causal para compreender o modo pelo qual emergem formas diferenciadas de mudan&ccedil;a institucional. Agentes interpretam e reagem de modo diferenciado aos espa&ccedil;os de mobiliza&ccedil;&atilde;o e aloca&ccedil;&atilde;o de recursos em torno dos quais se verificam conflitos entre eles.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores distanciam-se, portanto, de abordagens que consideram a mudan&ccedil;a a partir de no&ccedil;&otilde;es ligadas &agrave; estabilidade, &agrave; sustentabilidade e ao automatismo institucionais. Institui&ccedil;&otilde;es mudam gradual e continuadamente e envolvem decis&otilde;es estrat&eacute;gicas oriundas delas mesmas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal implica&ccedil;&atilde;o dessa teoria &eacute; a interliga&ccedil;&atilde;o entre mudan&ccedil;a e estabilidade. Ou seja, a an&aacute;lise deve balancear os poderes causais conferidos aos fatores end&oacute;genos e ex&oacute;genos. A sustentabilidade das institui&ccedil;&otilde;es no decorrer do tempo &eacute; decorr&ecirc;ncia de uma continuada mobiliza&ccedil;&atilde;o de recursos pol&iacute;ticos e da supera&ccedil;&atilde;o dos conflitos por parte de agentes. A estabilidade n&atilde;o ocorre de modo natural, autom&aacute;tico, espont&acirc;neo, como sugerem as teorias tradicionais, mas est&aacute; diretamente ligada aos processos de disputa estrat&eacute;gica dos agentes por recursos e, portanto, sujeita a flutua&ccedil;&otilde;es de poder.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, &eacute; fundamental atentar para as quest&otilde;es em torno da aplica&ccedil;&atilde;o de regras. Os mecanismos de obedi&ecirc;ncia (<i>compliance</i>) dos agentes s&atilde;o, pois, elementos causais fundamentais. O problema da mudan&ccedil;a &eacute; desencadeado a partir do grau de ambiguidade gerado nos processos de implanta&ccedil;&atilde;o de regras e decis&otilde;es diante do conflito distributivo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores argumentam que a ambiguidade t&iacute;pica das institui&ccedil;&otilde;es gera espa&ccedil;os de interpreta&ccedil;&atilde;o, debate e contesta&ccedil;&atilde;o por parte dos agentes, introduzindo possibilidades para a mudan&ccedil;a end&oacute;gena. N&atilde;o &eacute; o grau de formaliza&ccedil;&atilde;o institucional que est&aacute; associado &agrave; ambiguidade e ao problema de implanta&ccedil;&atilde;o das regras. Mesmo quando se trata de executar regras altamente formais, os agentes criam "espa&ccedil;os pol&iacute;ticos" de interpreta&ccedil;&atilde;o, abrindo consider&aacute;veis lacunas para a ocorr&ecirc;ncia de conflitos em torno do significado, da aplica&ccedil;&atilde;o e das formas espec&iacute;ficas de aloca&ccedil;&atilde;o dos recursos; lacunas que permitem a emerg&ecirc;ncia de novos modelos institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta concep&ccedil;&atilde;o representa, portanto, uma sens&iacute;vel inova&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s abordagens tradicionais, uma vez que enfatiza a necessidade de uma compreens&atilde;o em profundidade dos mecanismos din&acirc;micos que levam &agrave; forma&ccedil;&atilde;o de coaliz&otilde;es distributivas para a execu&ccedil;&atilde;o das regras. A teoria distributiva ajuda a pensar com mais seriamente os efeitos distributivos associados aos modelos institucionais, com base tanto na observa&ccedil;&atilde;o de valores, cren&ccedil;as, prefer&ecirc;ncias e identidade dos agentes, como dos padr&otilde;es t&iacute;picos de coaliz&atilde;o e, sobretudo, dos conflitos pol&iacute;ticos que orientam e estruturam os processos de mudan&ccedil;a institucional em diversos contextos e condi&ccedil;&otilde;es. Os casos emp&iacute;ricos e a compara&ccedil;&atilde;o entre processos de reformas institucionais garantem a densidade da an&aacute;lise, o que n&atilde;o seria poss&iacute;vel com uma ideia abstrata da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Ordens m&uacute;ltiplas</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A terceira inova&ccedil;&atilde;o anal&iacute;tica &eacute; o modelo de ordens m&uacute;ltiplas proposto por Lieberman (2002) para explicar a mudan&ccedil;a das institui&ccedil;&otilde;es pol&iacute;ticas. Neste modelo, verifica-se a inser&ccedil;&atilde;o de categorias anal&iacute;ticas ligadas ao plano das ideias, o que implica incluir os agentes e seus modelos cognitivos em uma an&aacute;lise comparada dos processos de mudan&ccedil;a. Os agentes n&atilde;o devem ser considerados apenas pela sua capacidade de escolha, como usualmente se faz nas abordagens da escolha racional, ou por agir sobre mudan&ccedil;as nas restri&ccedil;&otilde;es institucionais ex&oacute;genas, como sugerem os modelos tradicionais, mas devem ser vistos a partir de suas ideias e de seus modelos mentais. Reformas dependem consideravelmente do papel que novas concep&ccedil;&otilde;es e conceitos emergem na pol&iacute;tica de produ&ccedil;&atilde;o das reformas. Portanto, deve-se atentar para categorias voltadas aos processos de forma&ccedil;&atilde;o de cren&ccedil;a e de estrutura&ccedil;&atilde;o das prefer&ecirc;ncias, al&eacute;m de elementos relativos ao conhecimento e &agrave;s expectativas que se formam durante a intera&ccedil;&atilde;o permanente entre os agentes e as institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Modelos tradicionais falham sistematicamente por n&atilde;o conferir relev&acirc;ncia causal a essas categorias de an&aacute;lise, de um lado, e, de outro, por n&atilde;o conceber a mudan&ccedil;a a partir da intera&ccedil;&atilde;o din&acirc;mica entre modelos mentais dos agentes e as malhas institucionais. Reiterando, as ideias desempenham papel decisivo na cria&ccedil;&atilde;o de novos arranjos institucionais e podem iluminar com maior poder explicativo os mecanismos causais envolvidos na produ&ccedil;&atilde;o da mudan&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo sugere que as teorias institucionais podem interpretar de forma mais adequada os complexos processos de mudan&ccedil;a institucional quando entendidas a partir de uma ontologia da pol&iacute;tica de m&uacute;ltiplas ordens situadas e n&atilde;o necessariamente em equil&iacute;brio. O choque de valores e de ideias &eacute; decisivo para que se possa dar conta dos efeitos interativos n&atilde;o s&oacute; entre as institui&ccedil;&otilde;es, mas tamb&eacute;m num n&iacute;vel mais profundo, entre ideias e institui&ccedil;&otilde;es. As incerteza e as ambiguidades envolvidas nas ordens pol&iacute;ticas elevam sensivelmente o potencial para produzir mudan&ccedil;a. Esta concep&ccedil;&atilde;o, portanto, interpreta os processos de mudan&ccedil;a como sendo gerados pelas tens&otilde;es entre modelos institucionais e ideias. A hip&oacute;tese central do modelo &eacute; de que a probabilidade de mudan&ccedil;a abrupta das institui&ccedil;&otilde;es pol&iacute;ticas (em oposi&ccedil;&atilde;o &agrave; varia&ccedil;&atilde;o normal) ser&aacute; mais acentuada em condi&ccedil;&otilde;es em que o grau de tens&atilde;o entre as ordens pol&iacute;ticas seja prevalente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A introdu&ccedil;&atilde;o das ideias amplia as chances de os modelos conferirem a natureza multidimensional t&iacute;pica dos fen&ocirc;menos pol&iacute;ticos, bem como permiti que os analistas n&atilde;o mais enxerguem as estruturas de prefer&ecirc;ncias e as cren&ccedil;as dos agentes como dadas de antem&atilde;o. A chave para a interpreta&ccedil;&atilde;o da mudan&ccedil;a reside em compreender como as tens&otilde;es entre institui&ccedil;&otilde;es e modelos cognitivos podem, em condi&ccedil;&otilde;es espec&iacute;ficas, conduzir a reformula&ccedil;&atilde;o dos incentivos e das oportunidades estrat&eacute;gicas para os agentes pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A abordagem das ordens m&uacute;ltiplas sugere que as teorias sobre a mudan&ccedil;a sejam elaboradas a partir de um "balanceamento" dos poderes causais atribu&iacute;dos &agrave;s ideias e &agrave;s institui&ccedil;&otilde;es, e &eacute; nesta intera&ccedil;&atilde;o que encontramos as pistas b&aacute;sicas para uma compreens&atilde;o mais satisfat&oacute;ria da mudan&ccedil;a institucional end&oacute;gena.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo parte de uma radical decomposi&ccedil;&atilde;o da no&ccedil;&atilde;o de unicidade constitutiva da ordem pol&iacute;tica, revelando a exist&ecirc;ncia de superposi&ccedil;&otilde;es, integra&ccedil;&otilde;es e conflitos - estas configura&ccedil;&otilde;es, segundo o modelo, produzem mudan&ccedil;a. A vantagem &eacute; que essa concep&ccedil;&atilde;o contempla tanto as institui&ccedil;&otilde;es como as "ideias em intera&ccedil;&atilde;o" na qualidade de elementos b&aacute;sicos da explica&ccedil;&atilde;o. Em termos anal&iacute;ticos, isso permite que sejam considerados elementos associados ao modo peculiar pelo qual as vari&aacute;veis (ou causas) s&atilde;o articuladas em condi&ccedil;&otilde;es hist&oacute;ricas espec&iacute;ficas, ampliando os modelos tradicionais, que enfatizam de forma determinista o poder causal dos legados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A utiliza&ccedil;&atilde;o de modelos de ordens m&uacute;ltiplas vem assumindo consider&aacute;vel import&acirc;ncia na interpreta&ccedil;&atilde;o da mudan&ccedil;a em diversos subcampos da ci&ecirc;ncia pol&iacute;tica comparada. Analisaremos brevemente algumas de suas inova&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &acirc;mbito das pol&iacute;ticas p&uacute;blicas, um bom exemplo &eacute; encontrado em Weir (2006). A autora se utiliza da ideia de fric&ccedil;&atilde;o entre ordens m&uacute;ltiplas sugerindo que os processos de reforma s&atilde;o compostos por duas estrat&eacute;gias anal&iacute;ticas, cujas causasse encontram no interior da ag&ecirc;ncia: teoria da disson&acirc;ncia institucional e an&aacute;lise dos processos de configura&ccedil;&atilde;o das estrat&eacute;gias dos agentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira parte do pressuposto da coexist&ecirc;ncia de m&uacute;ltiplas ordens institucionais. A mudan&ccedil;a institucional seria compreendida como resultante de "processos de fric&ccedil;&atilde;o institucional" entre as ordens e suas diferentes l&oacute;gicas no que se refere &agrave; produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. O papel estrat&eacute;gico dos agentes passa a ser decisivo na explica&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, as abordagens que focalizam a constru&ccedil;&atilde;o de estrat&eacute;gias partem do pressuposto de que os agentes s&atilde;o "complexas entidades organizacionais" inseridas em m&uacute;ltiplas redes institucionais, e que eles montam suas estrat&eacute;gias de inova&ccedil;&atilde;o a partir de uma l&oacute;gica relacional e situacional. Assim, deve-se enfatizar os processos internos pelos quais os agentes configuram (e reconfiguram) seus interesses e estrat&eacute;gias de a&ccedil;&atilde;o, bem como os mecanismos para a obten&ccedil;&atilde;o de apoio pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Smith (2006) chama a aten&ccedil;&atilde;o para a necessidade de aprimoramento do conceito de ordens m&uacute;ltiplas. Diferenciar as ordens institucionais m&uacute;ltiplas de categorias anal&iacute;ticas relacionadas &agrave;s tradi&ccedil;&otilde;es ideol&oacute;gicas &eacute;, a seu ver, fundamental. Os institucionalistas hist&oacute;ricos n&atilde;o trabalham com categorias que permitam tratar as ideias de forma adequada em seus modelos te&oacute;ricos. De acordo com o autor, prop&oacute;sitos, regras, normas, pap&eacute;is e padr&otilde;es de comportamento s&atilde;o manifesta&ccedil;&otilde;es daquilo que estamos denominando "ideias" dos agentes, imprescind&iacute;veis para tratar de fen&ocirc;menos como a cria&ccedil;&atilde;o e a manuten&ccedil;&atilde;o institucional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O papel das intera&ccedil;&otilde;es entre diversas ordens institucionais para explicar a mudan&ccedil;a institucional end&oacute;gena &eacute; tamb&eacute;m o mecanismo central utilizado por Farrell e H&eacute;ritier (2005) na an&aacute;lise de acordos de integra&ccedil;&atilde;o regional na Comunidade Europeia. Baseados na teoria da barganha, eles sugerem um modelo em que os mecanismos de mudan&ccedil;a est&atilde;o diretamente associados &agrave; intera&ccedil;&atilde;o entre os elementos formais e informais contidos nos arranjos institucionais existentes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os processos de mudan&ccedil;a institucional end&oacute;gena dependem consideravelmente das quest&otilde;es em pauta nas negocia&ccedil;&otilde;es entre os agentes institucionais num dado acordo de integra&ccedil;&atilde;o, que &eacute; fortemente condicionado a equil&iacute;brios de poder envolvidos entre os arranjos institucionais. A endogeneidade do modelo proposto reside especialmente na aten&ccedil;&atilde;o central para a emerg&ecirc;ncia de institui&ccedil;&otilde;es informais a partir da interpreta&ccedil;&atilde;o das regras formais (escritas e passiveis de serem executadas por agentes externos) nos processos de barganha na constru&ccedil;&atilde;o de novos arranjos institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O pressuposto b&aacute;sico &eacute; de que as regras formais, por conterem elevados graus de ambiguidade, permitem que os agentes passem a criar regras informais para a aplica&ccedil;&atilde;o das regras formais. Em condi&ccedil;&otilde;es espec&iacute;ficas, estas institui&ccedil;&otilde;es informais passam a afetar significativamente as a&ccedil;&otilde;es futuras sobre a cria&ccedil;&atilde;o de novas institui&ccedil;&otilde;es. Os modelos centrados nos arranjos formais limitam-se em compreender os aspectos das barganhas extralegais que emergem nos processos decis&oacute;rios e que usualmente cont&ecirc;m os mecanismos-chave para a compreens&atilde;o da mudan&ccedil;a institucional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores consideram que a cria&ccedil;&atilde;o de novas institui&ccedil;&otilde;es &eacute; influenciada pelos arranjos institucionais existentes de forma end&oacute;gena e dependem de dois elementos: os desequil&iacute;brios de poder entre os agentes e a clivagem de interesses em torno das quest&otilde;es envolvidas nos processos de negocia&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caporaso (2007) apresenta outro exemplo de aplica&ccedil;&atilde;o das ordens m&uacute;ltiplas que confere centralidade ao papel da ambiguidade presente nas institui&ccedil;&otilde;es. Analisando o caso da Comunidade Europeia, ele critica fortemente os modelos neofuncionais, centrados em fatores ex&oacute;genos t&iacute;picos da explica&ccedil;&atilde;o da mudan&ccedil;a institucional. Em seu modelo, prop&otilde;e os elementos b&aacute;sicos de uma teoria em que a mudan&ccedil;a possa ser explicada basicamente a partir dos arranjos institucionais existentes, cujas lacunas passam a ser centrais no desenvolvimento das explica&ccedil;&otilde;es. &Eacute; exatamente nas ambiguidades entre as dimens&otilde;es formal e informal dos arranjos institucionais que as ideias e as institui&ccedil;&otilde;es interagem, criando possibilidades para a ocorr&ecirc;ncia da mudan&ccedil;a. Em determinadas condi&ccedil;&otilde;es, as lacunas abrem espa&ccedil;o para o estabelecimento de novos equil&iacute;brios gerados endogenamente. Para Caporaso (2007), estas causas podem assumir diferentes formas e se expressam quase sempre a partir de elementos associados ao conflito de interesses, diferentes horizontes temporais, consequ&ecirc;ncias n&atilde;o intencionais e padr&otilde;es de aprendizados institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estabelecimento de novos equil&iacute;brios est&aacute; diretamente associado &agrave; constru&ccedil;&atilde;o de estrat&eacute;gias por parte dos agentes, as quais, por sua vez, s&atilde;o frutos da mobiliza&ccedil;&atilde;o, da a&ccedil;&atilde;o coletiva e da barganha. A inova&ccedil;&atilde;o do modelo proposto est&aacute; em combinar causas ex&oacute;genas e end&oacute;genas. As mudan&ccedil;as informais representam tipos espec&iacute;ficos em que as mudan&ccedil;as ocorrem endogenamente, isto &eacute;, sem a necessidade de altera&ccedil;&otilde;es substanciais nos arranjos existentes a partir da constru&ccedil;&atilde;o de maiorias absolutas no plano pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da an&aacute;lise comparada das tr&ecirc;s inova&ccedil;&otilde;es anal&iacute;ticas aqui empreendida, o pr&oacute;ximo passo &eacute; a formula&ccedil;&atilde;o de uma tipologia que permita compreender os elementos constitutivos essenciais de uma teoria institucional da mudan&ccedil;a no contexto do novo institucionalismo hist&oacute;rico. Este ser&aacute; o foco da pr&oacute;xima se&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Tipologia interacionista</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme considerado nas se&ccedil;&otilde;es anteriores, os casos de inova&ccedil;&atilde;o anal&iacute;tica representam "aproxima&ccedil;&otilde;es razo&aacute;veis" ou "vias de moderniza&ccedil;&atilde;o" das teorias tradicionais da mudan&ccedil;a, abrindo caminhos poss&iacute;veis para a supera&ccedil;&atilde;o dos limites postos pelas quest&otilde;es de exogeneidade e estabilidade. Eles mostram claramente que &eacute; poss&iacute;vel estudar a mudan&ccedil;a institucional a partir da introdu&ccedil;&atilde;o de novas premissas, conceitos e mecanismos para a teoriza&ccedil;&atilde;o. Todavia, &eacute; preciso uma reflex&atilde;o mais ampla no sentido de esbo&ccedil;ar quais seriam os elementos considerados essenciais para construir teorias que levem em conta as pr&oacute;prias "institui&ccedil;&otilde;es".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito de n&atilde;o ser poss&iacute;vel criar uma teoria que possa predizer em que condi&ccedil;&otilde;es a mudan&ccedil;a ocorre, &eacute; poss&iacute;vel demarcar com precis&atilde;o os "tipos" de categorias anal&iacute;ticas que importam para a constru&ccedil;&atilde;o de teorias institucionais da mudan&ccedil;a. Ou seja, a cria&ccedil;&atilde;o de uma "tipologia" que delimite os requisitos indispens&aacute;veis para a gera&ccedil;&atilde;o de teorias da mudan&ccedil;a institucional no novo institucionalismo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os modelos analisados mostram claramente que a mudan&ccedil;a deve ser mais adequadamente interpretada como fen&ocirc;menos gerados pela combina&ccedil;&atilde;o de fatores ex&oacute;genos e end&oacute;genos &agrave;s institui&ccedil;&otilde;es. Teorias mais consistentes devem encontrar caminhos para "balancear" a a&ccedil;&atilde;o desses fatores. O pressuposto b&aacute;sico &eacute; de que as mudan&ccedil;as refletem uma conjun&ccedil;&atilde;o contingente de causas institucionais e n&atilde;o institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os modelos tradicionais no institucionalismo hist&oacute;rico podem ser interpretados como casos especiais, em que elementos end&oacute;genos est&atilde;o ausentes. Contudo, epis&oacute;dios de mudan&ccedil;a completamente ex&oacute;gena ou end&oacute;gena s&atilde;o muito espec&iacute;ficos no contexto de possibilidades para a produ&ccedil;&atilde;o de mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tipologia parte da suposi&ccedil;&atilde;o b&aacute;sica de que as institui&ccedil;&otilde;es devem ser "consideradas" a partir de categorias anal&iacute;ticas geradas na intera&ccedil;&atilde;o din&acirc;mica em dois n&iacute;veis: o primeiro relacionado com elementos gerados na intera&ccedil;&atilde;o entre ag&ecirc;ncia e institui&ccedil;&atilde;o; o segundo, diretamente ligado &agrave; intera&ccedil;&atilde;o entre as institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo interacionista sugere que as teorias institucionais considerem as institui&ccedil;&otilde;es a partir de efeitos din&acirc;micos (intencionais e n&atilde;o intencionais), produzidos na intera&ccedil;&atilde;o continuada entre os agentes e as institui&ccedil;&otilde;es. Essa ideia contrap&otilde;e-se a concep&ccedil;&otilde;es est&aacute;ticas, em que as institui&ccedil;&otilde;es ditariam as regras do jogo, criando o equil&iacute;brio necess&aacute;rio para a distribui&ccedil;&atilde;o de recursos e oportunidades para os agentes. Ademais, essa proposta amplia o campo de vis&atilde;o para al&eacute;m das intera&ccedil;&otilde;es entre os agentes e suas escolhas estrat&eacute;gicas, como prop&otilde;e a teoria da escolha racional. Uma interpreta&ccedil;&atilde;o institucional da mudan&ccedil;a no novo institucionalismo hist&oacute;rico deve levar em conta categorias e conceitos associados aos efeitos din&acirc;micos das intera&ccedil;&otilde;es n&atilde;o s&oacute; entre agentes e institui&ccedil;&otilde;es, mas tamb&eacute;m entre as pr&oacute;prias institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Num primeiro n&iacute;vel da an&aacute;lise, qualquer teoria da mudan&ccedil;a institucional na ci&ecirc;ncia pol&iacute;tica n&atilde;o pode prescindir da inclus&atilde;o de elementos associados &agrave; ag&ecirc;ncia, com base em conceitos - como reflexividade, modelos cognitivos, ideias, estrutura&ccedil;&atilde;o de prefer&ecirc;ncias - que mostrem como os agentes refletem, elaboram e alteram suas estrat&eacute;gias diante de processos de mudan&ccedil;a ou reforma institucional. A importante dimens&atilde;o das "institui&ccedil;&otilde;es contidas nos agentes" permite ir al&eacute;m da ideia de que os agentes, quando incentivados, fazem escolhas racionais. As institui&ccedil;&otilde;es produzem significado, contexto e oportunidades para elabora&ccedil;&atilde;o estrat&eacute;gica de alternativas que s&atilde;o fundamentais na an&aacute;lise pol&iacute;tica das mudan&ccedil;as.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando considerados os elementos essenciais relativos ao segundo tipo de intera&ccedil;&atilde;o (institui&ccedil;&otilde;es e institui&ccedil;&otilde;es) proposto nesta tipologia, &eacute; preciso levar em conta, de um lado, as diversas realidades existentes nas institui&ccedil;&otilde;es e, de outro, os problemas de a&ccedil;&atilde;o coletiva gerados na pol&iacute;tica de produ&ccedil;&atilde;o das reformas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos processos de mudan&ccedil;a, assistimos ao embate entre culturas, cren&ccedil;as, valores, identidades e narrativas institucionais (n&atilde;o de agentes). E o entendimento de categorias relativas a essas tens&otilde;es pode ser decisivo para a compreens&atilde;o de como se organizam os padr&otilde;es de conflito, coopera&ccedil;&atilde;o, barganha e outros elementos imprevistos que ocorrem nas mudan&ccedil;as institucionais. As teorias, portanto, devem estudar a fundo as tens&otilde;es din&acirc;micas geradas pelas intera&ccedil;&otilde;es institucionais, a fim de encontrar categorias anal&iacute;ticas-chave para a compreens&atilde;o da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os processos din&acirc;micos associados aos problemas de a&ccedil;&atilde;o coletiva, envolvendo conflitos, ambiguidades, incertezas e <i>trade-offs</i>, devem ser operacionalizados a partir de conceitos que tentam capturar os problemas de coordena&ccedil;&atilde;o, <i>veto players</i>, barganha, assimetria de informa&ccedil;&atilde;o e conflitos distributivos (geracionais e intergeracionais). Isso significa que as reformas n&atilde;o est&atilde;o isentas de problemas relativos &agrave; a&ccedil;&atilde;o coletiva; ou melhor, os desenhos institucionais formais e informais terminam por produzir tais problemas, mas justamente eles s&atilde;o a chave para entender por que ocorrem ou n&atilde;o as reformas e em que condi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tipologia interacionista aqui proposta considera que teorias frut&iacute;feras devem se aproximar desses elementos para explicar como as institui&ccedil;&otilde;es produzem a mudan&ccedil;a. As vari&aacute;veis institucionais contempladas neste artigo mostram claramente que as institui&ccedil;&otilde;es n&atilde;o est&atilde;o restritas &agrave;s no&ccedil;&otilde;es convencionais - por exemplo, regras do jogo, equil&iacute;brios -, e que os analistas, portanto, devem considerar um amplo espectro de vari&aacute;veis relevantes na din&acirc;mica da produ&ccedil;&atilde;o das mudan&ccedil;as, incluindo agentes, cultura, tens&atilde;o, a&ccedil;&atilde;o coletiva e, sobretudo, a imprevisibilidade da&iacute; gerada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A elabora&ccedil;&atilde;o deste modelo "ideal" n&atilde;o tem o intuito de produzir uma teoria geral sobre a mudan&ccedil;a institucional. Apenas a partir da pesquisa emp&iacute;rica comparada &eacute; que se torna poss&iacute;vel compreender melhor como se pode gerar a combina&ccedil;&atilde;o adequada para a operacionaliza&ccedil;&atilde;o de cada um desses conceitos e como eles podem explicar os complexos processos de mudan&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo discute de forma sistem&aacute;tica tr&ecirc;s das principais inova&ccedil;&otilde;es geradas pela segunda gera&ccedil;&atilde;o da pesquisa no novo institucionalismo hist&oacute;rico na constru&ccedil;&atilde;o de modelos e teorias da mudan&ccedil;a institucional end&oacute;gena na ci&ecirc;ncia pol&iacute;tica comparada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A constru&ccedil;&atilde;o de novos modelos &eacute;, com efeito, uma resposta &agrave;s cr&iacute;ticas aos modelos tradicionais da primeira gera&ccedil;&atilde;o de estudos, que conferia demasiada &ecirc;nfase a causas ex&oacute;genas e que normalmente apresentava forte vi&eacute;s conservador. As inova&ccedil;&otilde;es anal&iacute;ticas mostram alternativas para a reconstru&ccedil;&atilde;o de conceitos, mecanismos e argumentos que possam tratar a mudan&ccedil;a de forma mais sofisticada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desenvolvimento de alternativas plaus&iacute;veis para dar conta da mudan&ccedil;a est&aacute; diretamente ligado &agrave; formula&ccedil;&atilde;o de novas formas de apreender a mudan&ccedil;a, incluindo vari&aacute;veis mais sens&iacute;veis ao problema da din&acirc;mica institucional. A an&aacute;lise comparativa das inova&ccedil;&otilde;es anal&iacute;ticas revela essencialmente que as institui&ccedil;&otilde;es s&atilde;o mais din&acirc;micas do que supunham as abordagens tradicionais e exibem uma gama muito ampla de mecanismos que tornam a conex&atilde;o entre teoria e realidade emp&iacute;rica muito mais complexa. Por outro lado, assumir que as institui&ccedil;&otilde;es mudam com frequ&ecirc;ncia n&atilde;o implica necessariamente que a ordem e a estabilidade n&atilde;o sejam vari&aacute;veis necess&aacute;rias para entender a mudan&ccedil;a. Pelo contr&aacute;rio, ordem e mudan&ccedil;a est&atilde;o profundamente interligadas, e n&atilde;o se deve supor que exista um claro divisor anal&iacute;tico entre as duas situa&ccedil;&otilde;es. Teorias mais robustas da mudan&ccedil;a devem ser orientadas por concep&ccedil;&otilde;es que permitam tratar de forma mais integradas essas duas faces do problema.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O tratamento anal&iacute;tico nesse sentido est&aacute; em grande medida acoplado &agrave; inclus&atilde;o da ag&ecirc;ncia e de elementos subjetivos. Longe de assumir que as mudan&ccedil;as se estruturam preponderantemente a partir de momentos cr&iacute;ticos, os modelos recentes incorporam, na medida do poss&iacute;vel, concep&ccedil;&otilde;es que permitem entender dimens&otilde;es associadas a elementos informais e subjetivos, o que &eacute; decisivo quando se quer entender o funcionamento das reformas institucionais por via das intera&ccedil;&otilde;es existentes entre agentes e institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As novas teorias da mudan&ccedil;a v&ecirc;m progressivamente reduzindo o grau de exogeneidade das teorias tradicionais da mudan&ccedil;a. Os tr&ecirc;s modelos aqui analisados buscam encontrar diversas alternativas para reduzir o poder causal excessivo concedido aos par&acirc;metros externos &agrave;s institui&ccedil;&otilde;es. As explica&ccedil;&otilde;es acabam por combinar em algum grau as explica&ccedil;&otilde;es end&oacute;gena e ex&oacute;gena. O principal argumento, entretanto, &eacute; de que os novos modelos consideram as vari&aacute;veis institucionais de forma mais clara do que as concep&ccedil;&otilde;es tradicionais. Este argumento &eacute; fundamental para que se possa considerar o importante fato de explicar a mudan&ccedil;a institucional a partir das institui&ccedil;&otilde;es. Os casos analisados refletem bem algumas possibilidades desta quest&atilde;o, mas apenas representam os primeiros passos nesse tipo de an&aacute;lise. Gera&ccedil;&otilde;es futuras de trabalho podem vir a contribuir mais decisivamente nesse sentido.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os caminhos trilhados por essas inova&ccedil;&otilde;es anal&iacute;ticas podem ser considerados os primeiros passos para garantir o avan&ccedil;o e a sobreviv&ecirc;ncia da tradi&ccedil;&atilde;o neoinstitucionalista nas ci&ecirc;ncias sociais, em particular na ci&ecirc;ncia pol&iacute;tica. A teoriza&ccedil;&atilde;o mais precisa sobre a mudan&ccedil;a depende efetivamente da elabora&ccedil;&atilde;o de modelos capazes de gerar hip&oacute;teses plaus&iacute;veis e test&aacute;veis sobre como determinados padr&otilde;es de articula&ccedil;&atilde;o entre agentes, recursos e institui&ccedil;&otilde;es s&atilde;o relevantes em algumas condi&ccedil;&otilde;es e n&atilde;o em outras. O cr&ocirc;nico problema da transforma&ccedil;&atilde;o das institui&ccedil;&otilde;es deve ser enfrentado de forma criativa em estudos que permitam uma an&aacute;lise comparada mais profunda. A tipologia interacionista apresentada neste artigo sugere caminhos poss&iacute;veis para a inclus&atilde;o de vari&aacute;veis essenciais nos modelos explicativos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reflex&atilde;o comparada &eacute; relevante, uma vez que o estudo da mudan&ccedil;a permanece sendo um dos maiores desafios enfrentados pela agenda de pesquisa da ci&ecirc;ncia pol&iacute;tica, especialmente no Brasil. Apesar de o contexto brasileiro representar uma excelente oportunidade emp&iacute;rica para a reflex&atilde;o sistem&aacute;tica do problema da mudan&ccedil;a, n&atilde;o h&aacute; trabalhos voltados de forma mais vigorosa para a compreens&atilde;o desses processos a partir de referenciais institucionalistas. Os cientistas pol&iacute;ticos brasileiros contribuem muito pouco com teorias institucionais da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reiterando, este estudo n&atilde;o se prop&ocirc;s a lan&ccedil;ar uma nova teoria sobre a mudan&ccedil;a, mas a criar uma tipologia interacionista que demarcasse os elementos essenciais para a teoriza&ccedil;&atilde;o sobre a mudan&ccedil;a. Assim, analisamos as principais cr&iacute;ticas que afetaram a constru&ccedil;&atilde;o de novos modelos e teorias para o novo institucionalismo hist&oacute;rico e mostramos a necessidade de introduzir cada vez mais conceitos, categorias anal&iacute;ticas e um novo conjunto de mecanismos causais que permitem tratar os processos de mudan&ccedil;a a partir de fatores institucionais. A constru&ccedil;&atilde;o de teorias mais satisfat&oacute;rias passa fundamentalmente pela habilidade dos analistas em "lidar" com as cr&iacute;ticas ensejadas no debate contempor&acirc;neo e, mais amplamente, em criar novos modelos que levem em conta a import&acirc;ncia da pr&oacute;pria institui&ccedil;&atilde;o para a explica&ccedil;&atilde;o da mudan&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim &eacute; importante ressaltar que o desenvolvimento de teorias mais refinadas deve estar atento &agrave; associa&ccedil;&atilde;o entre elementos tradicionais e fatores end&oacute;genos. Uma teoria da mudan&ccedil;a institucional n&atilde;o deve, por exemplo, se afastar completamente das estruturas sociais ou mesmo penetrar de modo desmesurado nas quest&otilde;es da ag&ecirc;ncia. O &ecirc;xito depende essencialmente da habilidade dos modelos em promover integra&ccedil;&otilde;es frut&iacute;feras e de saber em que casos e condi&ccedil;&otilde;es tais combina&ccedil;&otilde;es podem ser empreendidas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota1"></a><a href="#nota1a">1</a> O neoinstitucionalismo representa um dos principais paradigmas da ci&ecirc;ncia pol&iacute;tica comparada. Hall e Taylor (1996) consideram que o novo institucionalismo se volta para compreender tr&ecirc;s problemas fundamentais: a g&ecirc;nese, o desenvolvimento e a mudan&ccedil;a institucional. March e Olsen (2006) entendem que os modelos neo-institucionais partem do pressuposto de que os arranjos institucionais existentes possuem poder causal para explicar como e por que as institui&ccedil;&otilde;es emergem e se transformam.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota2"></a><a href="#nota2a">2</a> Campbell (2006) considera haver pelo menos tr&ecirc;s "fronteiras cr&iacute;ticas" nos novos institucionalismos: (1) teoriza&ccedil;&atilde;o sobre mudan&ccedil;a; (2) especifica&ccedil;&atilde;o dos mecanismos causais que produzem mudan&ccedil;a; e (3) o desafio de inclus&atilde;o de vari&aacute;veis associadas &agrave;s ideias. A produ&ccedil;&atilde;o de inova&ccedil;&otilde;es anal&iacute;ticas no estudo da mudan&ccedil;a institucional emerge como um dos campos essenciais para a sobreviv&ecirc;ncia e o desenvolvimento dos novos institucionalismos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota3"></a><a href="#nota3a">3</a> A escolha do novo institucionalismo hist&oacute;rico como caso para a an&aacute;lise privilegiada de teorias se deve ao fato de que &eacute; exatamente nesta vertente da pesquisa institucional que se observa as principais preocupa&ccedil;&otilde;es com a inova&ccedil;&atilde;o e o refinamento de modelos voltados para a an&aacute;lise dos fen&ocirc;menos associados &agrave; mudan&ccedil;a institucional na ci&ecirc;ncia pol&iacute;tica. &Eacute; not&aacute;vel a preocupa&ccedil;&atilde;o crescente com a amplia&ccedil;&atilde;o dos modelos tradicionais quando se trata de expandir a capacidade anal&iacute;tica e o <i>status</i> das vari&aacute;veis institucionais end&oacute;genas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota4"></a><a href="#nota4a">4</a> Tal an&aacute;lise n&atilde;o pretende ser exaustiva, tampouco afirmar que esses casos s&atilde;o superiores a outras possibilidades, mas sim mostrar que eles "avan&ccedil;aram" em rela&ccedil;&atilde;o aos modelos ex&oacute;genos da primeira gera&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota5"></a><a href="#nota5a">5</a> A an&aacute;lise institucionalista na ci&ecirc;ncia pol&iacute;tica envolve diversas variantes, uma vez que este campo do conhecimento &eacute; repleto de diversidade conceitual, pluralidade de termos e polissemia em rela&ccedil;&atilde;o &agrave;s suas categorias fundamentais. Neste artigo, entretanto, deliberadamente restringimos o uso da express&atilde;o "novos institucionalismos" da forma equivalente a utilizada por Hall e Taylor (1996), que subdividem o novo institucionalismo em tr&ecirc;s <i>clusters</i> anal&iacute;ticos: institucionalismo hist&oacute;rico, institucionalismo sociol&oacute;gico e escolha racional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota6"></a><a href="#nota6a">6</a> Pierson e Skocpol (2002) argumentam que a pesquisa no novo institucionalismo hist&oacute;rico se volta para a gera&ccedil;&atilde;o de explica&ccedil;&otilde;es de fen&ocirc;menos e problemas relevantes com base em tr&ecirc;s caracter&iacute;sticas articuladas: a considera&ccedil;&atilde;o do tempo como categoria anal&iacute;tica central, a especifica&ccedil;&atilde;o de sequencias e a aten&ccedil;&atilde;o aos contextos e configura&ccedil;&otilde;es institucionais. Analistas que seguem esta tradi&ccedil;&atilde;o usualmente est&atilde;o preocupados em compreender varia&ccedil;&otilde;es relativas &agrave; ocorr&ecirc;ncia de determinados fen&ocirc;menos contingentes a elementos do contexto e dos processos hist&oacute;ricos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota7"></a><a href="#nota7a">7</a> A an&aacute;lise da mudan&ccedil;a com base no uso intensivo de modelos de equil&iacute;brios descont&iacute;nuos &eacute; muito frequente na tradi&ccedil;&atilde;o dos estudos de pol&iacute;ticas p&uacute;blicas, especialmente a partir dos trabalhos seminais de Baumgarter e Jones (1993) com diversas aplica&ccedil;&otilde;es em &aacute;reas-chave, como comportamento fiscal e pol&iacute;ticas sociais em diversos desenhos de pesquisa. Givel (2010) e Jensen (2009) oferecem excelentes an&aacute;lises da evolu&ccedil;&atilde;o e do uso desses modelos no campo de pol&iacute;ticas p&uacute;blicas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota8"></a><a href="#nota8a">8</a> O modelo das "revolu&ccedil;&otilde;es cient&iacute;ficas" formulado por Kuhn (1962) representa um caso exemplar desta abordagem da mudan&ccedil;a institucional para o campo espec&iacute;fico da filosofia da ci&ecirc;ncia. O autor explica o desenvolvimento da ci&ecirc;ncia a partir da emerg&ecirc;ncia de novos modelos mentais, os paradigmas, que emergem de crises em modelos anteriores. As revolu&ccedil;&otilde;es paradigm&aacute;ticas s&atilde;o consideradas por Kuhn necess&aacute;rias para introduzir novas bases que estruturam a atividade cient&iacute;fica nos longos per&iacute;odos de ci&ecirc;ncia normal que se sucedem &agrave;s revolu&ccedil;&otilde;es cient&iacute;ficas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota9"></a><a href="#nota9a">9</a> Mahoney (2000) considera que as an&aacute;lises do tipo <i>path dependent</i> compartilham tr&ecirc;s caracter&iacute;sticas essenciais: (1) a aten&ccedil;&atilde;o substantiva para o papel das condi&ccedil;&otilde;es iniciais a partir da suposi&ccedil;&atilde;o da exist&ecirc;ncia de eventos desencadeadores de padr&otilde;es causais espec&iacute;ficos, o que leva &agrave; ideia b&aacute;sica de que as m&uacute;ltiplas possibilidades a partir de determinadas condi&ccedil;&otilde;es s&atilde;o reduzidas a uma trajet&oacute;ria &uacute;nica sustent&aacute;vel no tempo; (2) a diferencia&ccedil;&atilde;o anal&iacute;tica entre causas que atuam decisivamente nos momentos cr&iacute;ticos e nos momentos de reprodu&ccedil;&atilde;o institucional; e (3) institucionaliza&ccedil;&atilde;o dos processos de depend&ecirc;ncia de trajet&oacute;ria a partir da ocorr&ecirc;ncia dos momentos cr&iacute;ticos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota10"></a><a href="#nota10a">10</a> A suposi&ccedil;&atilde;o de ocorr&ecirc;ncia de momentos cr&iacute;ticos &eacute; uma das chaves b&aacute;sicas para a an&aacute;lise tradicional. Stinchcombe (1968) considera haver dois tipos b&aacute;sicos de explica&ccedil;&atilde;o da continuidade e da estabilidade nas institui&ccedil;&otilde;es: causas constantes e causas hist&oacute;ricas. As segundas seriam fundamentais para compreender o papel e o significado dos momentos cr&iacute;ticos na interpreta&ccedil;&atilde;o da mudan&ccedil;a. Baseado nessa abordagem, Collier e Collier (1991) d&atilde;o uma importante contribui&ccedil;&atilde;o ao campo da pol&iacute;tica comparada com an&aacute;lises das reformas de pol&iacute;ticas laborais em seis pa&iacute;ses latino-americanos. Capoccia e Kelemen (2007) apresentam um estudo substancial do conceito de <i>critical junctures</i> e sua import&acirc;ncia anal&iacute;tica em modelos gerados pelo novo institucionalismo hist&oacute;rico na ci&ecirc;ncia pol&iacute;tica comparada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota11"></a><a href="#nota11a">11</a> O tratamento do problema da ag&ecirc;ncia, isto &eacute;, das prefer&ecirc;ncias, oferecido por Katznelson (2003) para a an&aacute;lise da mudan&ccedil;a institucional se distancia claramente das concep&ccedil;&otilde;es do problema ag&ecirc;ncia-estrutura tal qual concebidos por Sewell Jr. (1992) e Swidler (1996). Estes modelos trabalham com uma separa&ccedil;&atilde;o artificial entre ag&ecirc;ncia (prefer&ecirc;ncias) e estrutura (periodiza&ccedil;&otilde;es) que assume diferentes fun&ccedil;&otilde;es quando se consideram per&iacute;odos "ordenados (<i>settled</i>)" e "desordenados (<i>unsettled</i>)". Katznelson (2003) parte da importante suposi&ccedil;&atilde;o de que os modelos convencionais na pesquisa social comparada s&atilde;o inadequados para tratar da mudan&ccedil;a, uma vez que reduzem o papel dos agentes. Ao optar por um holismo estrutural como base ontol&oacute;gica, esta tradi&ccedil;&atilde;o confere &ecirc;nfase a processos de veda&ccedil;&atilde;o (<i>lock-in</i>) como base para a explica&ccedil;&atilde;o da persist&ecirc;ncia, continuidade e in&eacute;rcia das institui&ccedil;&otilde;es no tempo. Ele argumenta que an&aacute;lises mais adequadas da mudan&ccedil;a deveriam, quando poss&iacute;vel, se aproximar das concep&ccedil;&otilde;es do realismo cr&iacute;tico (Archer, 1995), em que ag&ecirc;ncia e estrutura s&atilde;o <i>mutuamente constitu&iacute;das</i>, e da concep&ccedil;&atilde;o morfogen&eacute;tica da mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota12"></a><a href="#nota12a">12</a> As problematiza&ccedil;&otilde;es da primeira gera&ccedil;&atilde;o de estudos institucionais centraram-se nos efeitos gerados pelas institui&ccedil;&otilde;es ou na explica&ccedil;&atilde;o da ordem e estabilidade institucionais. A an&aacute;lise da mudan&ccedil;a end&oacute;gena passa a ser considerada fundamental para a agenda de pesquisas da chamada segunda gera&ccedil;&atilde;o institucionalista na ci&ecirc;ncia pol&iacute;tica comparada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota13"></a><a href="#nota13a">13</a> Esta argumenta&ccedil;&atilde;o &eacute; originalmente atribu&iacute;da a William Riker, que considera necess&aacute;rio pensar que na pol&iacute;tica a mudan&ccedil;a das institui&ccedil;&otilde;es &eacute; uma possibilidade a partir da a&ccedil;&atilde;o organizada de grupos e coaliz&otilde;es que sofrem perdas no sistema institucional em rela&ccedil;&atilde;o a grupos considerados vencedores. As democracias representam um claro exemplo de <i>sistemas pol&iacute;ticos male&aacute;veis</i>, pois permitem que grupos derrotados nas elei&ccedil;&otilde;es possam ter chances em elei&ccedil;&otilde;es futuras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota14"></a><a href="#nota14a">14</a> Esta formula&ccedil;&atilde;o encontra-se no argumento original desenvolvido por Orren e Skowronek (1993), que sup&otilde;em ser a mudan&ccedil;a das institui&ccedil;&otilde;es pol&iacute;ticas geradas a partir dos efeitos abrasivos entre as diversas institui&ccedil;&otilde;es pol&iacute;ticas em intera&ccedil;&atilde;o. A tese &eacute; de que as institui&ccedil;&otilde;es interagem produzindo tens&otilde;es e oportunidades que geram condi&ccedil;&otilde;es para a mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota15"></a><a href="#nota15a">15</a> Um bom exemplo nesse sentido &eacute; encontrado em Rezende (2004, 2009). Nestes estudos, a teoria das falhas sequenciais ajuda a compreender por que as pol&iacute;ticas de reformas administrativas fracassam. O autor sugere que as falhas das chamadas reformas gerenciais na administra&ccedil;&atilde;o publica s&atilde;o produzidas pela tens&atilde;o entre processos de ajuste fiscal e mudan&ccedil;a institucional, que configura o mecanismo b&aacute;sico: o dilema do controle.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota16"></a><a href="#nota16a">16</a> H&aacute; consenso a respeito da dificuldade de ocorr&ecirc;ncia de mudan&ccedil;as ou reformas nas institui&ccedil;&otilde;es pol&iacute;ticas. Este fato &eacute; geralmente explicado na ci&ecirc;ncia pol&iacute;tica a partir da conhecida argumenta&ccedil;&atilde;o de que os criadores de novas institui&ccedil;&otilde;es pol&iacute;ticas concebem as institui&ccedil;&otilde;es (e as pol&iacute;ticas p&uacute;blicas) para enfrentar justamente os problemas de incerteza e inconsist&ecirc;ncia de escolhas intergeracionais, tal qual sugerido por Moe (1990). As novas institui&ccedil;&otilde;es s&atilde;o constitu&iacute;das por regras pensadas para torn&aacute;-las perenes, sobretudo por causa da tenta&ccedil;&atilde;o por controle e revers&atilde;o dos modelos anteriores. Nesse sentido, as institui&ccedil;&otilde;es pol&iacute;ticas s&atilde;o tipicamente conhecidas por sua resist&ecirc;ncia &agrave; mudan&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota17"></a><a href="#nota17a">17</a> Ou seja, entender por que e como a articula&ccedil;&atilde;o de determinados fatores tende a produzir (em determinados contextos) institui&ccedil;&otilde;es com chances reduzidas de revers&atilde;o no tempo. Talvez esta seja a chave para compreender a mudan&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota18"></a><a href="#nota18a">18</a> Pierson (2004) chama a aten&ccedil;&atilde;o para dois importantes efeitos de intera&ccedil;&atilde;o na an&aacute;lise da mudan&ccedil;a: a) a ocorr&ecirc;ncia de padr&otilde;es de intera&ccedil;&atilde;o de refor&ccedil;o m&uacute;tuo entre as institui&ccedil;&otilde;es diante da mudan&ccedil;a; b) desconex&atilde;o ou fragilidade entre as institui&ccedil;&otilde;es (<i>loosing coupling</i>). No primeiro caso, sup&otilde;e-se que mudan&ccedil;as em determinados arranjos institucionais t&ecirc;m mais chances de ocorrer em institui&ccedil;&otilde;es complementares; no segundo caso, sup&otilde;e-se haver ambiguidades fundamentais para entender a mudan&ccedil;a, que derivam da aloca&ccedil;&atilde;o de autoridade entre as institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota19"></a><a href="#nota19a">19</a> Tsebelis (2002) na sua conhecida teoria dos <i>veto players</i> argumenta que os diversos sistemas pol&iacute;ticos e institucionais s&atilde;o diferenciados a partir da configura&ccedil;&atilde;o de veto players, e que a mudan&ccedil;a deriva fundamentalmente da a&ccedil;&atilde;o coletiva entre esses agentes espec&iacute;ficos. Ele expande a concep&ccedil;&atilde;o de que as institui&ccedil;&otilde;es s&atilde;o regras que governam a a&ccedil;&atilde;o dos agentes, pois elas estruturam as sequ&ecirc;ncias decis&oacute;rias dos agentes com poder de veto. Ele lan&ccedil;a a importante hip&oacute;tese de que os poderes de <i>agenda-setting </i>s&atilde;o inversamente relacionados com a estabilidade institucional. Se os modelos especificam as prefer&ecirc;ncias contingentes dos <i>veto players</i>, a posi&ccedil;&atilde;o do <i>status quo</i> e a identidade do <i>agenda setter</i>, &eacute; poss&iacute;vel prever a mudan&ccedil;a com maior precis&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota20"></a><a href="#nota20a">20</a> Miller (2000) classifica os <i>veto players</i> como sendo do tipo <i>self-referencing</i>. Sua emerg&ecirc;ncia &eacute; contingente ao tipo de reforma analisada. Por outro lado, nem todos os pontos de veto s&atilde;o "autorreferentes", mas ganham este <i>status</i> em fun&ccedil;&atilde;o de determinados tipos de mudan&ccedil;a institucional. Em alguns casos, os reformadores podem ser criados por <i>referendum</i>, enfraquecendo a capacidade das elites pol&iacute;ticas em bloquear mudan&ccedil;as que possam ser prejudiciais aos seus interesses.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota21"></a><a href="#nota21a">21</a> Conceitualmente, par&acirc;metros representam fatores ex&oacute;genos aos jogos (intera&ccedil;&otilde;es estrat&eacute;gicas), isto &eacute;, n&atilde;o s&atilde;o passiveis de mudan&ccedil;a end&oacute;gena no curto prazo. Por outro lado, os quasi-par&acirc;metros s&atilde;o elementos vari&aacute;veis, endogenamente produzidos pelos resultados dos jogos no decorrer no tempo. As institui&ccedil;&otilde;es produzem resultados que alteram dinamicamente os elementos fixos que governam e estruturam as intera&ccedil;&otilde;es entre os agentes. &Eacute; importante tamb&eacute;m frisar que a diferencia&ccedil;&atilde;o entre par&acirc;metros e quasi-par&acirc;metros &eacute; sens&iacute;vel &agrave; observa&ccedil;&atilde;o emp&iacute;rica e aos prop&oacute;sitos de cada an&aacute;lise.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota22"></a><a href="#nota22a">22</a> Greif chama a aten&ccedil;&atilde;o para o fato de que a mudan&ccedil;a param&eacute;trica marginal n&atilde;o se traduz necessariamente em mudan&ccedil;as comportamentais dos agentes. A manuten&ccedil;&atilde;o de comportamentos se d&aacute; pelas seguintes raz&otilde;es: a) adversidade em rela&ccedil;&atilde;o &agrave;s regras; b) falhas de coordena&ccedil;&atilde;o em virtude de fatores associados a dilemas de a&ccedil;&atilde;o coletiva, problemas distributivos, incertezas, compreens&atilde;o limitada das possibilidades de a&ccedil;&atilde;o, custos fixos elevados e informa&ccedil;&atilde;o assim&eacute;trica; c) preocupa&ccedil;&atilde;o em n&atilde;o deixar que mudan&ccedil;as institucionais afetem seu comportamento; e d) h&aacute;bitos e escassez de recursos cognitivos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota23"></a><a href="#nota23a">23</a> Tais processos ocorrem quando as mudan&ccedil;as nos quasi-par&acirc;metros geram comportamentos sustent&aacute;veis. De fato, institui&ccedil;&otilde;es sustent&aacute;veis podem se autoerodir quando as mudan&ccedil;as nos quasi-par&acirc;metros n&atilde;o se refletem em altera&ccedil;&otilde;es esperadas no comportamento dos agentes. Isto implica afirmar que a longevidade institucional depende de como os agentes se comportam no tempo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARCHER, Margareth S. (1995), <i>Realist social theory: the morphogenetic approach</i>. Nova York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909201200010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUMGARTNER, Frank R. &amp; JONES, Bryan D. (1993), <i>Agendas and instability in American politics</i>. Chicago, University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201200010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOAS, Taylor C. (2007), "Conceptualizing continuity and change: the composite-standard model of path dependence". <i>Journal of Theoretical Politics</i>, 19(1):33-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201200010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPBELL, John L. (2006), <i>Institutional change and globalization</i>. New Jersey, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201200010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAPOCCIA, Giovanni &amp; KELEMEN, R. Daniel. (2007), "The study of critical junctures: theory, narrative, and counterfactuals in historical institutionalism". <i>World Politics</i>, 59:341-369.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201200010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAPORASO, James A. (2007), "The promises and pitfalls of an endogenous theory of institutional change: a comment". <i>West European Politics</i>, 30(2):392-404.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201200010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COLLIER, David &amp; COLLIER, Ruth B. (1991), <i>Shaping the political arena: critical junctures, the labor movement, and regime dynamics in Latin America</i>. New Jersey, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201200010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARRELL, Henry &amp; H&Eacute;RITIER, Adrienne. (2005), "A rationalist-institutionalist explanation of endogenous regional integration". <i>Journal of European Public Policy</i>, 12(2):273-290.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201200010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIVEL, Michael. (2010), "The evolution of the theoretical foundations of punctuated equilibrium theory in public policy. <i>Review of Policy Research</i>, 27(2):187-198.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201200010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOERTZ, Gary. (2005), <i>Social science concepts: a user&acute;s guide</i>. New Haven, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201200010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GORGES, Michael J. (2001), "New institutionalist explanations for institutional change: a note of caution". <i>Politics</i>, 21(2):137-145.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201200010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GREIF, Avner. (2006), <i>Institutions and their path to the modern economy: lessons from medieval trade</i>. Nova York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201200010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GREIF, Avner &amp; LAITIN, David. (2004), "A theory of endogenous institutional change". <i>American Political Science Review</i>, 98(4):633-652.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201200010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HALL, Peter A. &amp; TAYLOR, Rosemary C. R. (1996), "Political science and the three new institutionalisms". <i>Political Studies</i>, 44(5):963-957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201200010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JENSEN, Carsten. (2009), "Policy punctuations in mature Welfare States". <i>Journal of Public Policy</i>, 29(3):287-303.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201200010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KATZNELSON, Ira. (2003), "Periodization and preferences: reflections on purposive action in comparative historical social science", <i>in </i>James Mahoney e Dietrich Rueschemeyer (eds.), <i>Comparative historical analysis in social science</i>, Nova York, Cambridge University Press, pp. 270-301.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201200010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KUHN, Thomas S. (1962), <i>The structure of scientific revolutions</i>. Chicago, University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201200010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIEBERMAN, Robert. (2002), "Ideas, institutions, and political order: explaining political change". <i>American Political Science Review</i>, 96(4):697-711.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201200010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAHONEY, J. (2000), "Path dependence in historical sociology". <i>Theory and Society</i>, 29(4):507-548.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201200010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAHONEY, James &amp; THELEN, Kathleen. (2010), <i>Explaining institutional change: ambiguity, agency, and power</i>. Nova York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201200010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARCH, James &amp; OLSEN, Johan P. (2006), "Elaborating the new institutionalism", <i>in</i> R. A. W. Rhodes, Sarah A. Binder e Bert A. Rockman (eds.), <i>The Oxford handbook of political institutions</i>, Nova York, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201200010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MILLER, Gary. (2000), "Rational choice and dysfunctional institutions". Governance: <i>An International Journal of Policy and Administration</i>, 13(4):535-547.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201200010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOE, Terry. (1990), "The politics of structural choice: toward a theory of public bureaucracy", <i>in</i> Oliver E. Williamson (ed.), <i>Organization theory: from Chester Barnard to the present and beyond</i>, Oxford, Oxford University Press, pp. 116-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201200010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ORREN, Karen &amp; SKOWRONEK, Stephen. (1994), "Beyond the iconography of order: notes for a 'new' institutionalism", <i>in </i>Lawrence C. Dodd e Calvin Jillson, <i>The dynamics of American politics</i>, Boulder, CO, Westview.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201200010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PETERS, Guy B. (2000), <i>Institutional theory in political science: the new institutionalism</i>. Nova York, Continuum.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201200010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PETERS, B. Guy; PIERRE, Jon &amp; KING, Desmond S. (2005). "The politics of path dependency: political conflict in historical institutionalism". <i>The Journal of Politics</i>, 67(4):1275-1300.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201200010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIERSON, Paul. (2000), "The limits of design: explaining institutional origins and change". <i>Governance: an International Journal of Policy and Administration</i>, 13(4):475-499.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201200010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2004), <i>Politics in time</i>. New Jersey, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6909201200010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRZEWORKI, Adam. (2004), "Institutions matter?". <i>Government and Opposition</i>, pp. 527-540.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6909201200010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REZENDE, Fl&aacute;vio da Cunha. (2004), <i>Por que falham as reformas administrativas?</i> Rio de Janeiro, Editora FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6909201200010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2009), "The implementation problem of new public management reforms: the dilemma of control and the theory of sequential failure". <i>International Public Management Journal</i>, 9(2):40-65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6909201200010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIKER, William. (1962), <i>The theory of political coalitions</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6909201200010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROLAND, G&eacute;rard. (2004), "Understanding institutional change: fast-moving and slow-moving institutions". <i>Studies in Comparative International Development</i>, 38(4):109-131.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6909201200010000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEWELL, William E. Jr. (1992), "A theory of structure: duality, agency, and transformation". <i>American Journal of Sociology</i>, 98:1-29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6909201200010000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STINCHCOMBE, Arthur L. (1968), <i>Constructing social theories.</i> Nova York, Harcourt, Brace and World.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6909201200010000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STREECK, Wolfang &amp; THELEN, Kathleen. (2005), "Introduction", <i>in</i> ______ (eds.), <i>Beyond continuity: institutional change in advanced political economies</i>, pp.1-39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6909201200010000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SWIDLER, Ann. (1986), "Culture in action: symbols and strategies". <i>American Sociological Review</i>, 51(2):273-286.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6909201200010000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THELEN, Kathleen. (1999), "Historical institutionalism in comparative politics". <i>Annual Review of Political Science</i>, 2:369-404.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6909201200010000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2000), "Timing and temporality    in the analysis of institutional evolution and    change". <i>Studies in American Political Development</i>, 14:101-108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6909201200010000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2005), "Institutional change in advanced political economies". <i>British Journal of Industrial Relations</i>, 47(3):471-498.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6909201200010000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TSEBELIS, George. (2002), <i>Veto players: how political institutions work</i>. Nova York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6909201200010000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEIR, Margaret. (2006), "When does politics create policy? The organizational politics of change", <i>in</i> Ian Shapiro, Stephen Skowronek e Daniel Galvin (orgs.), <i>Rethinking political institutions: the art of the State</i>, Nova York, New York University Press, pp. 171-186.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6909201200010000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em 07/06/2010    <br>   Aprovado em 19/04/2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota"></a><a href="#top">*</a> A elabora&ccedil;&atilde;o deste trabalho n&atilde;o seria poss&iacute;vel sem o apoio do CNPq para o projeto de produtividade de pesquisa sobre mudan&ccedil;as institucionais que venho desenvolvendo desde 2005, assim como o apoio institucional dos colegas do PPGCP-UFPE. Agrade&ccedil;o a Marcus Andr&eacute; Melo por seu apoio est&iacute;mulo e interlocu&ccedil;&atilde;o. Por fim, mas, n&atilde;o menos importante, agrade&ccedil;o ao revisor da RBCS que tornou esta vers&atilde;o mais leg&iacute;vel.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARCHER]]></surname>
<given-names><![CDATA[Margareth S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Realist social theory: the morphogenetic approach]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMGARTNER]]></surname>
<given-names><![CDATA[Frank R.]]></given-names>
</name>
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[Bryan D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agendas and instability in American politics]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOAS]]></surname>
<given-names><![CDATA[Taylor C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Conceptualizing continuity and change: the composite-standard model of path dependence]]></article-title>
<source><![CDATA[Journal of Theoretical Politics]]></source>
<year>2007</year>
<volume>19</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>33-54</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[John L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutional change and globalization]]></source>
<year>2006</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPOCCIA]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
<name>
<surname><![CDATA[KELEMEN]]></surname>
<given-names><![CDATA[R. Daniel.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The study of critical junctures: theory, narrative, and counterfactuals in historical institutionalism]]></article-title>
<source><![CDATA[World Politics]]></source>
<year>2007</year>
<volume>59</volume>
<page-range>341-369</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPORASO]]></surname>
<given-names><![CDATA[James A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The promises and pitfalls of an endogenous theory of institutional change: a comment]]></article-title>
<source><![CDATA[West European Politics]]></source>
<year>2007</year>
<volume>30</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>392-404</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[Ruth B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Shaping the political arena: critical junctures, the labor movement, and regime dynamics in Latin America]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARRELL]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
<name>
<surname><![CDATA[HÉRITIER]]></surname>
<given-names><![CDATA[Adrienne.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A rationalist-institutionalist explanation of endogenous regional integration]]></article-title>
<source><![CDATA[Journal of European Public Policy]]></source>
<year>2005</year>
<volume>12</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>273-290</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIVEL]]></surname>
<given-names><![CDATA[Michael.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The evolution of the theoretical foundations of punctuated equilibrium theory in public policy]]></article-title>
<source><![CDATA[Review of Policy Research]]></source>
<year>2010</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>187-198</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOERTZ]]></surname>
<given-names><![CDATA[Gary.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social science concepts: a user´s guide]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GORGES]]></surname>
<given-names><![CDATA[Michael J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[New institutionalist explanations for institutional change: a note of caution]]></article-title>
<source><![CDATA[Politics]]></source>
<year>2001</year>
<volume>21</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>137-145</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREIF]]></surname>
<given-names><![CDATA[Avner.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions and their path to the modern economy: lessons from medieval trade]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREIF]]></surname>
<given-names><![CDATA[Avner]]></given-names>
</name>
<name>
<surname><![CDATA[LAITIN]]></surname>
<given-names><![CDATA[David.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A theory of endogenous institutional change]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>2004</year>
<volume>98</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>633-652</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Peter A.]]></given-names>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Rosemary C. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political science and the three new institutionalisms]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>1996</year>
<volume>44</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>963-957</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENSEN]]></surname>
<given-names><![CDATA[Carsten.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Policy punctuations in mature Welfare States]]></article-title>
<source><![CDATA[Journal of Public Policy]]></source>
<year>2009</year>
<volume>29</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>287-303</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZNELSON]]></surname>
<given-names><![CDATA[Ira.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Periodization and preferences: reflections on purposive action in comparative historical social science]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mahoney]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[Rueschemeyer]]></surname>
<given-names><![CDATA[Dietrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative historical analysis in social science]]></source>
<year>2003</year>
<page-range>270-301</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Thomas S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The structure of scientific revolutions]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIEBERMAN]]></surname>
<given-names><![CDATA[Robert.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ideas, institutions, and political order: explaining political change]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>2002</year>
<volume>96</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>697-711</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAHONEY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Path dependence in historical sociology]]></article-title>
<source><![CDATA[Theory and Society]]></source>
<year>2000</year>
<volume>29</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>507-548</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAHONEY]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[Kathleen.]]></given-names>
</name>
</person-group>
<source><![CDATA[Explaining institutional change: ambiguity, agency, and power]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCH]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[OLSEN]]></surname>
<given-names><![CDATA[Johan P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Elaborating the new institutionalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rhodes]]></surname>
<given-names><![CDATA[R. A. W.]]></given-names>
</name>
<name>
<surname><![CDATA[Binder]]></surname>
<given-names><![CDATA[Sarah A.]]></given-names>
</name>
<name>
<surname><![CDATA[Rockman]]></surname>
<given-names><![CDATA[Bert A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of political institutions]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[Gary.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rational choice and dysfunctional institutions]]></article-title>
<source><![CDATA[Governance: An International Journal of Policy and Administration]]></source>
<year>2000</year>
<volume>13</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>535-547</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOE]]></surname>
<given-names><![CDATA[Terry.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The politics of structural choice: toward a theory of public bureaucracy]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Williamson]]></surname>
<given-names><![CDATA[Oliver E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Organization theory: from Chester Barnard to the present and beyond]]></source>
<year>1990</year>
<page-range>116-53</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORREN]]></surname>
<given-names><![CDATA[Karen]]></given-names>
</name>
<name>
<surname><![CDATA[SKOWRONEK]]></surname>
<given-names><![CDATA[Stephen.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Beyond the iconography of order: notes for a 'new' institutionalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dodd]]></surname>
<given-names><![CDATA[Lawrence C.]]></given-names>
</name>
<name>
<surname><![CDATA[Jillson]]></surname>
<given-names><![CDATA[Calvin]]></given-names>
</name>
</person-group>
<source><![CDATA[The dynamics of American politics]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boulder^eCO CO]]></publisher-loc>
<publisher-name><![CDATA[Westview]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERS]]></surname>
<given-names><![CDATA[Guy B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutional theory in political science: the new institutionalism]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Continuum]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERS]]></surname>
<given-names><![CDATA[B. Guy]]></given-names>
</name>
<name>
<surname><![CDATA[PIERRE]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[Desmond S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The politics of path dependency: political conflict in historical institutionalism]]></article-title>
<source><![CDATA[The Journal of Politics]]></source>
<year>2005</year>
<volume>67</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1275-1300</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERSON]]></surname>
<given-names><![CDATA[Paul.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The limits of design: explaining institutional origins and change]]></article-title>
<source><![CDATA[Governance: an International Journal of Policy and Administration]]></source>
<year>2000</year>
<volume>13</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>475-499</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERSON]]></surname>
<given-names><![CDATA[Paul.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Politics in time]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORKI]]></surname>
<given-names><![CDATA[Adam.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutions matter?]]></article-title>
<source><![CDATA[Government and Opposition]]></source>
<year>2004</year>
<page-range>527-540</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[Flávio da Cunha]]></given-names>
</name>
</person-group>
<source><![CDATA[Por que falham as reformas administrativas?]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[Flávio da Cunha]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The implementation problem of new public management reforms: the dilemma of control and the theory of sequential failure]]></article-title>
<source><![CDATA[International Public Management Journal]]></source>
<year>2009</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>40-65</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIKER]]></surname>
<given-names><![CDATA[William.]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of political coalitions]]></source>
<year>1962</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROLAND]]></surname>
<given-names><![CDATA[Gérard.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Understanding institutional change: fast-moving and slow-moving institutions]]></article-title>
<source><![CDATA[Studies in Comparative International Development]]></source>
<year>2004</year>
<volume>38</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>109-131</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEWELL]]></surname>
<given-names><![CDATA[William E. Jr.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A theory of structure: duality, agency, and transformation]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1992</year>
<volume>98</volume>
<page-range>1-29</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STINCHCOMBE]]></surname>
<given-names><![CDATA[Arthur L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Constructing social theories]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Harcourt, Brace and World]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STINCHCOMBE]]></surname>
<given-names><![CDATA[Arthur L.]]></given-names>
</name>
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[Kathleen.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Beyond continuity: institutional change in advanced political economies]]></source>
<year>2005</year>
<page-range>1-39</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWIDLER]]></surname>
<given-names><![CDATA[Ann.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture in action: symbols and strategies]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1986</year>
<volume>51</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>273-286</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[Kathleen.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Historical institutionalism in comparative politics]]></article-title>
<source><![CDATA[Annual Review of Political Science]]></source>
<year>1999</year>
<volume>2</volume>
<page-range>369-404</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[Kathleen.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Timing and temporality in the analysis of institutional evolution and change]]></article-title>
<source><![CDATA[Studies in American Political Development]]></source>
<year>2000</year>
<volume>14</volume>
<page-range>101-108</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[Kathleen.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutional change in advanced political economies]]></article-title>
<source><![CDATA[British Journal of Industrial Relations]]></source>
<year>2005</year>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>471-498</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TSEBELIS]]></surname>
<given-names><![CDATA[George.]]></given-names>
</name>
</person-group>
<source><![CDATA[Veto players: how political institutions work]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEIR]]></surname>
<given-names><![CDATA[Margaret.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[When does politics create policy?: The organizational politics of change]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Shapiro]]></surname>
<given-names><![CDATA[Ian]]></given-names>
</name>
<name>
<surname><![CDATA[Skowronek]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
<name>
<surname><![CDATA[Galvin]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking political institutions: the art of the State]]></source>
<year>2006</year>
<page-range>171-186</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
