<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092009000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092009000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tempos modernos do direito medieval]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<volume>24</volume>
<numero>69</numero>
<fpage>177</fpage>
<lpage>180</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092009000100014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092009000100014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092009000100014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Tempos modernos    do direito medieval</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Bernardo Ferreira</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Harold BERMAN.    <i>Direito e revolu&ccedil;&atilde;o: a forma&ccedil;&atilde;o da tradi&ccedil;&atilde;o    jur&iacute;dica ocidental</i>. S&atilde;o Leopoldo, Editora Unisinos, 2006.    707 p&aacute;ginas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o representa    nenhuma novidade afirmar que o processo de institucionaliza&ccedil;&atilde;o    das ci&ecirc;ncias sociais no Brasil tem sido acompanhado de uma crescente especializa&ccedil;&atilde;o    disciplinar. Sob diversos aspectos, essa especializa&ccedil;&atilde;o se imp&otilde;e    pelas pr&oacute;prias condi&ccedil;&otilde;es de um trabalho intelectual s&eacute;rio.    N&atilde;o &eacute; dif&iacute;cil enumerar, um pouco arbitrariamente, alguns    dos fatores que levam a essa dire&ccedil;&atilde;o: o volume crescente da produ&ccedil;&atilde;o    bibliogr&aacute;fica nos diferentes campos do saber e nas diferentes tem&aacute;ticas,    a multiplica&ccedil;&atilde;o e progressiva especifica&ccedil;&atilde;o dos    objetos de pesquisa, a exig&ecirc;ncia de uma qualifica&ccedil;&atilde;o t&eacute;cnica    adequada, a dissemina&ccedil;&atilde;o de redes de investiga&ccedil;&atilde;o    em torno de problemas particulares e - por que n&atilde;o? - os limites humanos    dos pr&oacute;prios estudiosos conduzem &agrave; especializa&ccedil;&atilde;o    e fazem dela um fator fundamental do desenvolvimento da pesquisa acad&ecirc;mica.    Outra coisa, no entanto, &eacute; o isolamento e a aus&ecirc;ncia de comunica&ccedil;&atilde;o    entre as diferentes &aacute;reas do conhecimento que t&ecirc;m acompanhado o    processo de institucionaliza&ccedil;&atilde;o e a tend&ecirc;ncia &agrave; especializa&ccedil;&atilde;o.    Para n&atilde;o falar da compreens&atilde;o demasiado estreita e, freq&uuml;entemente,    corporativa das fronteiras e diferen&ccedil;as disciplinares. Uma compreens&atilde;o    que corre o risco de reificar a atual partilha dos saberes, ignorando o que    h&aacute; de historicamente condicionado nas diferencia&ccedil;&otilde;es entre    os campos do conhecimento com que estamos acostumados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As dificuldades    de di&aacute;logo que decorrem desse tipo de perspectiva podem se tornar ainda    maiores, quando est&aacute; em jogo o interc&acirc;mbio entre as ci&ecirc;ncias    sociais e as demais &aacute;reas que integram o campo que, <i>grosso modo</i>,    denominamos humanidades. Essa &eacute;, em certa medida, a situa&ccedil;&atilde;o    dos estudos no campo jur&iacute;dico. O ensino e a pesquisa no &acirc;mbito    do Direito e das ci&ecirc;ncias sociais constituem mundos cujo contato &eacute;    muito mais descont&iacute;nuo e intermitente do que se poderia esperar. A t&iacute;tulo    de exemplo: n&atilde;o &eacute; incomum que pesquisas relevantes, obras significativas    e tradu&ccedil;&otilde;es de textos importantes acabem por circular privilegiadamente    no &acirc;mbito do mercado das editoras e livrarias jur&iacute;dicas, sem que,    muitas vezes, os profissionais de &aacute;reas afins tenham sequer not&iacute;cia    de sua exist&ecirc;ncia. H&aacute;, naturalmente, raz&otilde;es de parte a parte    que contribuem para esse estado de coisas. Para al&eacute;m do enrijecimento    das fronteiras disciplinares decorrente do processo de institucionaliza&ccedil;&atilde;o    e especializa&ccedil;&atilde;o, &eacute; poss&iacute;vel supor que, no caso    espec&iacute;fico do Direito, a posi&ccedil;&atilde;o tradicional da educa&ccedil;&atilde;o    jur&iacute;dica no pa&iacute;s - a qual, durante o s&eacute;culo XIX e parte    do XX, foi praticamente sin&ocirc;nima de ensino universit&aacute;rio - tenha    contribu&iacute;do para o isolamento da disciplina dentro de um circuito relativamente    fechado. Acrescentem-se a isso os aspectos t&eacute;cnicos que distinguem a    forma&ccedil;&atilde;o de um jurista e a fei&ccedil;&atilde;o marcadamente instrumental    que tem caracterizado os cursos universit&aacute;rios de Direito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Direito e revolu&ccedil;&atilde;o:    a forma&ccedil;&atilde;o da tradi&ccedil;&atilde;o jur&iacute;dica ocidental</i>    &#91;<i>Law and revolution: the formation of Western legal tradition</i>&#93;,    rec&eacute;m-traduzido para o portugu&ecirc;s pela Editora Unisinos, vai na    contram&atilde;o dessas tend&ecirc;ncias. Publicado em 1983 - quando o seu autor,    Harold Berman (1918-2007), j&aacute; era um reconhecido especialista em direito    sovi&eacute;tico da Harvard Law School -, o texto procura reconstruir a hist&oacute;ria    do direito ocidental no per&iacute;odo da Reforma Gregoriana, movimento de reestrutura&ccedil;&atilde;o    da Igreja medieval ocorrido entre a segunda metade do s&eacute;culo XI e o s&eacute;culo    XII e cujo nome est&aacute; associado a seu principal protagonista, o papa Greg&oacute;rio    VII. Para compreender as transforma&ccedil;&otilde;es ocorridas nesse per&iacute;odo,    observa o autor, seria preciso se afastar de "uma vis&atilde;o por demais estreita    do direito", que o restringiria a "um conjunto de leis, procedimentos, normas    administrativas e t&eacute;cnicas v&aacute;lidas em um determinado pa&iacute;s"    (p. 9). Essa perspectiva, ao estabelecer uma identidade entre o direito e uma    ordem normativa positivada, teria capacidade limitada de dar conta dos processos    pelos quais uma ordem jur&iacute;dica adquire efetividade social e realidade    hist&oacute;rica. Da&iacute; a necessidade de sublinhar a "primazia da atividade    jur&iacute;dica sobre as suas regras" (p. 15), deslocando a &ecirc;nfase para    o "processo din&acirc;mico de atribuir direitos e deveres e, assim, resolver    conflitos e criar canais de coopera&ccedil;&atilde;o" (p. 15). Dentro desse    horizonte mais amplo, acredita o autor, seria poss&iacute;vel conferir ao direito    profundidade hist&oacute;rica e densidade social e, ao mesmo tempo, abrir a    via para um tipo de pesquisa que n&atilde;o ficasse presa aos limites da compartimenta&ccedil;&atilde;o    disciplinar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, Berman    se prop&otilde;e reconstruir o processo hist&oacute;rico de forma&ccedil;&atilde;o    dos tra&ccedil;os distintivos do direito ocidental ou, para ser mais preciso,    do que ele denomina de Tradi&ccedil;&atilde;o Jur&iacute;dica Ocidental. Segundo    ele, no per&iacute;odo anterior ao s&eacute;culo XI n&atilde;o existia, tanto    no &acirc;mbito eclesi&aacute;stico como no secular, "uma clara separa&ccedil;&atilde;o    entre o direito e outros processos de controle social e de outros tipos de preocupa&ccedil;&atilde;o    intelectual" (p. 111). Nesse contexto, a ordem jur&iacute;dica n&atilde;o se    diferenciava dos costumes sociais e das institui&ccedil;&otilde;es pol&iacute;ticas    e religiosas. Ainda que existissem concep&ccedil;&otilde;es, normas e procedimentos    jur&iacute;dicos, o direito n&atilde;o existia como um sistema estruturado,    ou seja, como um corpo articulado de princ&iacute;pios, institui&ccedil;&otilde;es    e pr&aacute;ticas, dotados de independ&ecirc;ncia em rela&ccedil;&atilde;o a    outras esferas da vida social. As transforma&ccedil;&otilde;es ocorridas com    a Reforma Gregoriana teriam um car&aacute;ter inaugural, porque, com elas, o    direito "tornou-se aut&ocirc;nomo" (p. 112). Essa autonomia seria um resultado    do esfor&ccedil;o - iniciado no s&eacute;culo X com o movimento mon&aacute;stico    de Cluny e radicalizado com a reforma dos s&eacute;culos XI e XII - de estabelecer    uma clara separa&ccedil;&atilde;o entre as esferas temporal e espiritual, o    mundo dos cl&eacute;rigos e o dos leigos, e, simultaneamente, afirmar a independ&ecirc;ncia    das autoridades eclesi&aacute;sticas em face dos poderes seculares. A busca    da <i>libertas ecclesia</i> (liberdade da Igreja) por parte dos reformadores    foi, segundo Berman, insepar&aacute;vel do recurso ao direito. Como ele observa,    "a Igreja lan&ccedil;ou-se &agrave; reforma tanto de si mesma quanto do mundo    por interm&eacute;dio do direito" (p. 102, tradu&ccedil;&atilde;o modificada).    Dessa forma, a Igreja veio a ser concebida, para al&eacute;m da sua unidade    espiritual e doutrin&aacute;ria, como uma comunidade de natureza jur&iacute;dica,    como um corpo coletivo estruturado em torno de uma autoridade centralizada e    dotada de compet&ecirc;ncia legislativa e jurisdicional. A express&atilde;o    pol&iacute;tica mais evidente desse fato foi a tentativa de instituir uma monarquia    papal no interior da Igreja, resultante da supremacia jurisdicional do governo    do bispo de Roma sobre o conjunto da comunidade eclesi&aacute;stica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contraface secular    desse esfor&ccedil;o de separa&ccedil;&atilde;o entre a esfera temporal e a    espiritual e de concomitante afirma&ccedil;&atilde;o da independ&ecirc;ncia    do clero em rela&ccedil;&atilde;o &agrave;s autoridades n&atilde;o eclesi&aacute;sticas    foi o progressivo esvaziamento do significado sagrado da realeza. No per&iacute;odo    anterior &agrave; Reforma Gregoriana, a realeza era compreendida em termos da    sua fun&ccedil;&atilde;o no interior da Igreja e estava revestida de um car&aacute;ter    sagrado. O movimento de reforma ao reivindicar para o clero a exclusividade    das fun&ccedil;&otilde;es espirituais procurou despojar reis e imperadores de    seu papel eclesi&aacute;stico e reduzi-los a uma condi&ccedil;&atilde;o meramente    profana. Com isso, as transforma&ccedil;&otilde;es iniciadas na segunda metade    do s&eacute;culo XI fizeram "surgir, pela primeira vez, entidades pol&iacute;ticas    desprovidas de fun&ccedil;&otilde;es eclesi&aacute;sticas e ordens jur&iacute;dicas    n&atilde;o eclesi&aacute;sticas" (p. 345, tradu&ccedil;&atilde;o modificada).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No interior da    Igreja, um dos principais desdobramentos dessas mudan&ccedil;as foi o surgimento    do Direito Can&ocirc;nico como um sistema articulado de regras jur&iacute;dicas,    diferenciadas da liturgia e da teologia. Segundo Berman, at&eacute; o s&eacute;culo    XI, "havia normas eclesi&aacute;sticas, uma ordem jur&iacute;dica no &acirc;mbito    da Igreja, mas nenhum sistema de direito eclesi&aacute;stico" (p. 259, tradu&ccedil;&atilde;o    modificada). O movimento de reforma teria desencadeado um esfor&ccedil;o de    sistematiza&ccedil;&atilde;o e racionaliza&ccedil;&atilde;o das normas que deveriam    reger a vida na Igreja como um corpo jur&iacute;dico. Com o Direito Can&ocirc;nico,    forma-se, afirma o autor, "o primeiro sistema jur&iacute;dico ocidental moderno".<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Como conseq&uuml;&ecirc;ncia da separa&ccedil;&atilde;o entre a esfera secular    e a eclesi&aacute;stica, desenvolveram-se, por meio de um movimento de emula&ccedil;&atilde;o    e rivalidade em face do Direito Can&ocirc;nico, uma s&eacute;rie de sistemas    jur&iacute;dicos de natureza n&atilde;o eclesi&aacute;stica. Enquanto o direito    da Igreja apresentava um car&aacute;ter unit&aacute;rio, o direito secular tinha    uma fei&ccedil;&atilde;o plural, distinguindo-se em diversos sistemas: feudal,    senhorial, mercantil, urbano e r&eacute;gio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mudan&ccedil;as    ocorridas a partir o s&eacute;culo XI - ao buscarem estabelecer uma n&iacute;tida    distin&ccedil;&atilde;o entre o sagrado e o profano, entre o espiritual e o    temporal, entre ordem eclesi&aacute;stica e ordem laica - teriam dividido o    Ocidente medieval em duas partes, a Igreja e a esfera secular (cf. p. 655).    Dessa forma, observa Berman, teriam introduzido um "dualismo entre as jurisdi&ccedil;&otilde;es    secular e eclesi&aacute;stica" e, como resultado, "a coexist&ecirc;ncia e a    competi&ccedil;&atilde;o, na mesma comunidade, de v&aacute;rias jurisdi&ccedil;&otilde;es    e sistemas jur&iacute;dicos" (p. 21). Ambos os tra&ccedil;os constituiriam caracter&iacute;sticas    distintivas, se n&atilde;o &uacute;nicas, da cultura ocidental (cf. p. 59).    Nesse sentido, o recuo aos anos da Reforma Gregoriana se imporia a todos aqueles    interessados em pensar a trajet&oacute;ria peculiar dessa cultura. O termo Ocidente,    diz o autor, n&atilde;o se confundiria com uma unidade geogr&aacute;fica, mas    buscaria dar conta de uma esp&eacute;cie de identidade cultural e civilizat&oacute;ria,    marcada por "uma forte dimens&atilde;o diacr&ocirc;nica" (p. 12). Da&iacute;    a necessidade de ir al&eacute;m de uma concep&ccedil;&atilde;o do direito que    o reduziria &agrave; ordem legal institu&iacute;da numa dada na&ccedil;&atilde;o,    esvaziando a profundidade hist&oacute;rica da tradi&ccedil;&atilde;o jur&iacute;dica    do Ocidente. A compreens&atilde;o da especificidade do direito ocidental implicaria,    portanto, uma abordagem que ultrapassasse as fronteiras nacionais e reconhecesse    que, "no Ocidente, os tempos modernos &#91;...&#93; deitam suas ra&iacute;zes    no per&iacute;odo de 1050-1150, e n&atilde;o antes" (p. 14).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para dar conta    da transforma&ccedil;&atilde;o fundamental que teria ocorrido nesse per&iacute;odo,    o livro est&aacute; dividido em duas partes. A primeira dedicada &agrave;s altera&ccedil;&otilde;es    no interior da Igreja decorrentes da Reforma Gregoriana e &agrave; emerg&ecirc;ncia    do Direito Can&ocirc;nico. A segunda voltada para a forma&ccedil;&atilde;o dos    diferentes sistemas jur&iacute;dicos seculares. Harold Berman realiza, em cada    uma das partes, uma an&aacute;lise pormenorizada dos fatores envolvidos em processo    de transforma&ccedil;&atilde;o hist&oacute;rica, em que o direito seria simultaneamente    causa e efeito. Assim, o leitor trava contato com o surgimento das universidades,    a constitui&ccedil;&atilde;o de um pensamento pol&iacute;tico de fei&ccedil;&atilde;o    secular, as mudan&ccedil;as nas concep&ccedil;&otilde;es sobre o tempo hist&oacute;rico    e a vida no al&eacute;m, a expans&atilde;o das rela&ccedil;&otilde;es feudais,    o desenvolvimento dos v&iacute;nculos senhoriais, o crescimento do com&eacute;rcio,    a emerg&ecirc;ncia da vida urbana, a progressiva afirma&ccedil;&atilde;o da    ordem estatal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao recuar no tempo,    remetendo o in&iacute;cio da modernidade ocidental aos s&eacute;culos XI e XII    do mundo medieval, a narrativa de Harold Berman organiza-se, de um ponto de    vista conceitual, a partir de dois eixos distintos. Esses eixos, embora n&atilde;o    se encontrem claramente separados no texto, apresentam, a meu ver, rendimentos    desiguais. Por um lado, existe uma narrativa sobre a passagem de uma ordem jur&iacute;dica    tradicional e de natureza n&atilde;o sistem&aacute;tica - em que o direito est&aacute;    imerso em um conjunto de pr&aacute;ticas e representa&ccedil;&otilde;es religiosas    e costumeiras - para outra ordem jur&iacute;dica, mais pr&oacute;xima do que    admitir&iacute;amos ser uma compreens&atilde;o moderna - em que o direito se    organiza como um sistema racionalizado e se apresenta como uma esfera aut&ocirc;noma    da vida social. A no&ccedil;&atilde;o de sistema jur&iacute;dico e a sua diferencia&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave; id&eacute;ia mais geral de ordem jur&iacute;dica    s&atilde;o fundamentais na organiza&ccedil;&atilde;o dessa narrativa. A partir    desses conceitos, busca-se analisar como a autonomiza&ccedil;&atilde;o do direito    sob a forma de um sistema trouxe consigo uma s&eacute;rie de mudan&ccedil;as:    o surgimento de profissionais treinados em institui&ccedil;&otilde;es voltadas    para a transmiss&atilde;o de um conhecimento jur&iacute;dico especializado,    a constitui&ccedil;&atilde;o do direito como um todo coerente - como um <i>corpus    juris</i> - e que se desenvolve temporalmente segundo uma l&oacute;gica interna,    o surgimento de uma pluralidade de jurisdi&ccedil;&otilde;es e sistemas jur&iacute;dicos.    Ao lado dessa "primeira" narrativa, h&aacute; outra, de car&aacute;ter mais    geral, que pressup&otilde;e a exist&ecirc;ncia de uma Tradi&ccedil;&atilde;o    Jur&iacute;dica Ocidental, surgida com as transforma&ccedil;&otilde;es dos s&eacute;culos    XI e XII e integrada ao percurso hist&oacute;rico do Ocidente. Nessa "segunda"    narrativa, o conceito de revolu&ccedil;&atilde;o desempenha um papel decisivo.    Por meio dele, seria poss&iacute;vel compreender a hist&oacute;ria do mundo    ocidental moderno e da pr&oacute;pria tradi&ccedil;&atilde;o jur&iacute;dica    a ele associada como o resultado de uma seq&uuml;&ecirc;ncia de epis&oacute;dios    em que ocorreram mudan&ccedil;as abruptas, violentas, de alcance total e com    conseq&uuml;&ecirc;ncias duradouras. Em cada uma dessas revolu&ccedil;&otilde;es,    as bases do direito ocidental seriam transformadas e, ao mesmo tempo, essas    transforma&ccedil;&otilde;es se incorporariam a uma esp&eacute;cie de lastro    anterior que acabaria por ser conservado. A Reforma Gregoriana teria sido a    primeira das revolu&ccedil;&otilde;es ocidentais; por isso, ela &eacute; denominada    pelo autor de Revolu&ccedil;&atilde;o Papal. Nessa perspectiva, "a conseq&uuml;&ecirc;ncia    mais importante da Revolu&ccedil;&atilde;o Papal foi a introdu&ccedil;&atilde;o    na hist&oacute;ria ocidental da experi&ecirc;ncia da pr&oacute;pria revolu&ccedil;&atilde;o"    (p. 148). A essa primeira revolu&ccedil;&atilde;o ter-se-iam seguido cinco outros    epis&oacute;dios revolucion&aacute;rios: a Reforma Protestante, a Revolu&ccedil;&atilde;o    Inglesa do s&eacute;culo XVII, a Revolu&ccedil;&atilde;o Americana, a Revolu&ccedil;&atilde;o    Francesa e a Revolu&ccedil;&atilde;o Russa. Aos olhos do autor, estar&iacute;amos    vivendo um momento de crise da Tradi&ccedil;&atilde;o Jur&iacute;dica Ocidental,    uma crise que se traduziria por um cinismo em rela&ccedil;&atilde;o ao direito    e que, em &uacute;ltima an&aacute;lise, se confundiria com uma perda de confian&ccedil;a    da civiliza&ccedil;&atilde;o ocidental em si mesma. Recontar as origens dessa    tradi&ccedil;&atilde;o seria uma forma de buscar no passado elementos que permitissem    interpelar a crise do presente. Trata-se, nos diz Berman, de um esfor&ccedil;o    de "apresentar a hist&oacute;ria do direito como uma met&aacute;fora de nosso    tempo" (p. 10).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nem sempre essa    narrativa de car&aacute;ter mais geral &eacute; convincente. Ao buscar na "Revolu&ccedil;&atilde;o    Papal" um momento inaugural da hist&oacute;ria do Ocidente moderno, o autor    &eacute; levado a estabelecer aproxima&ccedil;&otilde;es for&ccedil;adas e,    em certos momentos, anacr&ocirc;nicas. A come&ccedil;ar pela id&eacute;ia de    que a Reforma Gregoriana constitui a primeira revolu&ccedil;&atilde;o ocidental.    &Eacute; preciso concordar com Harold Berman quando ele sublinha o car&aacute;ter    convencional da diferencia&ccedil;&atilde;o entre Idade M&eacute;dia e Idade    Moderna, insistindo em que uma estrita separa&ccedil;&atilde;o e descontinuidade    entre os dois tempos nos tornaria incapazes de abordar satisfatoriamente uma    s&eacute;rie de temas hist&oacute;ricos e, em particular, a hist&oacute;ria    do direito. No entanto, o leitor, muitas vezes, fica com a impress&atilde;o    de que seria preciso introduzir elementos de media&ccedil;&atilde;o em algumas    de suas an&aacute;lises sobre a modernidade das transforma&ccedil;&otilde;es    ocorridas a partir do final do s&eacute;culo XI. Media&ccedil;&otilde;es, enfim,    que permitissem pensar de uma forma mais matizada n&atilde;o s&oacute; as continuidades,    mas tamb&eacute;m as descontinuidades no tempo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; sempre    bem-vinda a iniciativa de tradu&ccedil;&atilde;o de uma obra como essa. A editora    Unisinos, ao levar a cabo essa tarefa, d&aacute; mostras de compreens&atilde;o    sobre o papel que as editoras universit&aacute;rias podem desempenhar, no sentido    de garantir o acesso em l&iacute;ngua portuguesa a obras que, de outra forma,    dificilmente encontrariam espa&ccedil;o no mercado editorial. &Eacute; uma pena,    no entanto, que a iniciativa n&atilde;o tenha sido acompanhada do cuidado editorial    necess&aacute;rio. A tradu&ccedil;&atilde;o do livro apresenta in&uacute;meros    problemas, que v&atilde;o desde imprecis&otilde;es na vers&atilde;o de termos    t&eacute;cnicos e nomes pr&oacute;prios, passando por erros de portugu&ecirc;s,    at&eacute; incorre&ccedil;&otilde;es que comprometem drasticamente o entendimento    da leitura. Harold Berman chegou a publicar, em 2003, um segundo volume de <i>Law    and revolution</i> (<i>Law and revolution II. The impact of the protestant reformations    on the Western Legal Tradition</i>), no qual ele se volta para as transforma&ccedil;&otilde;es    jur&iacute;dicas decorrentes do movimento de reforma protestante e da Revolu&ccedil;&atilde;o    Inglesa. Espera-se que, em breve, possamos dispor de uma vers&atilde;o desse    segundo volume. S&oacute; que, dessa vez, com um pouco mais de aten&ccedil;&atilde;o    &agrave; qualidade do resultado editorial.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Nota</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Esse &eacute; o subt&iacute;tulo do cap&iacute;tulo 5 do livro.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Bernardo Ferreira</b>,    &eacute; professor de Ci&ecirc;ncia Pol&iacute;tica do Departamento de Ci&ecirc;ncias    Sociais da Universidade do Estado do Rio de Janeiro - UERJ. E-mail: <a href="mailto:bferreira@openlink.com.br">bferreira@openlink.com.br</a>.</font></p>      ]]></body>
</article>
