<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452011000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452011000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Efeitos diretos, indiretos e tardios: trajetórias da transmissão intergeracional da participação política]]></article-title>
<article-title xml:lang="en"><![CDATA[Direct, indirect and late effects: paths of the intergenerational transmission of political participation]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fuks]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFMG  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<numero>83</numero>
<fpage>145</fpage>
<lpage>178</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452011000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452011000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452011000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo propõe um modelo para explicar o processo mediante o qual os jovens se tornam cidadãos participativos. Veremos que este ocorre de duas formas complementares. A primeira é a transmissão imediata, embora, em grande medida, estimulada por efeitos indiretos, das rotinas participativas. A segunda depende de um processo de longa duração, gerando a participação como efeito tardio. O estudo mostra que a participação política dos pais é a forma mais eficaz de se "ensinar" participação política aos filhos. Em relação às condições socioeconômicas da família, embora não transmitam participação aos filhos, são elas que criam condições mais ou menos favoráveis para o envolvimento dos pais em atividades participativas. No conjunto, os dados apontam associação entre a reprodução intergeracional da desigualdade social e da desigualdade política.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article presents a model to explain the process through which young people become active citizens. We will see that it occurs in two complementary ways. The first is the immediate transmission, though largely driven by indirect effects, of participatory routines. The second depends on a long process, generating participation as a late effect. The study shows that political participation of parents is the most effective way to "teach" children how to be participative. As regards socioeconomic background, it has an indirect effect on participation, creating a more or less favorable condition for the parents' political engagement. Overall, the data show an association between the intergenerational reproduction of social inequality and political inequality.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Participação política]]></kwd>
<kwd lng="pt"><![CDATA[socialização política]]></kwd>
<kwd lng="pt"><![CDATA[desigualdade política]]></kwd>
<kwd lng="en"><![CDATA[Political participation]]></kwd>
<kwd lng="en"><![CDATA[political socialization]]></kwd>
<kwd lng="en"><![CDATA[political inequality]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><a name="tx"></a>Efeitos diretos, indiretos e tardios: trajet&oacute;rias da transmiss&atilde;o intergeracional da participa&ccedil;&atilde;o pol&iacute;tica<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Direct, indirect and late effects: paths of the intergenerational transmission of political participation</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Mario Fuks</b></font></p>     <p><font size="2" face="Verdana">Professor associado da UFMG</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo prop&otilde;e um modelo para explicar o processo mediante o qual os jovens se tornam cidad&atilde;os participativos. Veremos que este ocorre de duas formas complementares. A primeira &eacute; a transmiss&atilde;o imediata, embora, em grande medida, estimulada por efeitos indiretos, das rotinas participativas. A segunda depende de um processo de longa dura&ccedil;&atilde;o, gerando a participa&ccedil;&atilde;o como efeito tardio. O estudo mostra que a participa&ccedil;&atilde;o pol&iacute;tica dos pais &eacute; a forma mais eficaz de se "ensinar" participa&ccedil;&atilde;o pol&iacute;tica aos filhos. Em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es socioecon&ocirc;micas da fam&iacute;lia, embora n&atilde;o transmitam participa&ccedil;&atilde;o aos filhos, s&atilde;o elas que criam condi&ccedil;&otilde;es mais ou menos favor&aacute;veis para o envolvimento dos pais em atividades participativas. No conjunto, os dados apontam associa&ccedil;&atilde;o entre a reprodu&ccedil;&atilde;o intergeracional da desigualdade social e da desigualdade pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chave:</B> Participa&ccedil;&atilde;o pol&iacute;tica; socializa&ccedil;&atilde;o pol&iacute;tica; desigualdade pol&iacute;tica.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article presents a model to explain the process through which young people become active citizens. We will see that it occurs in two complementary ways. The first is the immediate transmission, though largely driven by indirect effects, of participatory routines. The second depends on a long process, generating participation as a late effect. The study shows that political participation of parents is the most effective way to "teach" children how to be participative. As regards socioeconomic background, it has an indirect effect on participation, creating a more or less favorable condition for the parents' political engagement. Overall, the data show an association between the intergenerational reproduction of social inequality and political inequality.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> Political participation; political socialization; political inequality.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Neste artigo, buscamos entender o processo mediante o qual os jovens se tornam cidad&atilde;os participativos. Veremos que ele ocorre de duas formas complementares. A primeira &eacute; a transmiss&atilde;o imediata, embora nem sempre direta, das rotinas participativas. A segunda depende de um processo de dura&ccedil;&atilde;o mais longa, que gera a participa&ccedil;&atilde;o como efeito tardio.</font></p>     <p><font size="2" face="Verdana">Entendemos que pensar a participa&ccedil;&atilde;o desses jovens a partir de uma perspectiva combinada, que leva em conta tanto as atividades pol&iacute;ticas desenvolvidas no presente como os fatores respons&aacute;veis pela forma&ccedil;&atilde;o de uma "voca&ccedil;&atilde;o" participativa, possibilita uma an&aacute;lise mais completa do que a convencional. Al&eacute;m disso, a transmiss&atilde;o intergeracional da participa&ccedil;&atilde;o pol&iacute;tica &eacute;, em alguns de seus aspectos, um processo de duas etapas, na medida em que certas caracter&iacute;sticas dos pais (por exemplo, a escolaridade) afetam outras (nesse caso, a sua participa&ccedil;&atilde;o pol&iacute;tica), as quais, por sua vez, t&ecirc;m influ&ecirc;ncia sobre a participa&ccedil;&atilde;o pol&iacute;tica dos filhos.</font></p>     <p><font size="2" face="Verdana">Acreditamos que o nosso modelo oferece algumas vantagens<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>. Primeiro, ele &eacute; capaz de explicar uma parte substantiva dos efeitos dos ambientes familiar e escolar sobre o jovem, que, nesse momento da vida, teve pouco contato com o mundo da pol&iacute;tica e, muito menos, oportunidade de participar de atividades de natureza pol&iacute;tica. Al&eacute;m disso, a tese dos efeitos indiretos do ambiente familiar e escolar &eacute; a &uacute;nica capaz de sustentar que, de fato, esses ambientes importam, pois, as evid&ecirc;ncias de que dispomos indicam que, com a exce&ccedil;&atilde;o da participa&ccedil;&atilde;o pol&iacute;tica dos pais, eles contribuem apenas de forma indireta para explicar a participa&ccedil;&atilde;o pol&iacute;tica do jovem no presente.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nossas an&aacute;lises s&atilde;o feitas a partir dos dados de um <I>survey</I> realizado, em 2008, com jovens do ensino m&eacute;dio de Belo Horizonte. Uma amostra n&atilde;o aleat&oacute;ria<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> de 351 casos foi elaborada com a finalidade de identificar os efeitos da participa&ccedil;&atilde;o no Parlamento Jovem mineiro<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> sobre o comportamento, o conhecimento e as atitudes pol&iacute;ticas de jovens<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.</font></p>     <p><font size="2" face="Verdana">O artigo divide&#45;se em tr&ecirc;s partes. Na primeira, discutimos a transmiss&atilde;o intergeracional da participa&ccedil;&atilde;o pol&iacute;tica. Na segunda, discutimos as diferentes modalidades de participa&ccedil;&atilde;o pol&iacute;tica analisadas no artigo. Na terceira se&ccedil;&atilde;o, apresentamos, por etapas, o nosso modelo, integrando os efeitos diretos, indiretos e tardios do processo de transmiss&atilde;o da participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>PARTICIPA&Ccedil;&Atilde;O E SOCIALIZA&Ccedil;&Atilde;O POL&Iacute;TICA</B></font></p>     <p><font size="2" face="Verdana">O debate sobre o papel da socializa&ccedil;&atilde;o na aquisi&ccedil;&atilde;o de conhecimento, na forma&ccedil;&atilde;o das atitudes e no padr&atilde;o de comportamento pol&iacute;tico do jovem reitera, constantemente, que a fam&iacute;lia e a escola s&atilde;o os ambientes definidores nesse processo. No campo da cultura pol&iacute;tica (Almond e Verba, 1963), em estudos sobre novas formas de engajamento c&iacute;vico (Zukin et al., 2006), no debate sobre educa&ccedil;&atilde;o c&iacute;vica (Slomczynski e Shabad, 1998; Ichilov, 2007; Finkel e Ernst 2005; Finkel, 2003) ou na literatura sobre participa&ccedil;&atilde;o pol&iacute;tica (Verba, Schlozman e Burns, 2003; Verba, Schlozman e Burns, 2005; Nie, Junn e Stehlik&#45;Barry, 1996; Campbell, 2006), o que, invariavelmente, encontramos &eacute; a apresenta&ccedil;&atilde;o de evid&ecirc;ncias de que as estruturas, fen&ocirc;menos e processos associados aos ambientes familiar e escolar t&ecirc;m consequ&ecirc;ncias substantivas no comportamento pol&iacute;tico do jovem e, futuramente, do adulto.</font></p>     <p><font size="2" face="Verdana">No caso dos estudos sobre participa&ccedil;&atilde;o pol&iacute;tica, a escolaridade e o engajamento pol&iacute;tico dos pais t&ecirc;m sido apontados como os elementos decisivos na forma&ccedil;&atilde;o do perfil pol&iacute;tico do jovem (Jennings, Stoker e Bowers, 1999; Hillygus, 2005; Jennings, 2000; Zukin et al., 2006; Verba, Schlozman e Burns 2005; Verba, Schlozman e Burns, 2003). Alguns autores t&ecirc;m chamado a aten&ccedil;&atilde;o tamb&eacute;m para o tipo de escola que o jovem frequenta (Ichilov, 2007; Andolina et al., 2003; Niemi e Chapman, 1998).</font></p>     <p><font size="2" face="Verdana">Mas, essas certezas colocam uma s&eacute;rie de quest&otilde;es, algumas delas ainda pouco esclarecidas. Uma delas &eacute; a din&acirc;mica entre os diversos fatores que comp&otilde;em esses contextos socializadores e os mecanismos por meio dos quais eles geram efeitos sobre a participa&ccedil;&atilde;o pol&iacute;tica dos jovens. Nosso objetivo, aqui, &eacute; avan&ccedil;ar no entendimento de quest&otilde;es dessa natureza.</font></p>     <p><font size="2" face="Verdana">O argumento deste artigo &eacute; o de que pensar a influ&ecirc;ncia dos ambientes familiar e escolar a partir de um modelo que inclua os efeitos diretos, indiretos e tardios permite uma melhor compreens&atilde;o do processo de transmiss&atilde;o intergeracional da participa&ccedil;&atilde;o pol&iacute;tica. A for&ccedil;a desse argumento reside em duas considera&ccedil;&otilde;es: 1) n&atilde;o podemos transpor, automaticamente, um modelo que explica a participa&ccedil;&atilde;o pol&iacute;tica de um indiv&iacute;duo para um processo de dois est&aacute;gios, tal como o de transmiss&atilde;o da participa&ccedil;&atilde;o pol&iacute;tica, e isso vale, especialmente, para o efeito da escolaridade e da classe social dos pais sobre a participa&ccedil;&atilde;o pol&iacute;tica dos filhos; 2) como se trata de um processo de forma&ccedil;&atilde;o do perfil pol&iacute;tico e como a maioria dos alunos de ensino m&eacute;dio ainda n&atilde;o alcan&ccedil;ou uma faixa et&aacute;ria politicamente ativa, n&atilde;o se pode esperar que todos os efeitos sobre a participa&ccedil;&atilde;o ocorram de forma imediata.</font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave; primeira considera&ccedil;&atilde;o, o que queremos dizer &eacute; que, se parece natural que a escolaridade de um indiv&iacute;duo explique a sua participa&ccedil;&atilde;o pol&iacute;tica, n&atilde;o &eacute; t&atilde;o &oacute;bvio assim que a sua escolaridade explique a participa&ccedil;&atilde;o pol&iacute;tica de seu filho, ao menos como rela&ccedil;&atilde;o direta. Com isso, n&atilde;o queremos negar que a escolaridade e tamb&eacute;m a classe social dos pais exer&ccedil;am efeito sobre a participa&ccedil;&atilde;o pol&iacute;tica dos jovens, mas esse efeito n&atilde;o passa pelo mesmo mecanismo que gera o ativismo dos pr&oacute;prios pais. A condi&ccedil;&atilde;o socioecon&ocirc;mica dos pais importa porque ela impulsiona a sua pr&oacute;pria participa&ccedil;&atilde;o pol&iacute;tica, a qual, por sua vez, estimula a participa&ccedil;&atilde;o pol&iacute;tica dos filhos. O fen&ocirc;meno em quest&atilde;o &eacute; o efeito indireto e, como veremos adiante, tamb&eacute;m o efeito tardio.</font></p>     <p><font size="2" face="Verdana">A segunda considera&ccedil;&atilde;o &eacute; menos controversa. N&atilde;o parece haver d&uacute;vida de que, em m&eacute;dia, um indiv&iacute;duo, na faixa et&aacute;ria de 14 a 16 anos, participa pouco de atividades pol&iacute;ticas t&iacute;picas da vida adulta, como, por exemplo, aquelas associadas ao mundo do trabalho, ao voluntarismo c&iacute;vico e &agrave;s elei&ccedil;&otilde;es. O mais prov&aacute;vel &eacute; que a sua participa&ccedil;&atilde;o, quando ocorre, seja concentrada em atividades estudantis.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Portanto, sem considerar os efeitos indiretos e os efeitos tardios, n&atilde;o teremos uma compreens&atilde;o mais ampla do processo de constitui&ccedil;&atilde;o do perfil pol&iacute;tico dos jovens, de forma a explicar a sua participa&ccedil;&atilde;o pol&iacute;tica atual e aquela que exercer&aacute; quando for adulto.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>MODALIDADES DE PARTICIPA&Ccedil;&Atilde;O POL&Iacute;TICA</B></font></p>     <p><font size="2" face="Verdana">Seguindo a obra de refer&ecirc;ncia de uma das principais tradi&ccedil;&otilde;es de estudo sobre participa&ccedil;&atilde;o pol&iacute;tica (Verba, Schlozman e Brady, 1995), a participa&ccedil;&atilde;o individual tem como marca distintiva ser uma atividade dirigida a institui&ccedil;&otilde;es governamentais com o objetivo de influenciar suas a&ccedil;&otilde;es. H&aacute;, de acordo com esse modelo, tr&ecirc;s modalidades de participa&ccedil;&atilde;o: 1) a atividade c&iacute;vica, como o trabalho volunt&aacute;rio em associa&ccedil;&otilde;es beneficentes; 2) a&ccedil;&otilde;es dirigidas ao governo e aos pol&iacute;ticos, como, por exemplo, a participa&ccedil;&atilde;o em manifesta&ccedil;&otilde;es p&uacute;blicas e envio de cartas; 3) e as atividades eleitorais, incluindo a participa&ccedil;&atilde;o em campanha e o pr&oacute;prio ato de votar. As duas &uacute;ltimas modalidades seriam a&ccedil;&otilde;es propriamente pol&iacute;ticas, enquanto que a primeira seria a&ccedil;&atilde;o c&iacute;vica.</font></p>     <p><font size="2" face="Verdana">Embora isso n&atilde;o resulte em nenhuma altera&ccedil;&atilde;o da tipologia proposta, os autores reconhecem que a fronteira entre o ativismo c&iacute;vico e a participa&ccedil;&atilde;o pol&iacute;tica n&atilde;o &eacute; bem n&iacute;tida<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>, pois, com frequ&ecirc;ncia, as atividades c&iacute;vicas tamb&eacute;m buscam respostas governamentais<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> e certas organiza&ccedil;&otilde;es situam&#45;se "numa fronteira pouco n&iacute;tida entre os dois" (Verba, Schlozman e Brady, 1995, p. 7).</font></p>     <p><font size="2" face="Verdana">Nosso banco de dados conta com vari&aacute;veis que cobrem tr&ecirc;s tipos de participa&ccedil;&atilde;o<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>. O primeiro tipo &eacute; composto por a&ccedil;&otilde;es pol&iacute;ticas n&atilde;o eleitorais, tais como assinar abaixo&#45;assinado ou participar de manifesta&ccedil;&otilde;es p&uacute;blicas. Outra forma de participa&ccedil;&atilde;o presente, em nosso estudo, &eacute; a que ocorre em organiza&ccedil;&otilde;es da sociedade civil, tais como os grupos de defesa de minorias e as associa&ccedil;&otilde;es de moradores de bairro. O banco ainda oferece informa&ccedil;&atilde;o a respeito da participa&ccedil;&atilde;o dos jovens em estruturas de participa&ccedil;&atilde;o da pr&oacute;pria escola e da vida estudantil, incluindo ser representante de turma e participar de gr&ecirc;mio estudantil.</font></p>     <p><font size="2" face="Verdana">Seguindo o modelo de participa&ccedil;&atilde;o apresentado acima, n&atilde;o h&aacute; d&uacute;vida a respeito do car&aacute;ter pol&iacute;tico de a&ccedil;&otilde;es individuais dirigidas &agrave;s institui&ccedil;&otilde;es p&uacute;blicas. No entanto, a participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es da sociedade civil e em atividades estudantis n&atilde;o s&atilde;o, claramente, pol&iacute;ticas, dependendo de uma avalia&ccedil;&atilde;o a respeito do alvo de sua a&ccedil;&atilde;o. No que se refere ao primeiro caso, podemos considerar as organiza&ccedil;&otilde;es da sociedade civil presentes em nosso estudo como pol&iacute;ticas, pois s&atilde;o associa&ccedil;&otilde;es que, ao menos em certas circunst&acirc;ncias, "assumem posi&ccedil;&atilde;o em assuntos p&uacute;blicos" (Verba, Schlozman e Brady, 1995, p. 59), em especial aquelas que agem em defesa de minorias ou e de causas espec&iacute;ficas<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.</font></p>     <p><font size="2" face="Verdana">J&aacute; o ativismo estudantil, embora n&atilde;o seja, neste modelo, considerado como propriamente pol&iacute;tico, &eacute; o tipo de participa&ccedil;&atilde;o mais pr&oacute;ximo do universo de vida de alunos do ensino m&eacute;dio, sendo o que, de longe, ocorre com maior frequ&ecirc;ncia. Al&eacute;m disso, a participa&ccedil;&atilde;o estudantil &eacute; vista pelos autores como um dos principais tipos de atividade que fomentam participa&ccedil;&atilde;o pol&iacute;tica futura.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>EXPLICANDO A PARTICIPA&Ccedil;&Atilde;O POL&Iacute;TICA JUVENIL</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Escolhemos como vari&aacute;veis independentes<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> aspectos dos dois principais ambientes de socializa&ccedil;&atilde;o do jovem: o familiar e o escolar. Entendemos que a distribui&ccedil;&atilde;o da participa&ccedil;&atilde;o pol&iacute;tica entre os alunos depende, em grande medida, de como esses ambientes s&atilde;o constitu&iacute;dos. No ambiente familiar, consideramos a escolaridade, a classe e a participa&ccedil;&atilde;o pol&iacute;tica dos pais. Como indicador da diferen&ccedil;a entre os ambientes escolares dos jovens, classificamos as escolas em quatro tipos: p&uacute;blica, p&uacute;blica militar, particular de classe m&eacute;dia e particular de elite.</font></p>     <p><font size="2" face="Verdana">Por fim, um terceiro conjunto de vari&aacute;veis remete a atributos individuais. Apesar de sua associa&ccedil;&atilde;o com estruturas de oportunidade dos ambientes socializadores, a exposi&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o, o interesse por pol&iacute;tica, a efic&aacute;cia pol&iacute;tica subjetiva, a propens&atilde;o a expressar publicamente opini&otilde;es e a postura cr&iacute;tica em rela&ccedil;&atilde;o &agrave; autoridade dependem da motiva&ccedil;&atilde;o e da iniciativa do jovem. Inclu&iacute;mos tamb&eacute;m, nos modelos, tr&ecirc;s vari&aacute;veis demogr&aacute;ficas: ra&ccedil;a, sexo e religi&atilde;o.</font></p>     <p><font size="2" face="Verdana">Dividimos a nossa an&aacute;lise em duas partes. Come&ccedil;amos com uma vis&atilde;o geral da participa&ccedil;&atilde;o, a partir de uma soma simples de todas as atividades participativas<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Em seguida, exploramos os tr&ecirc;s tipos de participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Uma primeira leitura dos dados revelou que, para a nossa surpresa, vari&aacute;veis cl&aacute;ssicas, como a classe do pai<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>, a escolaridade dos pais e o tipo de escola em que o filho estuda, n&atilde;o t&ecirc;m rela&ccedil;&atilde;o com a participa&ccedil;&atilde;o pol&iacute;tica do jovem (<a href="#tab01">Tabela 1</a>). Os fatores que, de fato, importam s&atilde;o a participa&ccedil;&atilde;o dos pais, a exposi&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o, a efic&aacute;cia pol&iacute;tica subjetiva e ser religioso.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n83/a06tab01.jpg" border="0" usemap="#Map2"> <map name="Map2"><area shape="rect" coords="284,13,294,25" href="#nt12"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Ficar&iacute;amos muito surpresos se a participa&ccedil;&atilde;o dos pais n&atilde;o se constitu&iacute;sse como um mecanismo decisivo de socializa&ccedil;&atilde;o pol&iacute;tica, no sentido de estimular o envolvimento pol&iacute;tico dos filhos. Mas, por que a escolaridade dos pais e a posi&ccedil;&atilde;o de classe do pai nada nos dizem a respeito do engajamento pol&iacute;tico do filho? Teremos a oportunidade de tornar o quadro explicativo mais complexo, mas, por ora, basta dizer que os efeitos cl&aacute;ssicos da escolaridade e da classe social de um indiv&iacute;duo sobre a sua participa&ccedil;&atilde;o n&atilde;o s&atilde;o transfer&iacute;veis, de forma direta, para a participa&ccedil;&atilde;o dos filhos.</font></p>     <p><font size="2" face="Verdana">O que chama a aten&ccedil;&atilde;o &eacute; o papel que atributos individuais desempenham na forma&ccedil;&atilde;o de cidad&atilde;os mais ou menos participativos. Mesmo quando controladas pelas condi&ccedil;&otilde;es socioecon&ocirc;micas e pelo ambiente escolar, o h&aacute;bito de acompanhar o que acontece no mundo da pol&iacute;tica, a autopercep&ccedil;&atilde;o de ser capaz de entender esses fen&ocirc;menos e a condi&ccedil;&atilde;o de ser religioso contribuem, de forma substantiva, para explicar porque alguns jovens participam mais do que outros.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ser&aacute; que o nosso modelo se comportaria da mesma forma se aplic&aacute;ssemos ele a cada um dos tr&ecirc;s tipos de participa&ccedil;&atilde;o? &Eacute; isso que veremos agora.</font></p>     <p><font size="2" face="Verdana">Come&ccedil;ando pelas formas de participa&ccedil;&atilde;o estudantil, encontramos algumas novidades. Uma delas &eacute; que aqueles que afirmam que fariam o uso da palavra em debate p&uacute;blico na escola<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>, se engajam mais em atividades relacionadas &agrave; representa&ccedil;&atilde;o estudantil e ao trabalho volunt&aacute;rio realizado pela escola (<a href="#tab02">Tabela 2</a>). Apesar de ser dif&iacute;cil estabelecer a anteced&ecirc;ncia causal entre a propens&atilde;o a participar de debate e o engajamento em atividades estudantis, &eacute; razo&aacute;vel supor que a motiva&ccedil;&atilde;o exer&ccedil;a algum efeito sobre o comportamento pol&iacute;tico, o que, ali&aacute;s, &eacute; um dos principais argumentos deste artigo.</font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><a name="tx011"></a><img src="/img/revistas/ln/n83/a06tab02.jpg" border="0" usemap="#Map3"> <map name="Map3"><area shape="rect" coords="320,27,327,41" href="#nt011"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Outro dado chama a aten&ccedil;&atilde;o: os jovens religiosos s&atilde;o mais dedicados a atividades de representa&ccedil;&atilde;o estudantil e ao trabalho comunit&aacute;rio promovido pela escola. Possivelmente, isso est&aacute; associado ao fato de que a a&ccedil;&atilde;o c&iacute;vica volunt&aacute;ria faz parte do cotidiano das pessoas que vivem num ambiente religioso<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>, ajudando a constituir um estoque de disposi&ccedil;&atilde;o participativa.</font></p>     <p><font size="2" face="Verdana">Outra novidade relevante &eacute; o fato de que a participa&ccedil;&atilde;o dos pais perde o seu poder explicativo quando se trata da participa&ccedil;&atilde;o estudantil. Ali&aacute;s, esse &eacute; o &uacute;nico tipo de participa&ccedil;&atilde;o dos filhos que n&atilde;o est&aacute; associada &agrave; participa&ccedil;&atilde;o dos pais. J&aacute; o interesse ativo por pol&iacute;tica, expresso pela busca frequente de informa&ccedil;&atilde;o relacionada a ela, mant&eacute;m a relev&acirc;ncia que apresentou no modelo geral de participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O segundo tipo de participa&ccedil;&atilde;o &eacute; o envolvimento em a&ccedil;&otilde;es pol&iacute;ticas n&atilde;o eleitorais, tais como assinar abaixo&#45;assinados e participar de manifesta&ccedil;&otilde;es p&uacute;blicas. Diferentemente da participa&ccedil;&atilde;o estudantil e da associativa, essa modalidade de engajamento n&atilde;o envolve, necessariamente, atividades cont&iacute;nuas e vinculadas &agrave; representa&ccedil;&atilde;o ou associa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">No ambiente familiar, a participa&ccedil;&atilde;o dos pais &eacute; o fator decisivo para o envolvimento dos filhos em a&ccedil;&otilde;es desta natureza (<a href="#tab03">Tabela 3</a>). A escolaridade dos pais tamb&eacute;m est&aacute; associada &agrave; a&ccedil;&atilde;o pol&iacute;tica individual, mas varia no sentido inverso. Esse efeito negativo, ainda que discreto, desafia a interpreta&ccedil;&atilde;o convencional dos dados. Mas, conforme veremos na pr&oacute;xima se&ccedil;&atilde;o, o efeito substantivo da escolaridade dos pais ocorre de forma indireta e segue a sabedoria convencional a respeito da rela&ccedil;&atilde;o entre escolaridade e participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n83/a06tab03.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">No caso das a&ccedil;&otilde;es pol&iacute;ticas n&atilde;o eleitorais, os alunos das escolas de elite s&atilde;o mais participativos do que os demais. Isso n&atilde;o significa que exista, aqui, uma hierarquia de acordo com o status socioecon&ocirc;mico das escolas, pois n&atilde;o h&aacute; rela&ccedil;&atilde;o estatisticamente significativa quando se compara os demais tipos de escola.</font></p>     <p><font size="2" face="Verdana">Nessa modalidade de participa&ccedil;&atilde;o, confirma&#45;se a conclus&atilde;o de outros estudos (Zukin et al., 2006), quanto &agrave; maior participa&ccedil;&atilde;o das mulheres. O curioso &eacute; que, em outro trabalho (Fuks e Batista, 2010) sobre esse mesmo p&uacute;blico jovem, descobrimos que os homens t&ecirc;m mais interesse e mais conhecimento sobre pol&iacute;tica. Fica a pergunta: por que esse maior interesse n&atilde;o &eacute; convertido em maior participa&ccedil;&atilde;o? Em todo o caso, isso confirma a tese de que, embora frequentemente associados entre si, o engajamento intelectual (Zaller, 1992) e o engajamento pr&aacute;tico com a pol&iacute;tica s&atilde;o dois fen&ocirc;menos distintos.</font></p>     <p><font size="2" face="Verdana">As caracter&iacute;sticas individuais s&atilde;o decisivas para a participa&ccedil;&atilde;o em a&ccedil;&otilde;es pol&iacute;ticas n&atilde;o eleitorais. Os efeitos da aten&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; pol&iacute;tica, do sentimento de que &eacute; capaz de entender o que ali acontece e da ado&ccedil;&atilde;o de postura cr&iacute;tica e ativa revelam como as orienta&ccedil;&otilde;es subjetivas (Almond e Verba, 1981) s&atilde;o importantes motores da participa&ccedil;&atilde;o pol&iacute;tica, mesmo sendo essa rela&ccedil;&atilde;o causal de m&atilde;o dupla.</font></p>     <p><font size="2" face="Verdana">As atividades associativas constituem o terceiro tipo de participa&ccedil;&atilde;o pol&iacute;tica. A novidade que o modelo com a participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es da sociedade civil traz &eacute; o efeito do ambiente escolar (<a href="#tab04">Tabela 4</a>). Esper&aacute;vamos um efeito positivo e linear entre o tipo de escola e a participa&ccedil;&atilde;o pol&iacute;tica do jovem. Mas, o ambiente escolar influencia a pr&aacute;tica associativa do jovem no sentido inverso: s&atilde;o os alunos de escolas p&uacute;blicas que participam mais nas organiza&ccedil;&otilde;es da sociedade civil.</font></p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ln/n83/a06tab04.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A participa&ccedil;&atilde;o dos pais continua sendo o &uacute;nico aspecto do ambiente familiar que estimula a participa&ccedil;&atilde;o. De resto, n&atilde;o h&aacute; nenhuma surpresa no padr&atilde;o do efeito dos atributos individuais sobre a participa&ccedil;&atilde;o dos jovens em associa&ccedil;&otilde;es da sociedade civil: quem se interessa mais, acompanhando o que acontece no dia a dia da pol&iacute;tica, participa mais.</font></p>     <p><font size="2" face="Verdana">Sintetizando nossa an&aacute;lise, identificamos, at&eacute; o momento, alguns importantes condicionantes da participa&ccedil;&atilde;o pol&iacute;tica dos jovens. Tanto a an&aacute;lise geral como espec&iacute;fica dos tr&ecirc;s tipos de participa&ccedil;&atilde;o revelaram a influ&ecirc;ncia decisiva de atributos individuais sobre o ativismo pol&iacute;tico dos jovens, com destaque para a exposi&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o e a efic&aacute;cia pol&iacute;tica subjetiva. Isso refor&ccedil;a a tese de que as vantagens asseguradas por fatores estruturais (recursos, oportunidades etc.) s&oacute; s&atilde;o convertidos em participa&ccedil;&atilde;o quando h&aacute; motiva&ccedil;&atilde;o individual (Verba, Schlozman e Brady, 1995).</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, vimos que, entre os fatores que constituem o ambiente familiar, &eacute; apenas a participa&ccedil;&atilde;o dos pais que tem um efeito direto sobre a participa&ccedil;&atilde;o dos filhos. O ambiente escolar afeta, mas n&atilde;o de forma inequ&iacute;voca, a participa&ccedil;&atilde;o do jovem, atuando em sentidos opostos, dependendo da modalidade de participa&ccedil;&atilde;o. Outros fatores, como o sexo e a religi&atilde;o, s&atilde;o relevantes, mas apenas para tipos espec&iacute;ficos de participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Isso poderia ser visto como uma boa not&iacute;cia, pois, se a classe e a escolaridade dos pais n&atilde;o t&ecirc;m influencia sobre a chance de o jovem participar e a escola n&atilde;o atua, em todos os casos, da forma esperada nesse processo, isso significa que desigualdades socioecon&ocirc;micas n&atilde;o fomentam a desigualdade pol&iacute;tica entre jovens.</font></p>     <p><font size="2" face="Verdana">Mas, como veremos a seguir, a escolaridade e o tipo de escola t&ecirc;m efeitos expressivos sobre a participa&ccedil;&atilde;o dos jovens. Para sustentar esse argumento, passamos a analisar os processos por meio dos quais ocorrem efeitos indiretos e tardios sobre o engajamento pol&iacute;tico dos alunos de ensino m&eacute;dio de Belo Horizonte.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>EFEITOS INDIRETOS</B></font></p>     <p><font size="2" face="Verdana">Conforme vimos na se&ccedil;&atilde;o anterior, as condi&ccedil;&otilde;es socioecon&ocirc;micas da fam&iacute;lia n&atilde;o influenciam o ativismo pol&iacute;tico do jovem. Nos nossos modelos, o efeito da escolaridade dos pais, na &uacute;nica vez em que foi estatisticamente significativo, surpreendeu por ser negativo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma an&aacute;lise mais cuidadosa da rela&ccedil;&atilde;o entre o contexto socioecon&ocirc;mico da fam&iacute;lia e a participa&ccedil;&atilde;o pol&iacute;tica do jovem nos convida a pensar numa din&acirc;mica que v&aacute; al&eacute;m dos efeitos diretos, incluindo tamb&eacute;m a for&ccedil;a menos vis&iacute;vel dos indiretos.</font></p>     <p><font size="2" face="Verdana">Como j&aacute; ficou claro em nossa an&aacute;lise, no ambiente familiar, a transmiss&atilde;o intergeracional da participa&ccedil;&atilde;o pol&iacute;tica depende exclusivamente da participa&ccedil;&atilde;o pol&iacute;tica dos pais. Mas, sabemos que a participa&ccedil;&atilde;o individual varia, em grande medida, em fun&ccedil;&atilde;o da escolaridade e renda. Esperamos, portanto que, se n&atilde;o transmitem, diretamente, um <I>ethos</I> participativo aos filhos, esses fatores sejam, em parte, respons&aacute;veis por criar condi&ccedil;&otilde;es favor&aacute;veis para a transmiss&atilde;o familiar de uma atitude mais participativa.</font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o ao ambiente escolar, num trabalho anterior (Fuks e Batista, 2010) com os dados da mesma pesquisa, mostramos ser ele o principal fator transmissor de conhecimento sobre pol&iacute;tica. As escolas que proporcionavam maior acesso &agrave; informa&ccedil;&atilde;o formavam jovens mais bem&#45;equipados cognitivamente para lidar com o mundo da pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Os dados revelaram tamb&eacute;m que, al&eacute;m do acesso &agrave; informa&ccedil;&atilde;o, as escolas s&atilde;o heterog&ecirc;neas quanto &agrave;s condi&ccedil;&otilde;es que oferecem para o desenvolvimento de habilidades pol&iacute;ticas, tanto as cognitivas como as comportamentais. As escolas privadas s&atilde;o, em geral, mais bem&#45;servidas por recursos que, al&eacute;m de permitirem acesso &agrave; informa&ccedil;&atilde;o pol&iacute;tica, estimulam o interesse dos jovens por pol&iacute;tica. Um exemplo disso &eacute; a presen&ccedil;a de estruturas de participa&ccedil;&atilde;o, como o espa&ccedil;o para gr&ecirc;mio e o conselho de escola com representa&ccedil;&atilde;o estudantil.</font></p>     <p><font size="2" face="Verdana">Sendo assim, era de se esperar que os jovens matriculados em escolas mais elitizadas se engajassem mais em atividades pol&iacute;ticas. Vimos, no entanto, que isso nem sempre ocorreu no sentido ou intensidade esperada, pois estudar em escola de elite explica um maior engajamento em apenas um dos tr&ecirc;s tipos de participa&ccedil;&atilde;o, o envolvimento em a&ccedil;&otilde;es espec&iacute;ficas. Na participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es da sociedade civil, s&atilde;o alunos de escola p&uacute;blica os mais ativos. J&aacute; o ativismo estudantil n&atilde;o tem associa&ccedil;&atilde;o com o tipo de escola que o jovem frequenta.</font></p>     <p><font size="2" face="Verdana">N&atilde;o temos a resposta para essa quest&atilde;o, mas, novamente, se considerarmos a a&ccedil;&atilde;o indireta do ambiente escolar sobre a participa&ccedil;&atilde;o do jovem, as diferentes estruturas de oportunidade e est&iacute;mulos &agrave; participa&ccedil;&atilde;o pol&iacute;tica disponibilizados pelas escolas interferem, de fato, na participa&ccedil;&atilde;o dos alunos. Se n&atilde;o conduzem &agrave; participa&ccedil;&atilde;o, essas estruturas, certamente, fomentam a busca de informa&ccedil;&atilde;o pol&iacute;tica, o principal condicionante motivacional da participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Portanto, os impactos mais expressivos da dimens&atilde;o socioecon&ocirc;mica do ambiente familiar e do contexto escolar sobre o comportamento pol&iacute;tico do jovem n&atilde;o s&atilde;o diretamente observ&aacute;veis. Eles seguem duas principais trajet&oacute;rias. A primeira tem origem na escolaridade e classe social dos pais, as quais criam condi&ccedil;&otilde;es mais os menos favor&aacute;veis para a sua participa&ccedil;&atilde;o pol&iacute;tica, que, por fim, atuam sobre a participa&ccedil;&atilde;o do jovem. A segunda tem como ponto de partida o ambiente escolar, o qual define a possibilidade de acesso &agrave; informa&ccedil;&atilde;o pol&iacute;tica, que, por sua vez, conduz a n&iacute;veis distintos de participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Importante observar que o engajamento pol&iacute;tico dos pais afeta duplamente a participa&ccedil;&atilde;o dos filhos, tanto de forma direta como indireta, motivando nesse caso a aquisi&ccedil;&atilde;o de informa&ccedil;&atilde;o pol&iacute;tica. Ou seja, um ambiente familiar participativo tende tamb&eacute;m a ser politizado, ao estimular conversas e a busca de informa&ccedil;&otilde;es pol&iacute;ticas nos meios de comunica&ccedil;&atilde;o, as quais conduzem ao comportamento mais participativo.</font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ln/n83/a06fig01.jpg" border="0" usemap="#Map"> <map name="Map"><area shape="rect" coords="380,17,393,30" href="#nt15"> </map></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>EFEITOS TARDIOS</B></font></p>     <p><font size="2" face="Verdana">Acreditamos que o nosso modelo, incluindo os efeitos indiretos, capta melhor a din&acirc;mica da socializa&ccedil;&atilde;o pol&iacute;tica, ao dar conta tanto da participa&ccedil;&atilde;o dos pr&oacute;prios pais quanto da transmiss&atilde;o desta para os filhos. Da mesma forma, a conex&atilde;o entre a escola e a participa&ccedil;&atilde;o pol&iacute;tica do jovem articula&#45;se em dois est&aacute;gios, passando pela capacidade da escola estimular o interesse do jovem por pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Mas, ainda falta levar em considera&ccedil;&atilde;o que o processo de socializa&ccedil;&atilde;o pol&iacute;tica n&atilde;o gera apenas efeitos imediatos. Grande parte dos efeitos de socializa&ccedil;&atilde;o ocorre na vida adulta. Isso &eacute; ainda mais verdadeiro quando se trata da participa&ccedil;&atilde;o pol&iacute;tica, at&eacute; mesmo porque o adolescente est&aacute; ainda num est&aacute;gio da vida em que algumas das atividades pol&iacute;ticas tradicionais n&atilde;o s&atilde;o consideradas ou mesmo facultadas a ele. Se concordarmos com Sears e Valentino (1997) que o comportamento eleitoral &eacute; um importante elemento da socializa&ccedil;&atilde;o pol&iacute;tica, &eacute; relevante o fato de que, para a maioria dos jovens do nosso estudo (84% deles t&ecirc;m entre 14 e 16 anos), a participa&ccedil;&atilde;o eleitoral n&atilde;o se apresentava, na &eacute;poca, sequer como possibilidade.</font></p>     <p><font size="2" face="Verdana">Nesta &uacute;ltima se&ccedil;&atilde;o, incluiremos, em nossa an&aacute;lise, alguns poss&iacute;veis efeitos tardios da socializa&ccedil;&atilde;o pol&iacute;tica dos alunos de ensino m&eacute;dio de Belo Horizonte. Parte dos efeitos tardios pode ser captada pela propens&atilde;o a se envolver com atividades pol&iacute;ticas. Nesse caso, trata&#45;se, na verdade, de uma modalidade de efeito indireto, cuja rela&ccedil;&atilde;o causal n&atilde;o se estabelece de forma imediata: a motiva&ccedil;&atilde;o de participar, hoje, influencia a propens&atilde;o a participar, no futuro, a qual, por sua vez, tem efeitos diretos sobre a participa&ccedil;&atilde;o adulta.</font></p>     <p><font size="2" face="Verdana">O interesse por assuntos pol&iacute;ticos, o sentimento de ser capaz de entender o mundo da pol&iacute;tica, a atitude cr&iacute;tica e ativa em rela&ccedil;&atilde;o a atos praticados por autoridades, na escola, e a disposi&ccedil;&atilde;o de participar, ativamente, de debate realizado na escola s&atilde;o algumas das orienta&ccedil;&otilde;es subjetivas que expressam uma propens&atilde;o a participar da vida pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">J&aacute; vimos que todos esses atributos individuais, em maior ou menor medida, explicam a participa&ccedil;&atilde;o do jovem, no presente. Supomos que essas caracter&iacute;sticas formem um estoque de est&iacute;mulo ao ativismo, que estar&atilde;o &agrave; disposi&ccedil;&atilde;o do indiv&iacute;duo<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> quando, na vida adulta, novas oportunidades de participa&ccedil;&atilde;o surgirem.</font></p>     <p><font size="2" face="Verdana">Destacam&#45;se, entre as causas desses fatores motivacionais, o ativismo pol&iacute;tico dos pais e, principalmente, o tipo de escola. Para identificarmos esse padr&atilde;o, vamos ilustr&aacute;&#45;lo a partir de duas vari&aacute;veis motivacionais cl&aacute;ssicas: o interesse ativo, manifesto na busca de informa&ccedil;&atilde;o pol&iacute;tica, e a efic&aacute;cia pol&iacute;tica subjetiva. J&aacute; vimos, em nossa an&aacute;lise dos efeitos indiretos, a influ&ecirc;ncia do tipo de escola e da participa&ccedil;&atilde;o dos pais sobre a exposi&ccedil;&atilde;o dos jovens &agrave; informa&ccedil;&atilde;o pol&iacute;tica. S&atilde;o os alunos de escolas mais elitizadas e que vivem, em casa, num ambiente mais politizado que adquirem esse valioso recurso de motiva&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Da mesma forma, &eacute; o tipo de escola que explica a efic&aacute;cia pol&iacute;tica subjetiva (<a href="#tab05">Tabela 5</a>). Os alunos de escolas p&uacute;blicas (exceto as militares) t&ecirc;m menos chances de se perceberem capazes de entender o que acontece na pol&iacute;tica do que os alunos das demais escolas. Pelos valores da regress&atilde;o, a rela&ccedil;&atilde;o entre tipo de escola e efic&aacute;cia pol&iacute;tica &eacute;, claramente, linear: quanto mais elitizada a escola, maiores s&atilde;o as chances de seus alunos, em rela&ccedil;&atilde;o ao que estudam em escola p&uacute;blica, se sentirem politicamente eficazes.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n83/a06tab05.jpg" border="0" usemap="#Map4"> <map name="Map4"><area shape="rect" coords="328,31,339,43" href="#nt17"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Portanto, os recursos que criam uma disposi&ccedil;&atilde;o participativa dependem de um ambiente escolar com estruturas que promovam orienta&ccedil;&otilde;es subjetivas favor&aacute;veis &agrave; participa&ccedil;&atilde;o e, mais uma vez, de um ambiente familiar politicamente ativo. Isso s&oacute; refor&ccedil;a o papel que a dimens&atilde;o propriamente pol&iacute;tica do ambiente familiar desempenha na forma&ccedil;&atilde;o do perfil pol&iacute;tico do jovem. Sua influ&ecirc;ncia, al&eacute;m de expressiva, est&aacute; presente em todas as poss&iacute;veis trajet&oacute;rias, de forma direta, indireta e tardia.</font></p>     <p><font size="2" face="Verdana">Nossa an&aacute;lise confirma tamb&eacute;m que, embora n&atilde;o tenham efeito direto, as condi&ccedil;&otilde;es socioecon&ocirc;micas importam substantivamente quando se trata de entender a participa&ccedil;&atilde;o do jovem, tanto, de forma indireta, no presente, como em sua vida adulta, mediante a aquisi&ccedil;&atilde;o, na escola, de recursos e habilidades que estimular&atilde;o, no futuro, a sua participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">As condi&ccedil;&otilde;es socioecon&ocirc;micas atuam, ainda, de outra forma sobre a participa&ccedil;&atilde;o pol&iacute;tica do jovem, no futuro. Essa a&ccedil;&atilde;o ocorre por meio da associa&ccedil;&atilde;o entre a reprodu&ccedil;&atilde;o da desigualdade social e da reprodu&ccedil;&atilde;o da desigualdade pol&iacute;tica, esta acompanhando aquela (Verba, Schlozman e Brady, 1995). Se os filhos de pais mais escolarizados e que ocupam profiss&otilde;es mais elitizadas tendem a manter, na vida adulta, essas posi&ccedil;&otilde;es na hierarquia social, s&atilde;o estes que, mais tarde, participar&atilde;o mais da vida pol&iacute;tica. Seguindo essa linha de racioc&iacute;nio, se esse grupo social participa hoje menos do que se espera &eacute; porque o seu estoque de predisposi&ccedil;&atilde;o participativa n&atilde;o apenas est&aacute; sendo formado, mas tamb&eacute;m ser&aacute; fortalecido pelas condi&ccedil;&otilde;es que a sua futura situa&ccedil;&atilde;o socioecon&ocirc;mica propiciar&aacute;, promotoras de v&iacute;nculos com organiza&ccedil;&otilde;es da sociedade civil e do pertencimento a redes sociais formadas a partir de sua posi&ccedil;&atilde;o profissional (Nie, Junn e Stehlik&#45;Barry, 1996; Verba, Schlozman e Brady, 1995).</font></p>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Buscamos, neste artigo, compreender os processos mediante os quais ocorre a transmiss&atilde;o intergeracional da participa&ccedil;&atilde;o pol&iacute;tica a partir da an&aacute;lise dos ambientes socializadores de alunos de ensino m&eacute;dio de Belo Horizonte. Ao analisar tr&ecirc;s tipos da atividade participativa, descobrimos que o elo de transmiss&atilde;o direta da participa&ccedil;&atilde;o &eacute; o envolvimento dos pais com atividades de natureza associativa. Fatores socioecon&ocirc;micos, como a escolaridade e a classe social dos pais, pouco tem a ver com a socializa&ccedil;&atilde;o pol&iacute;tica do jovem, e, quando t&ecirc;m, a associa&ccedil;&atilde;o &eacute; negativa. Em rela&ccedil;&atilde;o ao tipo de escola que o jovem frequenta, n&atilde;o h&aacute; um padr&atilde;o que nos permita afirmar o sentido da associa&ccedil;&atilde;o entre o ambiente escolar e a participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Ao contr&aacute;rio do que ocorre com a socializa&ccedil;&atilde;o, s&atilde;o v&aacute;rios os atributos individuais que t&ecirc;m efeito sobre a participa&ccedil;&atilde;o do jovem. Em conjunto, o interesse ativo por pol&iacute;tica, a efic&aacute;cia pol&iacute;tica e a atitude cr&iacute;tica trazem evid&ecirc;ncias de que a motiva&ccedil;&atilde;o individual se converte em participa&ccedil;&atilde;o pol&iacute;tica efetiva.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Al&eacute;m de todos esses efeitos diretos sobre a participa&ccedil;&atilde;o politica dos jovens, consideramos tamb&eacute;m fatores que, embora n&atilde;o tenham influ&ecirc;ncia direta ou imediata, definem as condi&ccedil;&otilde;es geradoras da participa&ccedil;&atilde;o atual ou futura dos jovens. Ao incluir, em nosso modelo, os efeitos indiretos, descobrimos os mecanismos espec&iacute;ficos por meio dos quais os ambientes escolar e familiar exercem influ&ecirc;ncia sobre a participa&ccedil;&atilde;o do jovem. De forma indireta, agindo sobre a participa&ccedil;&atilde;o dos pais, a escolaridade e a classe social dos pais s&atilde;o excelentes preditores do envolvimento dos filhos em atividades participativas. Da mesma forma, a associa&ccedil;&atilde;o entre o tipo de escola e o h&aacute;bito de se informar sobre pol&iacute;tica esclarece de que forma o ambiente escolar afeta a participa&ccedil;&atilde;o dos jovens.</font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; como analisar o impacto da socializa&ccedil;&atilde;o sobre a participa&ccedil;&atilde;o sem considerar que determinados efeitos s&oacute; ser&atilde;o desencadeados no futuro. Por isso, reservamos a &uacute;ltima parte do artigo para considera&ccedil;&otilde;es a respeito da presen&ccedil;a de efeitos tardios na transmiss&atilde;o intergeracional do comportamento pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana">Argumentamos, ent&atilde;o, que os fatores de natureza motivacional podem ser entendidos como indicadores de uma disposi&ccedil;&atilde;o do jovem para a participa&ccedil;&atilde;o da vida pol&iacute;tica na vida adulta. Essa propens&atilde;o a participar &eacute; socialmente estruturada, dependendo, em grande medida, do tipo de fam&iacute;lia e do tipo de escola que o jovem frequenta.</font></p>     <p><font size="2" face="Verdana">A mensagem substantiva desses efeitos indiretos e tardios &eacute; a de que a desigualdade socioecon&ocirc;mica tem um impacto consider&aacute;vel sobre a desigualdade pol&iacute;tica. Jovens que t&ecirc;m pais mais escolarizados e que t&ecirc;m ocupa&ccedil;&atilde;o profissional mais elitizada, que frequentam escolas cuja estrutura oferece melhores condi&ccedil;&otilde;es de acesso a informa&ccedil;&otilde;es e oportunidade de participa&ccedil;&atilde;o, s&atilde;o os que mais participam de organiza&ccedil;&otilde;es da sociedade civil, de atividades estudantis e de a&ccedil;&otilde;es pol&iacute;ticas espec&iacute;ficas.</font></p>     <p><font size="2" face="Verdana">Ainda assim, alguns aspectos de nossa an&aacute;lise revelam a exist&ecirc;ncia de din&acirc;micas que n&atilde;o seguem o padr&atilde;o de reprodu&ccedil;&atilde;o da desigualdade. Esse &eacute; o caso do v&iacute;nculo religioso como elemento fomentador da participa&ccedil;&atilde;o pol&iacute;tica<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>. Al&eacute;m disso, ser mulher tamb&eacute;m promove participa&ccedil;&atilde;o. Dentre os fatores que indicam caminhos que, se estimulados, conduzem a distribui&ccedil;&atilde;o mais igualit&aacute;ria da participa&ccedil;&atilde;o pol&iacute;tica, o mais relevante, devido a sua marcante influ&ecirc;ncia direta sobre todas as modalidades de participa&ccedil;&atilde;o pol&iacute;tica, &eacute; motiva&ccedil;&atilde;o individual, especialmente, em sua associa&ccedil;&atilde;o com um ambiente familiar politicamente estimulante. Embora se desenvolvam com maior facilidade em fam&iacute;lias de n&iacute;vel socioecon&ocirc;mico mais alto, a busca por informa&ccedil;&atilde;o pol&iacute;tica, a propens&atilde;o a participar de debate, a postura cr&iacute;tica e efic&aacute;cia subjetiva dos jovens, assim como o envolvimento dos pais com atividades participativas, s&atilde;o, socialmente, distribu&iacute;das de forma mais igualit&aacute;ria do que a classe social e a escolaridade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMOND, G.; VERBA, S. 1963. <I>The civic culture:</i> political attitudes and democracy in five nations. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445201100020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; _______ (orgs.). 1981. <I>The civic culture revisited</I>. Newsbury Park:    Sage Publications.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445201100020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDOLINA, M. et al. 2003. "Habits from home, lessons from school: influences on youth civic engagement". <I>Political Science and Politics</I>, vol. 36, n. 2, pp. 275&#45;280.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445201100020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BILLS, D.; e HALLER, A. 1984. "Socioeconomic development and social stratification: reassessing the brazilian case". <I>Journal of Developing Areas</I>, vol. 19, n. 1, pp. 59&#45;69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445201100020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CAMPBELL, D. 2006. <I>Why we vote:</i> how schools and communities shape our civic life. Princenton: Princenton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445201100020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FINKEL, S. E. 2003. "Can democracy be taught?". <I>Journal of Democracy,</I> vol. 14, n. 4, pp. 137&#45;151.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445201100020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; ERNST, H. R. 2005. "Civic education in post&#45;apartheid South Africa: alternative paths to the development of political knowledge and democratic values". <I>Political Psychology,</I> vol. 26, n. 3, pp. 333&#45;364.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445201100020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FUKS, M; BATISTA, F. 2010. "Informa&ccedil;&atilde;o e conceitua&ccedil;&atilde;o: um estudo sobre a dimens&atilde;o cognitiva da desigualdade pol&iacute;tica entre jovens de Belo Horizonte". Paper apresentado ao XXXIV Encontro Anual da Anpocs. Caxambu: Anpocs.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445201100020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HILLYGUS, S. 2005. "The missing link: exploring the relationship between higher education and political engagement". <I>Political Behavior</I>, vol. 27, n. 1, pp. 25&#45;47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445201100020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ICHILOV, O. 2007. "Civic knowledge of high school students in Israel: personal and contextual determinants". <I>Political Psychology</I>, vol. 28, n. 4, pp. 417&#45;440.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6445201100020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JENNINGS, K. 2000. "Participation as viewed through the lens of the political socialization project". Paper apresentado &agrave; Conference on Political Participation: Building a Research Agenda. Princeton: Center for the Study of Democratic Politics.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445201100020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; STOKER, L.; BOWERS, J. 1999. "Politics across generations: family transmission reexamined". Paper apresentado &agrave; American Political Science Association Convention. Atlanta: American Political Science Association.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445201100020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NIE, N. Y.; JUNN, J.; STEHLIK&#45;BARRY, K. 1996. <I>Education and democratic citizenship in America</I>. Chicago: University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445201100020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NIEMI, R.; CHAPMAN, C. 1998. "The civic development of 9th&#45;through 12th&#45;grade students in the United States: 1996". <I>Statistical analysis report</I>. Washington: National Center for Education Statistics/U.S. Department of Education.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445201100020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SEARS, D.; VALENTINO, N. 1997. "Politics matters: political events as catalysts for preadult socialization". <I>The American Political Science Review</I>, vol. 91, n. 1, pp. 45&#45;65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445201100020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SLOMCZYNSKI, K. M.; SHABAD, G. 1998. "Can support for democracy and the market be learned in school? A natural experiment in post&#45;communist Poland". <I>Political Psychology</I>, vol. 19, n. 4, pp. 749&#45;779.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445201100020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VERBA, S.; SCHLOZMAN, K. L.; BRADY, H. E. 1995. <I>Voice and equality:</i> civic voluntarism in American politics. London: Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6445201100020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; _______; BURNS, N. 2003. "Unequal at the starting line: creating participatory inequalities across generations and among groups. <I>The American Sociologist</I>, vol. 34, n. 1, pp. 45&#45;69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445201100020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; _______; _______. 2005. "Family ties: understanding the intergenerational transmission of participation". In: ZUCKERMAN, A. (org.). <I>The social logic of politics</I>. Filad&eacute;lfia: Temple University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445201100020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ZALLER, J. (org.). 1992. <I>The nature and origins of mass opinion</I>. Cambrige: Cambrige University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445201100020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ZUKIN, C. et al. 2006. <I>A new engagement?</i> Political, civic life, and the changing American citizen. Oxford: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445201100020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <P><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> O presente artigo apresenta resultados parciais da pesquisa "O Parlamento Jovem como espa&ccedil;o de socializa&ccedil;&atilde;o pol&iacute;tica", coordenada pelo professor Mario Fuks e financiada pelo CNPq e pela Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de Minas Gerais (Fapemig). Agradecemos o apoio dos coordenadores do Parlamento Jovem (PJ) e de toda a equipe da PUC&#45;BH, assim como da Escola do Legislativo da Assembleia Legislativa de Minas Gerais. Registramos tamb&eacute;m o nosso agradecimento aos diretores e coordenadores pedag&oacute;gicos das escolas que participaram da pesquisa, cuja colabora&ccedil;&atilde;o tornou poss&iacute;vel a concretiza&ccedil;&atilde;o do projeto. A pesquisa contou a assessoria t&eacute;cnica e supervis&atilde;o de campo realizada pela pesquisadora Maria Aparecida Machado Pereira. Participaram da pesquisa Fabr&iacute;cia de Almeida Costa, Ana Lu&iacute;sa da Cunha Pinheiro, Angel Dornelas Trindade, Amanda Horta Campos e Le&ocirc;ncio Farias, Karla Juliana Onofre e Liliane da Concei&ccedil;&atilde;o Rosa, todos alunos do curso de ci&ecirc;ncias sociais da Universidade Federal de Minas Gerais. De fundamental import&acirc;ncia para assegurar qualidade na produ&ccedil;&atilde;o dos dados da pesquisa foi o apoio, na elabora&ccedil;&atilde;o do question&aacute;rio e do banco de dados, da Cinthia Barros e do Fabr&iacute;cio Fialho. Este artigo n&atilde;o teria sido escrito sem a inestim&aacute;vel colabora&ccedil;&atilde;o do Frederico Batista Pereira, tanto pela interlocu&ccedil;&atilde;o v&iacute;vida e cont&iacute;nua como pelas sugest&otilde;es de natureza metodol&oacute;gica.    <br> <a name="nt01"></a><a href="#tx01">1</a> O modelo apresentado neste artigo tem afinidade com o "modelo do voluntarismo c&iacute;vico", de Verba, Schlozman e Brady (1995), o qual contribuiu para o refinamento de algumas das categorias e linhas de an&aacute;lise que desenvolvemos. Al&eacute;m disso, parte das conclus&otilde;es que apresentamos corrobora os achados de Verba, Schlozman e Burns (2003) e Verba, Schlozman e Burns (2005), em especial no que diz respeito ao papel desempenhado por ambientes familiares politicamente estimulantes na participa&ccedil;&atilde;o pol&iacute;tica dos filhos. Uma diferen&ccedil;a importante &eacute; que os autores elaboram o seu modelo a partir de entrevistas com adultos, dependendo de seu relato retrospectivo para obter informa&ccedil;&otilde;es a respeito de sua vida quando jovem. Se comparado com a an&aacute;lise que oferecemos aqui, a fonte utilizada pelos autores tem a vantagem de permitir avaliar os efeitos das determina&ccedil;&otilde;es socioecon&ocirc;micas e das experi&ecirc;ncias socializadoras do passado sobre a participa&ccedil;&atilde;o pol&iacute;tica do adulto, no presente. A vantagem da nossa pesquisa &eacute; que temos acesso ao relato do pr&oacute;prio jovem a respeito de suas experi&ecirc;ncias participativas e do seu ambiente de socializa&ccedil;&atilde;o pol&iacute;tica, o que assegura uma an&aacute;lise bem mais confi&aacute;vel a respeito da sua participa&ccedil;&atilde;o pol&iacute;tica na juventude.    <br> <a name="nt011" id="nt011"></a><a href="#tx011">1</a> Inclu&iacute;mos, em outro modelo, o sexo e a ra&ccedil;a dos respondentes. Como os padr&otilde;es de resultados para as vari&aacute;veis de interesse te&oacute;rico do trabalho foram muito parecidos nos modelos com e sem esses controles estat&iacute;sticos, optamos por apresentar o modelo sem eles.    <br> <a name="nt02"></a><a href="#tx02">2</a> Portanto, os resultados aqui apresentados, embora sejam bastante sugestivos e tenham como refer&ecirc;ncia um amplo n&uacute;mero e, especialmente, variedade de tipos de escola, n&atilde;o t&ecirc;m validade estat&iacute;stica para o conjunto de alunos de ensino m&eacute;dio de Belo Horizonte.    <br> <a name="nt03"></a><a href="#tx03">3</a> O Parlamento Jovem &eacute; promovido pela Escola do Legislativo, vinculada &agrave; Assembleia Legislativa de Minas Gerais, em parceria com o curso de ci&ecirc;ncias sociais da Pontif&iacute;cia Universidade Cat&oacute;lica (PUC&#45;MG) e &eacute; destinado aos alunos do ensino m&eacute;dio das escolas das redes p&uacute;blica e privada de Belo Horizonte.    <br> <a name="nt04"></a><a href="#tx04">4</a> A pesquisa seguiu um desenho quase experimental com pr&eacute;&#45;teste e p&oacute;s&#45;teste e grupo de controle, sem randomiza&ccedil;&atilde;o, por&eacute;m com emparelhamento. A randomiza&ccedil;&atilde;o n&atilde;o pode ser feita, em fun&ccedil;&atilde;o da natureza do estudo, pois a escolha dos indiv&iacute;duos que participam do Parlamento Jovem est&aacute; fora do controle dos pesquisadores e n&atilde;o segue crit&eacute;rios aleat&oacute;rios. O emparelhamento entre o grupo de tratamento e o grupo de controle foi feito por meio da sele&ccedil;&atilde;o de estudantes de outras escolas que n&atilde;o participaram do Parlamento Jovem, com base em certas caracter&iacute;sticas importantes como, por exemplo, se eram p&uacute;blicas ou privadas e o valor das mensalistas nas escolas privadas. Ao todo, jovens de 14 escolas foram entrevistados. Houve dois momentos de mensura&ccedil;&atilde;o: a) o primeiro se ocorreu no in&iacute;cio do Parlamento Jovem e; b) o segundo, ao final do projeto. Apenas os dados da primeira onda de entrevistas, a qual antecede a experi&ecirc;ncia de participar no Parlamento Jovem, ser&atilde;o explorados aqui. A primeira onda de entrevistas foi realizada de fevereiro a mar&ccedil;o de 2008.    <br> <a name="nt05"></a><a href="#tx05">5</a> No caso brasileiro, isso parece ser ainda mais saliente, pois, tradicionalmente, h&aacute; um claro prop&oacute;sito pol&iacute;tico nas atividades de um segmento expressivo das associa&ccedil;&otilde;es da sociedade civil.    <br> <a name="nt06"></a><a href="#tx06">6</a> O crit&eacute;rio que utilizam para classificar uma organiza&ccedil;&atilde;o como pol&iacute;tica ou n&atilde;o pol&iacute;tica &eacute; subjetivo, a partir da declara&ccedil;&atilde;o do entrevistado. H&aacute;, no entanto, certa ambiguidade no crit&eacute;rio utilizado para situar as organiza&ccedil;&otilde;es na tipologia proposta, pois, em alguns casos, como, por exemplo, a participa&ccedil;&atilde;o na igreja como n&atilde;o pol&iacute;tica, s&atilde;o os pr&oacute;prios autores que definem. A distin&ccedil;&atilde;o entre associa&ccedil;&otilde;es de natureza pol&iacute;tica e n&atilde;o pol&iacute;tica &eacute; de fundo te&oacute;rico, pois a tese dos autores &eacute; que a participa&ccedil;&atilde;o em associa&ccedil;&otilde;es n&atilde;o pol&iacute;ticas precede e explica a participa&ccedil;&atilde;o em associa&ccedil;&otilde;es pol&iacute;ticas.    <br> <a name="nt07"></a><a href="#tx07">7</a> Considerando a realidade diversa dos jovens, incluindo os muitos casos em que o jovem n&atilde;o tem idade para votar, a participa&ccedil;&atilde;o eleitoral n&atilde;o foi, aqui, considerada.    ]]></body>
<body><![CDATA[<br> <a name="nt08"></a><a href="#tx08">8</a> A lista completa dos tipos de participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es da sociedade civil encontra&#45;se no <a href="#anx02">Anexo 2</a> deste artigo.    <br> <a name="nt09"></a><a href="#tx09">9</a> Uma descri&ccedil;&atilde;o detalhada de como as vari&aacute;veis independentes foram constru&iacute;das encontra&#45;se no <a href="#anx01">Anexo 1</a> deste artigo.    <br> <a name="nt10"></a><a href="#tx10">10</a> Uma descri&ccedil;&atilde;o detalhada de como as vari&aacute;veis dependentes foram constru&iacute;das encontra&#45;se no <a href="#anx02">Anexo 2</a> deste artigo.    <br> <a name="nt11"></a><a href="#tx11">11</a> Inclu&iacute;mos, em todos os modelos apresentado neste artigo, vari&aacute;veis referentes &agrave; ocupa&ccedil;&atilde;o profissional dos pais. Como a classe n&atilde;o se revelou relevante em nenhum dos modelos de efeito direto e n&atilde;o mudou os efeitos das demais vari&aacute;veis, por parcim&ocirc;nia, optamos por incluir, em nossos modelos, apenas a escolaridade dos pais como indicador da condi&ccedil;&atilde;o socioecon&ocirc;mica da fam&iacute;lia.    <br> <a name="nt12"></a><a href="#tab01">12</a> Todas as tabelas e gr&aacute;ficos apresentados neste artigo t&ecirc;m como fonte a pesquisa "O Parlamento Jovem como espa&ccedil;o de socializa&ccedil;&atilde;o pol&iacute;tica".    <br> <a name="nt13"></a><a href="#tx13">13</a> Para medir essa propens&atilde;o, inclu&iacute;mos a seguinte pergunta no question&aacute;rio: "Imagine que voc&ecirc; est&aacute; presente em um debate organizado pela escola com a presen&ccedil;a de todos os alunos e professores, o que voc&ecirc; faria?". O jovem poderia escolher entre as seguintes respostas: 1. Defenderia em p&uacute;blico as suas opini&otilde;es, 2. N&atilde;o falaria em p&uacute;blico, conversando depois sobre o assunto com os seus colegas, ou 3. Guardaria suas opini&otilde;es s&oacute; para voc&ecirc;?    <br> <a name="nt14"></a><a href="#tx14">14</a> O papel do ambiente religioso na aquisi&ccedil;&atilde;o de habilidades necess&aacute;rias para a participa&ccedil;&atilde;o pol&iacute;tica &eacute; um dos principais achados do modelo do voluntarismo c&iacute;vico de Verba, Schlozman e Brady (1995).    <br> <a name="nt15"></a><a href="#fig01">15</a> Todos os coeficientes apresentados no diagrama s&atilde;o estatisticamente significativos a 0,05. Nesse modelo, as vari&aacute;veis independentes mostradas no diagrama foram controladas por ra&ccedil;a, sexo, efic&aacute;cia pol&iacute;tica subjetiva, religiosidade, atitude cr&iacute;tica e propens&atilde;o a participar de debate p&uacute;blico. A categoria de refer&ecirc;ncia para todos os tipos de escola &eacute; "escola p&uacute;blica" e para a posi&ccedil;&atilde;o de classe do pai &eacute; "n&atilde;o elite". Para uma apresenta&ccedil;&atilde;o detalhada de como as vari&aacute;veis de classe foram transformadas em uma vari&aacute;vel bin&aacute;ria, ver <a href="#anx01">Anexo 1</a>, no final do artigo.    <br> <a name="nt16"></a><a href="#tx16">16</a> Importante observar que n&atilde;o estamos aqui especificando que tipo de participa&ccedil;&atilde;o ser&aacute; essa. Pode ser, por exemplo, apenas um maior interesse em votar ou, no outro extremo, a milit&acirc;ncia partid&aacute;ria.    <br> <a name="nt17"></a><a href="#tab05">17</a> Foi perguntado ao entrevistado se "&Agrave;s vezes pol&iacute;tica e governo parecem t&atilde;o complicados que uma pessoa como voc&ecirc; n&atilde;o pode realmente entender o que se passa". A categoria de refer&ecirc;ncia &eacute; a resposta "concordo".    ]]></body>
<body><![CDATA[<br> <a name="nt18"></a><a href="#tx18">18</a> Esse dado aponta no mesmo sentido da tese de que a participa&ccedil;&atilde;o ativa em atividades promovidas por institui&ccedil;&otilde;es religiosas desenvolve habilidades &uacute;teis para a participa&ccedil;&atilde;o pol&iacute;tica (Verba, Schlozman e Brady, 1995).    <br> <a name="nt19"></a><a href="#tx19">19</a> "Numa edi&ccedil;&atilde;o, um aluno escreveu uma mat&eacute;ria em que criticava a escola. Por isso, a diretoria resolveu n&atilde;o publicar o jornal. Qual seria a sua rea&ccedil;&atilde;o?    <br> <a name="nt20"></a><a href="#tx20">20</a> O que nos deixou mais confort&aacute;vel com essa escolha foi o fato de que, quando exclu&iacute;mos os evang&eacute;licos ou protestantes da constru&ccedil;&atilde;o da vari&aacute;vel, permanecendo apenas os cat&oacute;licos praticantes na categoria "religioso", os resultados de nossas an&aacute;lises seguiram a mesma dire&ccedil;&atilde;o.</font></P>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B><a name="anx01"></a>ANEXO 1: CONSTRU&Ccedil;&Atilde;O DAS VARI&Aacute;VEIS INDEPENDENTES</B></font></p>     <p><font size="2" face="Verdana">Em nosso estudo, as vari&aacute;veis que representam as diferen&ccedil;as no ambiente familiar dos jovens s&atilde;o as seguintes:</font></p>     <p><font size="2" face="Verdana"><I>Ambiente familiar</I></font></p>     <p><font size="2" face="Verdana"><B>1.</b> <I>Posi&ccedil;&atilde;o de classe do pai</I>: foi perguntado ao entrevistado qual era a ocupa&ccedil;&atilde;o de seu pai. A partir das respostas obtidas, foi feita uma categoriza&ccedil;&atilde;o das ocupa&ccedil;&otilde;es em termos de posi&ccedil;&otilde;es de classe. As posi&ccedil;&otilde;es de classe definidas eram as seguintes: trabalhador manual (englobando raros casos de desempregados), trabalhador operacional qualificado, trabalhador administrativo, trabalhador aut&ocirc;nomo, gerentes/administradores/supervisores, profissional/especialista, empres&aacute;rio empregador. A partir dessas sete posi&ccedil;&otilde;es de classe, foi constru&iacute;da uma vari&aacute;vel bin&aacute;ria que resumisse a linearidade contida entre as vari&aacute;veis, de modo a obter maior parcim&ocirc;nia no modelo. As posi&ccedil;&otilde;es de classe foram divididas entre posi&ccedil;&atilde;o de elite ou n&atilde;o (0 = n&atilde;o elite, incluindo trabalhador manual, trabalhador operacional qualificado, trabalhador administrativo e trabalhador aut&ocirc;nomo; 1 = elite, incluindo gerentes/administradores/supervisores, profissional/especialista e empres&aacute;rio empregador). Dos 351 casos, 13 apareceram sem resposta, e foram imputados na categoria de refer&ecirc;ncia, ou seja, como "n&atilde;o elite";</font></p>     <p><font size="2" face="Verdana"><B>2.</b> <I>Escolaridade dos pais</I>: foi criado um construto a partir da An&aacute;lise Fatorial por Eixos Principais que aglutinou os anos de escolaridade completos do pai e da m&atilde;e do respondente, de modo a obter apenas uma vari&aacute;vel geral de escolaridade dos pais. As duas vari&aacute;veis isoladas foram medidas em termos dos graus escolares completos ou incompletos do pai e da m&atilde;e. Para transform&aacute;&#45;las em vari&aacute;veis cont&iacute;nuas, foi seguida a estrat&eacute;gia de Bills e Haller (1984), atribuindo os seguintes valores para os anos de escolaridade: 0 (nunca frequentou a escola), 2 (1ª a 4ª s&eacute;rie do fundamental incompleto), 4 (1ª a 4ª s&eacute;rie do fundamental completo), 6 (5ª a 8ª s&eacute;rie do fundamental incompleto), 8 (5ª a 8ª s&eacute;rie do fundamental completo), 9,5 (1º ao 3º do ensino m&eacute;dio incompleto), 11 (1º ao 3º ano do ensino m&eacute;dio completo), 13 (curso superior incompleto), 15 (curso superior completo), 16 (p&oacute;s&#45;gradua&ccedil;&atilde;o incompleta) e 17 (p&oacute;s&#45;gradua&ccedil;&atilde;o completa);</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>3.</b> <I>Participa&ccedil;&atilde;o pol&iacute;tica dos pais</I>: foi tamb&eacute;m criado um construto por An&aacute;lise Fatorial por Eixos Principais que aglutinou a participa&ccedil;&atilde;o pol&iacute;tica do pai e da m&atilde;e do respondente. Os &iacute;ndices de participa&ccedil;&atilde;o pol&iacute;tica do pai e da m&atilde;e foram constru&iacute;dos a partir da contagem do n&uacute;mero de associa&ccedil;&otilde;es, partidos e sindicatos dos quais os pais dos respondentes participam.</font></p>     <p><font size="2" face="Verdana"><I>Ambiente escolar</I></font></p>     <p><font size="2" face="Verdana">Vari&aacute;veis bin&aacute;rias das escolas: uma das vari&aacute;veis, em nosso banco de dados, buscava captar em um s&oacute; indicador o tipo de ambiente escolar frequentado pelo respondente. As categorias definidas foram as seguintes: escola p&uacute;blica, escola p&uacute;blica militar, escola particular de classe m&eacute;dia e escola particular de elite. Foram criadas vari&aacute;veis indicadoras (bin&aacute;rias) a partir das quatro categorias. Em alguns modelos a categoria de refer&ecirc;ncia &eacute; a escola p&uacute;blica e em outros &eacute; a escola particular de elite.</font></p>     <p><font size="2" face="Verdana">Os crit&eacute;rios utilizados na classifica&ccedil;&atilde;o das escolas como de elite e classe m&eacute;dia foram a mensalidade e a localiza&ccedil;&atilde;o geogr&aacute;fica. Assim, nenhuma escola de classe m&eacute;dia tem, na primeira e segunda s&eacute;rie do ensino m&eacute;dio, mensalidade superior a R$ 520,00, enquanto que as mensalidades das escolas de elite variam entre R$ 642,00 e R$ 738,00. Da mesma forma, al&eacute;m de serem reconhecidas publicamente como "tradicionais", todas as escolas de elite se situam na regi&atilde;o mais valorizada de Belo Horizonte (zona sul). J&aacute; as escolas de classe m&eacute;dia ficam em regi&otilde;es menos "nobres" da cidade. No caso das escolas p&uacute;blicas e militares, a classifica&ccedil;&atilde;o apenas reproduz a identidade jur&iacute;dica dessas escolas.</font></p>     <p><font size="2" face="Verdana"><I>Caracter&iacute;sticas do jovem</I></font></p>     <p><font size="2" face="Verdana">Por fim, um terceiro conjunto de vari&aacute;veis remete a atributos individuais que n&atilde;o dizem respeito diretamente aos ambientes familiar e escolar. Apesar de sua associa&ccedil;&atilde;o com estruturas de oportunidade (por exemplo, o jovem que tem, em sua casa, a assinatura de um jornal de circula&ccedil;&atilde;o nacional encontra melhores condi&ccedil;&otilde;es de acesso aos meios de informa&ccedil;&atilde;o pol&iacute;tica do que aquele que n&atilde;o tem), essas vari&aacute;veis ser&atilde;o, aqui, consideradas como atributos do indiv&iacute;duo, pois, ao contr&aacute;rio da escolaridade ou participa&ccedil;&atilde;o pol&iacute;tica dos pais, a exposi&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o e o interesse por pol&iacute;tica s&oacute; ocorrem quando h&aacute; iniciativa do jovem.</font></p>     <p><font size="2" face="Verdana"><B>1.</b> <I>Exposi&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o pol&iacute;tica nos meios de comunica&ccedil;&atilde;o e em conversas do dia a dia</I>: foi perguntado com que frequ&ecirc;ncia o respondente se considerava exposto &agrave; informa&ccedil;&atilde;o pol&iacute;tica em certos meios de comunica&ccedil;&atilde;o e em conversas do dia a dia, mais especificamente sete tipos: a) TV e r&aacute;dio; b) jornais e revistas impressos; c) internet; d) conversas com amigos; e) conversas na fam&iacute;lia; f) conversas em atividades na escola; g) conversas com o professor. Para cada um dos sete tipos foi fornecida uma escala com a grada&ccedil;&atilde;o de exposi&ccedil;&atilde;o do respondente (0 = Nunca; 1 = Raramente, 2 = Algumas vezes por m&ecirc;s, 3 = Algumas vezes por semana, 4 = Diariamente). O &iacute;ndice de exposi&ccedil;&atilde;o aos meios de comunica&ccedil;&atilde;o foi feito a partir do somat&oacute;rio das respostas &agrave;s tr&ecirc;s quest&otilde;es, de modo a constituir uma vari&aacute;vel cont&iacute;nua (Alpha de Cronbach = 0.795);</font></p>     <p><font size="2" face="Verdana"><B>2.</b> <I>Efic&aacute;cia pol&iacute;tica subjetiva</I>. Fizemos a seguinte pergunta: "&Agrave;s vezes pol&iacute;tica e governo parecem t&atilde;o complicados que uma pessoa como voc&ecirc; n&atilde;o pode realmente entender o que se passa". A resposta era dada numa escala de likert, de cinco pontos, com as seguintes alternativas: concordo totalmente, concordo em parte, nem concordo nem discordo, discordo em parte e discordo totalmente. Criamos uma vari&aacute;vel bin&aacute;ria, excluindo a op&ccedil;&atilde;o do meio e agregando os dois pares das pontas, de tal forma que cada uma das novas categorias expressasse a totalidade das atitudes em uma das duas dire&ccedil;&otilde;es (concord&acirc;ncia ou discord&acirc;ncia).</font></p>     <p><font size="2" face="Verdana"><B>3.</b> <I>Postura cr&iacute;tica em rela&ccedil;&atilde;o a atos percebidos como injustos</I>. Perguntamos ao entrevistado qual seria a sua rea&ccedil;&atilde;o a um ato de censura, por parte da diretoria da sua escola, de uma mat&eacute;ria de jornal de alunos que criticasse a escola<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>. Oferecemos quatro respostas: 1. Aceitaria a decis&atilde;o da diretora, pois cabe a ela decidir sobre o que deve ser publicado, 2. Seria contra a decis&atilde;o da diretora, mas n&atilde;o entraria na discuss&atilde;o, 3. Seria contra a decis&atilde;o da diretora e buscaria, junto com os seus colegas, formas de defender a publica&ccedil;&atilde;o do jornal, ou 4. N&atilde;o se posicionaria, pois pra voc&ecirc; tanto faz? Reduzimos as quatro alternativas de resposta a tr&ecirc;s, juntando a atitude de indiferen&ccedil;a e a de aceita&ccedil;&atilde;o do ato de censura numa mesma categoria, que indica a postura menos cr&iacute;tica.</font></p>     <p><font size="2" face="Verdana"><B>4.</b> <I>Propens&atilde;o a debater em p&uacute;blico</I>. Uma das perguntas, no question&aacute;rio, era sobre a participa&ccedil;&atilde;o do aluno em debate na escola. Quer&iacute;amos saber se ele defenderia, em p&uacute;blico, as suas ideias. Perguntamos, ent&atilde;o: "Imagine que voc&ecirc; est&aacute; presente em um debate organizado pela escola com a presen&ccedil;a de todos os alunos e professores, o que voc&ecirc; faria?". O jovem poderia escolher entre "as seguintes respostas: 1. Defenderia em p&uacute;blico as suas opini&otilde;es, 2. N&atilde;o falaria em p&uacute;blico, conversando depois sobre o assunto com os seus colegas, ou 3. Guardaria suas opini&otilde;es s&oacute; para voc&ecirc;?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Transformamos essa vari&aacute;vel em uma vari&aacute;vel bin&aacute;ria, opondo a primeira alternativa de resposta &agrave;s outras duas.</font></p>     <p><font size="2" face="Verdana"><B>5.</b> <I>Religioso</I>: A partir da identifica&ccedil;&atilde;o, no banco de dados, de dados sobre religi&atilde;o, classificamos os entrevistados em duas categorias: religiosos e n&atilde;o religiosos. As categorias originais eram: cat&oacute;lico; cat&oacute;lico n&atilde;o praticante; evang&eacute;lico ou protestante; esp&iacute;rita; religi&atilde;o dos orix&aacute;s e; n&atilde;o tem religi&atilde;o. Na recodifica&ccedil;&atilde;o, consideramos religiosos os cat&oacute;licos praticantes e os evang&eacute;licos ou protestantes. Embora correndo o risco generalizar e, portanto, simplificar a realidade, consideramos os evang&eacute;licos ou protestantes como religiosos<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>. Duas dessas categorias n&atilde;o foram consideradas na recodifica&ccedil;&atilde;o. A primeira delas foi a "religi&atilde;o dos orix&aacute;s", pois nenhum dos entrevistados declarou pertencer a esta. A segunda, devido a singularidades desta religi&atilde;o ou &agrave; nossa dificuldade em enquadr&aacute;&#45;los como religiosos ou n&atilde;o, foi a esp&iacute;rita.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B><a name="anx02"></a>ANEXO 2: CONSTRU&Ccedil;&Atilde;O DAS VARI&Aacute;VEIS DEPENDENTES</B></font></p>     <p><font size="2" face="Verdana">Para elaborar as nossas vari&aacute;veis dependentes, utilizamos tr&ecirc;s conjuntos de vari&aacute;veis, cada um deles associado a uma dimens&atilde;o da participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O primeiro conjunto &eacute; constitu&iacute;do por atividades estudantis, incluindo: trabalho volunt&aacute;rio organizado pela escola, participa&ccedil;&atilde;o em Conselho de Classe, participa&ccedil;&atilde;o em Conselho de Escola, representante de turma, gr&ecirc;mio estudantil e outras organiza&ccedil;&otilde;es estudantis.</font></p>     <p><font size="2" face="Verdana">Outro conjunto de vari&aacute;veis indica a participa&ccedil;&atilde;o individual em a&ccedil;&otilde;es pol&iacute;ticas espec&iacute;ficas. Foram consideradas as seguintes atividades: participar de reuni&atilde;o do bairro ou da comunidade, assinar manifesto ou abaixo&#45;assinado, participar de manifesta&ccedil;&otilde;es ou passeatas e participar de greves.</font></p>     <p><font size="2" face="Verdana">Inclu&iacute;mos tamb&eacute;m, no question&aacute;rio, um conjunto de atividades de cunho associativista. Segue o elenco de atividades que foram apresentadas ao entrevistado: a) associa&ccedil;&atilde;o comunit&aacute;ria, de moradores ou sociedade de amigos do bairro, b) associa&ccedil;&atilde;o ligada &agrave; defesa de direitos de minoria, tais como o movimento negro, ind&iacute;gena, feminista ou de liberdade de op&ccedil;&atilde;o sexual, c) associa&ccedil;&atilde;o ligada a temas sociais, tais como sa&uacute;de, educa&ccedil;&atilde;o, moradia, meio ambiente, cultura, d) sindicato, e) Or&ccedil;amento Participativo.</font></p>     <p><font size="2" face="Verdana">Constru&iacute;mos, inicialmente, quatro escalas de participa&ccedil;&atilde;o. A primeira &eacute; um somat&oacute;rio geral de todos os itens de atividades participativas. A segunda foi formada pela soma dos itens de participa&ccedil;&atilde;o estudantil. Adotamos o mesmo procedimento na cria&ccedil;&atilde;o das duas outras escalas, a de participa&ccedil;&atilde;o individualizada em atividades espec&iacute;ficas e na participa&ccedil;&atilde;o de car&aacute;ter associativo.</font></p>     <p><font size="2" face="Verdana">Por fim, devido ao n&uacute;mero baixo de casos em v&aacute;rios pontos das escalas, transformamos algumas escalas em vari&aacute;veis bin&aacute;rias e outras, em escalas reduzidas a tr&ecirc;s pontos. Apresentamos, em seguida, como o resultado final desse procedimento, as vari&aacute;veis que foram utilizadas em nossos modelos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>1.</b> <I>Participa&ccedil;&atilde;o Geral</I>. Esta vari&aacute;vel &eacute; uma escala criada a partir do somat&oacute;rio simples do conjunto de itens de todos os tipos de participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><B>2.</b> <I>Participa&ccedil;&atilde;o estudantil</I>. Para criar essa vari&aacute;vel, convertemos as seis vari&aacute;veis originais em tr&ecirc;s categorias: 1) nenhuma participa&ccedil;&atilde;o at&eacute; uma atividade; 2) participa&ccedil;&atilde;o em uma atividade; 3) participa&ccedil;&atilde;o em duas ou mais atividades.</font></p>     <p><font size="2" face="Verdana"><B>3.</b> <I>Participa&ccedil;&atilde;o em a&ccedil;&otilde;es pol&iacute;ticas n&atilde;o eleitorais</I>. Atribuindo o mesmo peso a cada uma das quatro atividades que constam do question&aacute;rio, esta vari&aacute;vel passou a ter tr&ecirc;s categorias: 1) n&atilde;o participou de nenhuma a&ccedil;&atilde;o, 2) participou de uma a&ccedil;&atilde;o e 3) participou de duas ou mais a&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana"><B>4.</b> <I>Participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es da sociedade civil</I>. Devido &agrave; baixa participa&ccedil;&atilde;o dos jovens em associa&ccedil;&otilde;es da sociedade civil, transformamos os cinco pontos da escala de associativismo em uma vari&aacute;vel bin&aacute;ria, indicando se o jovem tem, ao menos, um v&iacute;nculo associativo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The civic culture: political attitudes and democracy in five nations]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
</name>
</person-group>
<source><![CDATA[The civic culture revisited]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Newsbury Park ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDOLINA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Habits from home, lessons from school: influences on youth civic engagement"]]></article-title>
<source><![CDATA[Political Science and Politics]]></source>
<year>2003</year>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>275-280</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BILLS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[HALLER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Socioeconomic development and social stratification: reassessing the brazilian case"]]></article-title>
<source><![CDATA[Journal of Developing Areas]]></source>
<year>1984</year>
<volume>19</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>59-69</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Why we vote: how schools and communities shape our civic life]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Princenton ]]></publisher-loc>
<publisher-name><![CDATA[Princenton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINKEL]]></surname>
<given-names><![CDATA[S. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Can democracy be taught?"]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>2003</year>
<volume>14</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>137-151</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINKEL]]></surname>
<given-names><![CDATA[S. E.]]></given-names>
</name>
<name>
<surname><![CDATA[ERNST]]></surname>
<given-names><![CDATA[H. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Civic education in post-apartheid South Africa: alternative paths to the development of political knowledge and democratic values"]]></article-title>
<source><![CDATA[Political Psychology]]></source>
<year>2005</year>
<volume>26</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>333-364</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA["Informação e conceituação: um estudo sobre a dimensão cognitiva da desigualdade política entre jovens de Belo Horizonte"]]></source>
<year>2010</year>
<conf-name><![CDATA[XXXIV Encontro Anual da Anpocs]]></conf-name>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILLYGUS]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The missing link: exploring the relationship between higher education and political engagement"]]></article-title>
<source><![CDATA[Political Behavior]]></source>
<year>2005</year>
<volume>27</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>25-47</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ICHILOV]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Civic knowledge of high school students in Israel: personal and contextual determinants"]]></article-title>
<source><![CDATA[Political Psychology]]></source>
<year>2007</year>
<volume>28</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>417-440</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENNINGS]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA["Participation as viewed through the lens of the political socialization project"]]></source>
<year>2000</year>
<conf-name><![CDATA[ Conference on Political Participation: Building a Research Agenda]]></conf-name>
<conf-loc>Princeton </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENNINGS]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[STOKER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[BOWERS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA["Politics across generations: family transmission reexamined"]]></source>
<year>1999</year>
<conf-name><![CDATA[ American Political Science Association Convention]]></conf-name>
<conf-loc>Atlanta </conf-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIE]]></surname>
<given-names><![CDATA[N. Y.]]></given-names>
</name>
<name>
<surname><![CDATA[JUNN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[STEHLIK-BARRY]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Education and democratic citizenship in America]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIEMI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[CHAPMAN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA["The civic development of 9th-through 12th-grade students in the United States: 1996". Statistical analysis report]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[National Center for Education Statistics/U.S. Department of Education]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEARS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[VALENTINO]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Politics matters: political events as catalysts for preadult socialization"]]></article-title>
<source><![CDATA[The American Political Science Review]]></source>
<year>1997</year>
<volume>91</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>45-65</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SLOMCZYNSKI]]></surname>
<given-names><![CDATA[K. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SHABAD]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Can support for democracy and the market be learned in school?: A natural experiment in post-communist Poland"]]></article-title>
<source><![CDATA[Political Psychology]]></source>
<year>1998</year>
<volume>19</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>749-779</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHLOZMAN]]></surname>
<given-names><![CDATA[K. L.]]></given-names>
</name>
<name>
<surname><![CDATA[BRADY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Voice and equality: civic voluntarism in American politics]]></source>
<year>1995</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHLOZMAN]]></surname>
<given-names><![CDATA[K. L.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[BURNS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Unequal at the starting line: creating participatory inequalities across generations and among groups]]></article-title>
<source><![CDATA[The American Sociologist]]></source>
<year>2003</year>
<volume>34</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>45-69</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURNS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHLOZMAN]]></surname>
<given-names><![CDATA[K. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Family ties: understanding the intergenerational transmission of participation"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZUCKERMAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The social logic of politics]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Filadélfia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZALLER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The nature and origins of mass opinion]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambrige ]]></publisher-loc>
<publisher-name><![CDATA[Cambrige University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZUKIN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A new engagement?: Political, civic life, and the changing American citizen]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
