<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832012000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832012000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Campos de ajuda e modos de pertencimento: um mapa moral da representação política em campanha eleitoral]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barreira]]></surname>
<given-names><![CDATA[César]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barreira]]></surname>
<given-names><![CDATA[Irlys Alencar F.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Ceará  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>18</volume>
<numero>37</numero>
<fpage>307</fpage>
<lpage>335</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832012000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832012000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832012000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Na busca de analisar práticas e percepções que se constroem em torno do voto e das escolhas de candidatos, o presente artigo contempla sentidos de pertencimento, reconhecimento e avaliações morais que emergem em uma situação de concorrência de candidatos à Câmara Municipal de Aquiraz (CE) durante o pleito eleitoral de 2008. Trata-se de registrar a existência de uma economia simbólica formada de práticas e percepções que influenciam a adesão a candidatos, construída mais no campo das dádivas que no âmbito do direito. A troca de dádiva e seus limites, os sentidos de pertencimento e reconhecimento e a lógica paradoxal do interesse versus desinteresse fornecem embasamentos teóricos relevantes para explicar a busca de adesão de candidaturas, os sentidos de representação política e as transações estabelecidas em torno do voto.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Seeking to analyze practices and perceptions that build up around the vote and choice of candidates, this paper considers ways of belonging, of recognition, and moral evaluations that emerge in a competitive setting of candidates running for the City Council of Aquiraz, Ceará, during the election campaign of 2008. This work consists of recording the existence of a symbolic economy made up of practice and perceptions which influence the support of candidates, more frequently built in the fields of gift rather than oriented by rights. The exchange of gifts and its limitations, the senses of belonging and recognition, and the paradoxical logic of interest versus disinterest provide relevant theoretical grounds to explain the pursuit of support for candidacies, the meanings of political representation and the transactions set around the vote.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[dádivas]]></kwd>
<kwd lng="pt"><![CDATA[pertencimento]]></kwd>
<kwd lng="pt"><![CDATA[práticas eleitorais]]></kwd>
<kwd lng="pt"><![CDATA[representação]]></kwd>
<kwd lng="en"><![CDATA[belonging]]></kwd>
<kwd lng="en"><![CDATA[electoral practices]]></kwd>
<kwd lng="en"><![CDATA[gift]]></kwd>
<kwd lng="en"><![CDATA[representation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Campos de <i>ajuda</i> e modos de pertencimento:    um mapa moral da representa&ccedil;&atilde;o pol&iacute;tica em campanha eleitoral<a name="top" href="#end"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>C&eacute;sar Barreira; Irlys Alencar F. Barreira</b></font></p>     <p><font face="Verdana" size="2">Universidade Federal do Cear&aacute; - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na busca de analisar pr&aacute;ticas e percep&ccedil;&otilde;es    que se constroem em torno do voto e das escolhas de candidatos, o presente artigo    contempla sentidos de pertencimento, reconhecimento e avalia&ccedil;&otilde;es    morais que emergem em uma situa&ccedil;&atilde;o de concorr&ecirc;ncia de candidatos    &agrave; C&acirc;mara Municipal de Aquiraz (CE) durante o pleito eleitoral de    2008. Trata-se de registrar a exist&ecirc;ncia de uma economia simb&oacute;lica    formada de pr&aacute;ticas e percep&ccedil;&otilde;es que influenciam a ades&atilde;o    a candidatos, constru&iacute;da mais no campo das d&aacute;divas que no &acirc;mbito    do direito. A troca de d&aacute;diva e seus limites, os sentidos de pertencimento    e reconhecimento e a l&oacute;gica paradoxal do interesse versus desinteresse    fornecem embasamentos te&oacute;ricos relevantes para explicar a busca de ades&atilde;o    de candidaturas, os sentidos de representa&ccedil;&atilde;o pol&iacute;tica    e as transa&ccedil;&otilde;es estabelecidas em torno do voto.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> d&aacute;divas, pertencimento,    pr&aacute;ticas eleitorais, representa&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">Seeking to analyze practices and perceptions    that build up around the vote and choice of candidates, this paper considers    ways of belonging, of recognition, and moral evaluations that emerge in a competitive    setting of candidates running for the City Council of Aquiraz, Cear&aacute;,    during the election campaign of 2008. This work consists of recording the existence    of a symbolic economy made up of practice and perceptions which influence the    support of candidates, more frequently built in the fields of gift rather than    oriented by rights. The exchange of gifts and its limitations, the senses of    belonging and recognition, and the paradoxical logic of interest versus disinterest    provide relevant theoretical grounds to explain the pursuit of support for candidacies,    the meanings of political representation and the transactions set around the    vote.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> belonging, electoral practices,    gift, representation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Um olhar sobre os muros do distrito de Iguape<a href="#nt1" name="tx1"><sup>1</sup></a> &eacute; suficiente para atestar o visual t&iacute;pico    do momento de escolha de representantes para Prefeitura e C&acirc;mara Municipal    de Aquiraz (CE).<a href="#nt2" name="tx2"><sup>2</sup></a> Inscri&ccedil;&otilde;es e fotos em profus&atilde;o    testemunham a ades&atilde;o eleitoral de propriet&aacute;rios, conforme indica&ccedil;&otilde;es    de propagandas diversificadas.</font></p>     <p><font face="Verdana" size="2">Os <i>slogans</i> traduzem as formas de apresenta&ccedil;&atilde;o    de candidatos: "Arlete, essa voc&ecirc; conhece"; "Quer ficar numa boa, vote    Jair da Lagoa"; "Cida do Franskin, acredite e diga sim"; "K&iacute;lvia do Iguape,    de m&atilde;os dadas com o povo"; "Patr&iacute;cio Morais, guiado pelo interesse    do povo"; "Na sua indessis&atilde;o &#91;sic&#93; vote no irm&atilde;o de f&eacute;";    "Ericksson dos estudantes"; "Tia Clotilde em Aquiraz, juntos pra valer"; "Naide    Pedrosa, caminhando junto com voc&ecirc;". Trata-se de apresenta&ccedil;&otilde;es    indicativas de registros simb&oacute;licos de inser&ccedil;&atilde;o de candidatos    no distrito. Evoca&ccedil;&otilde;es de pertencimentos, alus&otilde;es a "ajuda    &agrave; comunidade" e exemplos de compromisso fazem desse cen&aacute;rio de    escolhas uma figura&ccedil;&atilde;o importante para se entender o momento eleitoral    como express&atilde;o de m&uacute;ltiplas pr&aacute;ticas culturais e pol&iacute;ticas.</font></p>     <p><font face="Verdana" size="2">Na busca de analisar essa rede de significados,    o presente artigo contempla sentidos de pertencimento, reconhecimento e avalia&ccedil;&otilde;es    morais que emergem em uma situa&ccedil;&atilde;o de concorr&ecirc;ncia de candidatos    &agrave; C&acirc;mara Municipal de Aquiraz, durante o pleito eleitoral de 2008.    Trata-se de registrar a exist&ecirc;ncia de uma economia simb&oacute;lica formada    de pr&aacute;ticas e percep&ccedil;&otilde;es que influenciam a ades&atilde;o    a candidatos, constru&iacute;da mais no campo das d&aacute;divas que no &acirc;mbito    do direito.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A troca de d&aacute;divas (Mauss, 1974) e seus    limites, os sentidos de pertencimento e reconhecimento (Honneth, 2003) e a l&oacute;gica    paradoxal do interesse <i>versus</i> desinteresse (Bourdieu, 1997) fornecem    embasamentos te&oacute;ricos relevantes para explicar a busca de ades&atilde;o    de candidaturas, os sentidos de representa&ccedil;&atilde;o pol&iacute;tica    e as transa&ccedil;&otilde;es estabelecidas em torno do voto.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>De conversa em conversa: uma observa&ccedil;&atilde;o    privilegiada</b></font></p>     <p><font face="Verdana" size="2">Uma metodologia baseada na observa&ccedil;&atilde;o    do cotidiano de moradores, associada &agrave; incorpora&ccedil;&atilde;o do    "ponto de vista nativo", e pr&oacute;xima ao que Geertz (1989) designou como    parte da tradi&ccedil;&atilde;o b&aacute;sica da etnografia pontuou a investiga&ccedil;&atilde;o    realizada em Iguape.</font></p>     <p><font face="Verdana" size="2">Nossa condi&ccedil;&atilde;o de propriet&aacute;rios    de casa de veraneio e frequentadores usuais da localidade estabeleceu um elo    de cumplicidade com os informantes, tornando relativamente natural nossa curiosidade    de pesquisadores sobre as ocorr&ecirc;ncias "no tempo da pol&iacute;tica". Nesse    contexto, a formalidade habitual que caracteriza a intera&ccedil;&atilde;o entre    pesquisador e pesquisado foi substitu&iacute;da por conversas e depoimentos,<a href="#nt3" name="tx3"><sup>3</sup></a>    geralmente formulados "no calor dos acontecimentos".<a href="#nt4" name="tx4"><sup>4</sup></a></font></p>     <p><font face="Verdana" size="2">Assim, a demanda de informa&ccedil;&otilde;es    sobre a pol&iacute;tica, usualmente objeto de desconfian&ccedil;a, quando feita    por estranhos, gerava respostas espont&acirc;neas, quando muito entremeada de    uma indaga&ccedil;&atilde;o sobre o local do nosso t&iacute;tulo de eleitor.    O fato de votarmos em Fortaleza contribu&iacute;a para dirimir eventuais constrangimentos    ocasionados por diferen&ccedil;as na op&ccedil;&atilde;o por candidaturas.</font></p>     <p><font face="Verdana" size="2">Uma conversa sem roteiro pr&eacute;vio, seguindo    o fluxo dos coment&aacute;rios difundidos em estabelecimentos comerciais, bares    e eventos pol&iacute;ticos, constituiu um dos modos de observar, n&atilde;o    s&oacute; como os moradores percebiam os candidatos, mas como estabeleciam avalia&ccedil;&otilde;es,    proje&ccedil;&otilde;es e percep&ccedil;&otilde;es sobre a pol&iacute;tica e    os pol&iacute;ticos em geral. Nesse percurso, a compra de mantimentos, a ida    a restaurantes, bares e outras formas de contato com os "nativos" de Iguape    geravam pretextos para iniciarmos a conversa sobre a pol&iacute;tica e colhermos    opini&otilde;es. Posteriormente, entrevistas mais estruturadas, feitas diretamente    com os candidatos, complementaram a base de dados.</font></p>     <p><font face="Verdana" size="2">A abordagem te&oacute;rico-metodol&oacute;gica    utilizada foi consonante &agrave; ideia de pensar as elei&ccedil;&otilde;es    como express&atilde;o de um tempo especial, n&atilde;o separado das intera&ccedil;&otilde;es    locais e processos sociais mais amplos (Palmeira; Heredia, 1995). Saber efetivamente    como as ades&otilde;es a candidatos revelavam percep&ccedil;&otilde;es dos moradores    acerca da pol&iacute;tica e o modo como elas se inseriam nas pr&aacute;ticas    sociais cotidianas constituiu o ponto de refer&ecirc;ncia amplo que guiou a    investiga&ccedil;&atilde;o.<a href="#nt5" name="tx5"><sup>5</sup></a></font></p>     <p><font face="Verdana" size="2">Com base nessas observa&ccedil;&otilde;es, foi    poss&iacute;vel formular algumas hip&oacute;teses ou guias de investiga&ccedil;&atilde;o,    tornando mais complexas e ampliadas as explica&ccedil;&otilde;es sobre as ades&otilde;es    eleitorais como constata&ccedil;&atilde;o exclusiva de formas tradicionais de    poder.<a href="#nt6" name="tx6"><sup>6</sup></a> N&atilde;o obstante a propriedade dos    argumentos sobre as elei&ccedil;&otilde;es como exerc&iacute;cio de mando pol&iacute;tico,    foi poss&iacute;vel identificar um <i>ethos</i> normativo que informava as a&ccedil;&otilde;es    e percep&ccedil;&otilde;es de moradores de Iguape sobre a escolha de candidatos.    Assim, consideramos na situa&ccedil;&atilde;o analisada um conjunto de trocas    e regras sociais com c&aacute;lculos e afirma&ccedil;&otilde;es de valores orquestrados    em "campos de ajuda" e "modos de pertencimento" que pontuavam as cren&ccedil;as    e rejei&ccedil;&otilde;es aos postulantes a cargos de representa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A categoria nativa "ajuda" e suas imbrica&ccedil;&otilde;es    com o sentido de pertencimento revelaram-se como descoberta etnogr&aacute;fica,    servindo de refer&ecirc;ncia para analisar as avalia&ccedil;&otilde;es de candidaturas,    assim como as trocas simb&oacute;licas estabelecidas entre moradores e candidatos    ao parlamento municipal. No percurso das chaves de leitura como supostos da    teoria etnogr&aacute;fica (Peirano, 1995), foram evitadas explica&ccedil;&otilde;es    sobre as a&ccedil;&otilde;es de eleitores postas no &acirc;mbito do negativo    e, por essa raz&atilde;o, indicadoras exclusivas de aus&ecirc;ncias (cidadania,    falsa consci&ecirc;ncia ou reflexo da domina&ccedil;&atilde;o). Em uma abordagem    inversa, optamos por navegar no espa&ccedil;o das significa&ccedil;&otilde;es,    reveladoras da indissoci&aacute;vel rela&ccedil;&atilde;o entre pr&aacute;tica    pol&iacute;tica e pressupostos morais ou vis&otilde;es de mundo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os candidatos "do lugar" em oposi&ccedil;&atilde;o    a outros "de fora", assim como os sentidos de<i> ajuda</i> como requisito de    representa&ccedil;&atilde;o institu&iacute;ram classifica&ccedil;&otilde;es    que poderiam ser designadas, na rota inspiradora de Thompson (2008), como <i>economia    moral das trocas eleitorais</i>.</font></p>     <p><font face="Verdana" size="2">Designamos por economia moral das trocas eleitorais    a rede de intera&ccedil;&otilde;es - envolvendo eleitores, candidatos e mediadores    - que permeou e real&ccedil;ou, no momento eleitoral, sentidos de ajuda e pertencimento    integrantes das pr&aacute;ticas culturais locais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Candidatos de Iguape: o discurso do pertencimento</b></font></p>     <blockquote>        <p><font face="Verdana" size="2">N&atilde;o mudou a cara do Iguape. &Eacute;      assim h&aacute; 20 anos. (Gar&ccedil;om de um restaurante tradicional do distrito,      em conversa com os pesquisadores durante um jantar).</font></p> </blockquote>     <blockquote> </blockquote>     <blockquote>        <p><font face="Verdana" size="2">H&aacute; 20 anos que ando aqui e &eacute;      tudo &eacute; igual. Esta parte daqui n&atilde;o mudou nada, &eacute; a mesma      areia nas ruas. Eu tenho um projeto para tornar a duna que &eacute; m&oacute;vel      em fixa, colocando casca de coco e plantando coqueiro. Vou fazer um lugar      na duna para o povo ver o por do sol. (Candidato pelo PDT, Patr&iacute;cio      Morais, em discurso feito na pra&ccedil;a da sede de Iguape).</font></p> </blockquote>     <blockquote> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Eu sonho alto. Quero transformar Iguape na      cidade do coco, para fazer chegar o turismo. (Candidata pelo PRTB, Kilvia      do Iguape, em conversa com os pesquisadores).</font></p> </blockquote>     <p><font face="Verdana" size="2">O distrito de Iguape tem caracter&iacute;sticas    semelhantes a outros povoados litor&acirc;neos da regi&atilde;o leste do Cear&aacute;,    mesclando atividades tradicionais de pesca e veraneio com tentativas de incentivo    ao turismo.</font></p>     <p><font face="Verdana" size="2">Do ponto de vista da organiza&ccedil;&atilde;o    espacial, observa-se um aglomerado de edifica&ccedil;&otilde;es na parte central,    onde se estabeleceu anteriormente a col&ocirc;nia de pescadores, com lugar de    estacionamento dos barcos, pontos comerciais e casas de moradores. As resid&ecirc;ncias    de veranistas, inicialmente constru&iacute;das em torno do povoado, foram gradativamente    ocupando seu centro e espalhando-se em terrenos circunvizinhos, &agrave; medida    que a sa&iacute;da de pescadores correspondia &agrave; l&oacute;gica de constru&ccedil;&atilde;o    de novos loteamentos promovidos pela especula&ccedil;&atilde;o imobili&aacute;ria    comum em &aacute;reas do litoral cearense. Com base em contornos de limites    t&ecirc;nues, observava-se uma classifica&ccedil;&atilde;o entre os moradores    do local, os moradores de povoados pr&oacute;ximos, os propriet&aacute;rios    de resid&ecirc;ncias frequentadas em momentos de f&eacute;rias e finais de semana    e os turistas.</font></p>     <p><font face="Verdana" size="2">A conviv&ecirc;ncia entre os "de fora" e os "de    dentro" ocorria principalmente nos finais de semana, f&eacute;rias e feriados,    modificando-se, nos &uacute;ltimos anos, pela presen&ccedil;a de alguns moradores    estrangeiros, geralmente aposentados, atra&iacute;dos pelo estilo de vida litor&acirc;neo.    A constru&ccedil;&atilde;o ou aquisi&ccedil;&atilde;o mais recente de moradias    por americanos, portugueses e outros europeus de modo geral, redefine os crit&eacute;rios    de pertencimento, tornando antigos propriet&aacute;rios parte de um novo todo    que se op&otilde;e aos "estrangeiros".</font></p>     <p><font face="Verdana" size="2">A presen&ccedil;a de turistas em Iguape &eacute;    pouco significativa, se comparada com localidades praianas do estado do Cear&aacute;,    como Canoa Quebrada e Jericoacoara, nas quais ocorreu uma invers&atilde;o da    condi&ccedil;&atilde;o de col&ocirc;nia de pescadores para a de "local tur&iacute;stico".</font></p>     <p><font face="Verdana" size="2">Menos caracterizado como um distrito de renda    interna independente, Iguape deve seu crescimento &agrave; pesca e a investimentos    externos, realizados principalmente em zonas litor&acirc;neas pr&oacute;ximas,    provenientes de projetos tur&iacute;sticos<a href="#nt7" name="tx7"><sup>7</sup></a>    da regi&atilde;o de Aquiraz, tais como clubes e redes de hot&eacute;is.</font></p>     <p><font face="Verdana" size="2">Uma mobiliza&ccedil;&atilde;o a favor da emancipa&ccedil;&atilde;o    pol&iacute;tica de Iguape, do munic&iacute;pio de Aquiraz, encabe&ccedil;ada    por alguns moradores, em 2004, n&atilde;o obteve consenso, sob a contra-argumenta&ccedil;&atilde;o    da falta de renda interna capaz de justificar o desmembramento. Os argumentos    em prol da emancipa&ccedil;&atilde;o fundamentavam-se na demanda por educa&ccedil;&atilde;o,    sa&uacute;de, seguran&ccedil;a e servi&ccedil;os b&aacute;sicos de saneamento,    considerados prec&aacute;rios em um distrito "abandonado" pelos poderes p&uacute;blicos.</font></p>     <p><font face="Verdana" size="2">Discursos eleitorais posteriores a esse per&iacute;odo,    alusivos a candidatos "do lugar", refor&ccedil;avam a necessidade de serem escolhidos    representantes comprometidos com a realiza&ccedil;&atilde;o de benef&iacute;cios    locais, voltados para promover o desenvolvimento de uma suposta "voca&ccedil;&atilde;o    tur&iacute;stica". O sentido de pertencimento associado &agrave; representa&ccedil;&atilde;o    pol&iacute;tica, constru&iacute;do de forma restrita, porque referido especificamente    ao distrito e n&atilde;o ao munic&iacute;pio, funcionava, assim, como uma das    condi&ccedil;&otilde;es necess&aacute;rias ao capital simb&oacute;lico de candidatos    &agrave; c&acirc;mara de Aquiraz.</font></p>     <p><font face="Verdana" size="2">&Eacute; importante ressaltar que a ideia de    pertencimento como requisito de credibilidade n&atilde;o se restringe a Iguape;    &eacute; comum encontr&aacute;-la em localidades cuja popula&ccedil;&atilde;o    se sente pouco articulada com os poderes centralizados.<a href="#nt8" name="tx8"><sup>8</sup></a>    A percep&ccedil;&atilde;o difundida no senso comum da pol&iacute;tica como pr&aacute;tica    distante e exposta a suspeitas emerge a&iacute; com nitidez, apontando candidatos    "que s&oacute; aparecem no tempo das elei&ccedil;&otilde;es". Ao longo da pesquisa,    n&atilde;o raro encontramos moradores que, de diversos modos, se expressavam    como portadores dessa vers&atilde;o sobre a pol&iacute;tica, tornando as candidaturas    uma esp&eacute;cie de disputa entre quem era "de dentro" ou "de fora" do lugar.    Esta &uacute;ltima condi&ccedil;&atilde;o funcionava, &agrave;s vezes, como    categoria acusat&oacute;ria, utilizada para desabonar pretendentes vistos como    "n&atilde;o comprometidos" com os moradores. A condi&ccedil;&atilde;o de pertencimento    invocava, portanto, uma esp&eacute;cie de capital simb&oacute;lico acionado    no jogo pol&iacute;tico, associando-se ainda a um sentido de reputa&ccedil;&atilde;o    na acep&ccedil;&atilde;o de Bailey (1971).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Algumas formula&ccedil;&otilde;es discursivas,    invocadoras mais diretas da condi&ccedil;&atilde;o de pertencimento, merecem    ser mencionadas. O candidato Louro do Iguape imprimia em seu <i>slogan </i>o    estatuto de morador local, real&ccedil;ando uma "trajet&oacute;ria" de servi&ccedil;os    feitos com "esfor&ccedil;o pessoal", desde muito jovem, at&eacute; o trabalho    pol&iacute;tico de ent&atilde;o, "em prol da comunidade". O postulante &agrave;    c&acirc;mara de Aquiraz, com resid&ecirc;ncia e com&eacute;rcio na rua Beira    Rio, pr&oacute;xima &agrave; entrada do povoado, iniciou conversa conosco sobre    a pol&iacute;tica, explicando seu <i>slogan</i> "vou &agrave; luta outra vez",    em clara alus&atilde;o &agrave; terceira candidatura, ap&oacute;s duas tentativas    sem sucesso, inicialmente apoiadas pelo PDT e depois pelo PV. Alegou ter tido    v&aacute;rias profiss&otilde;es, sugerindo um requisito de "amor ao trabalho",    antes de ter se decidido a entrar na pol&iacute;tica. Foi caseiro de propriet&aacute;rio    de veraneio, vendedor de artesanato e era agora comerciante.<a href="#nt9" name="tx9"><sup>9</sup></a></font></p>     <p><font face="Verdana" size="2">A situa&ccedil;&atilde;o de moradia em Iguape    somava-se, portanto, ao suposto compromisso com os moradores, considerado crit&eacute;rio    fundamental para definir a condi&ccedil;&atilde;o de representante "aut&ecirc;ntico"    do local. Acrescia ainda o candidato, &agrave;s suas propostas, o ensino de    ingl&ecirc;s aos jovens, a cria&ccedil;&atilde;o de escolas, aulas de computa&ccedil;&atilde;o    e outros servi&ccedil;os para impedir que os propriet&aacute;rios de novos complexos    hoteleiros trouxessem "gente de fora". Al&eacute;m do mais, argumentava, havia    em Iguape muitos jovens desempregados precisando de uma ocupa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A valoriza&ccedil;&atilde;o de investimentos    locais era tamb&eacute;m retomada em promessas de outros candidatos, referindo-se    &agrave; promo&ccedil;&atilde;o de eventos e atividades culturais j&aacute;    existentes, como o carnaval, as regatas e os centros artesanais. A elas acresciam-se    propostas de melhoria de infraestrutura, asfalto, ilumina&ccedil;&atilde;o,    drenagem e seguran&ccedil;a, todas condizentes com a onda de propaga&ccedil;&atilde;o    do turismo pelo governo do estado incorporada por gestores municipais da regi&atilde;o.</font></p>     <p><font face="Verdana" size="2">Os sentidos do pertencimento referiam-se n&atilde;o    s&oacute; &agrave; dimens&atilde;o geogr&aacute;fica, mas ao trabalho pol&iacute;tico    desenvolvido no local, funcionando como esp&eacute;cie de passaporte para o    v&iacute;nculo com o distrito. Os com&iacute;cios realizados em distritos e    povoados pr&oacute;ximos reiteravam essa perspectiva, fazendo constantes evoca&ccedil;&otilde;es    aos "candidatos do lugar" e suas propostas &agrave; chefia do executivo municipal.    A exalta&ccedil;&atilde;o ao distrito, em obedi&ecirc;ncia a uma l&oacute;gica    de articula&ccedil;&atilde;o municipal, supunha uma esp&eacute;cie de descentraliza&ccedil;&atilde;o    simb&oacute;lica e garantia de que o "lugar n&atilde;o seria esquecido", porque    protegido permanentemente pelos seus representantes.</font></p>     <p><font face="Verdana" size="2">O sentido afirmativo do lugar estava presente    desde o momento da apresenta&ccedil;&atilde;o de candidaturas,<a href="#nt10" name="tx10"><sup>10</sup></a>    em <i>slogans</i> que acionavam filia&ccedil;&atilde;o a moradores conhecidos,    ou alus&otilde;es a localidades em substitui&ccedil;&atilde;o ao sobrenome de    registro de nascimento: L&uacute;cia do Bab&aacute;, Cida do Franskin, Louro    do Iguape, Kilvia do Iguape, etc. Afirma&ccedil;&atilde;o e denega&ccedil;&atilde;o,    pois uma das candidatas, embora filha de moradores, utilizando essa condi&ccedil;&atilde;o    em sua propaganda eleitoral, era acusada de "passar muito tempo fora do distrito".</font></p>     <p><font face="Verdana" size="2">O pertencimento, que ia al&eacute;m da localiza&ccedil;&atilde;o    geogr&aacute;fica, real&ccedil;ava nas candidaturas o "compromisso com os moradores",    baseando-se tamb&eacute;m em outros supostos normativos. Era preciso construir    simbolicamente o "estatuto de morador", sobretudo entre postulantes residentes    n&atilde;o nativos. Essa foi uma das tarefas do candidato Patr&iacute;cio Morais,<a href="#nt11" name="tx11"><sup>11</sup></a> que se apresentava como "realizador de trabalhos    comunit&aacute;rios h&aacute; mais de 20 anos", incluindo obras ligadas &agrave;    Igreja. O fato de haver tamb&eacute;m casado e batizado seus filhos no local    era mencionado em acr&eacute;scimo.</font></p>     <p><font face="Verdana" size="2">A ideia de pertencimento modelava a credibilidade    de pretendentes, associando-se &agrave; categoria "ajuda" como requisito importante    capaz de dar sentido e legitimidade &agrave; representa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Campos de ajuda</b></font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Eu pe&ccedil;o que o povo vote no Louro, digo      que ele sempre <i>ajudou</i> o pessoal e, se eleito, vai poder <i>ajudar</i>      mais. (Esposa do candidato Louro do Iguape, em conversa com os pesquisadores).</font></p> </blockquote>     <p><font face="Verdana" size="2">Os campos de ajuda acionados durante a campanha    eleitoral referiram-se ao atendimento de necessidades pessoais e car&ecirc;ncias    coletivas tais como emprego, sa&uacute;de e obras. A intermedia&ccedil;&atilde;o    ou a&ccedil;&atilde;o direta na realiza&ccedil;&atilde;o de benef&iacute;cios    associados a projetos de infraestrutura e equipamentos urbanos foram arrolados    como manifesta&ccedil;&atilde;o de compromisso entre moradores e postulantes    &agrave; c&acirc;mara de Aquiraz.</font></p>     <p><font face="Verdana" size="2">O candidato Louro do Iguape era visto por adeptos    como defensor dos interesses dos moradores, pois havia feito cal&ccedil;amento,    sistema de esgoto sanit&aacute;rio e reforma de pra&ccedil;a pr&oacute;xima    a seu local de moradia. Conforme o seu discurso, essas a&ccedil;&otilde;es o    creditavam a representar a "comunidade", ao contr&aacute;rio de outros candidatos    que "s&oacute; visavam o interesse pessoal". Quando passou a morar na rua Beira    Rio, dizia: "N&atilde;o havia nada de saneamento; as pessoas defecavam e jogavam    dejetos no rio." Agora, que havia conseguido verbas para saneamento e instala&ccedil;&atilde;o    de aparelhos sanit&aacute;rios, sentia-se capaz de se colocar na fun&ccedil;&atilde;o    de porta-voz dos interesses de moradores junto ao legislativo municipal de Aquiraz.    "Esse papel de mediador eu j&aacute; tenho. Eu quero &eacute; ampliar essa fun&ccedil;&atilde;o."</font></p>     <p><font face="Verdana" size="2">A <i>ajuda</i> evocava tamb&eacute;m um diagn&oacute;stico    da falta. Acusa&ccedil;&otilde;es dirigidas a candidatos ou representantes que    "n&atilde;o haviam feito nada pela comunidade", ou "teriam realizado benef&iacute;cios    apenas em troca de interesse pessoal", pontuavam muitos argumentos.</font></p>     <p><font face="Verdana" size="2">A dificuldade no atendimento de demandas comunit&aacute;rias    era mencionada por candidatos que mostravam o que haviam feito, isto &eacute;,    as <i>ajudas</i> prestadas &agrave; comunidade e a impossibilidade de prosseguimento    das mesmas pela falta de mandato municipal.</font></p>     <p><font face="Verdana" size="2">A "ajuda" tamb&eacute;m se aproximava do sentido    de caridade, evocando a natureza pessoal das rela&ccedil;&otilde;es j&aacute;    identificadas por DaMatta (1979), no contexto das intera&ccedil;&otilde;es sociais,    que modulavam n&atilde;o s&oacute; o espa&ccedil;o das trocas cotidianas mas    a esfera da representa&ccedil;&atilde;o pol&iacute;tica. Emergia, em tais circunst&acirc;ncias,    a no&ccedil;&atilde;o de pessoa comprometida em apoiar os necessitados com os    quais estabeleciam v&iacute;nculos e formas de reconhecimento ou considera&ccedil;&atilde;o    (Cardoso de Oliveira, 2006) condizentes com a identifica&ccedil;&atilde;o entre    indiv&iacute;duos e suas comunidades imediatas.</font></p>     <p><font face="Verdana" size="2">A pr&aacute;tica de <i>ajuda</i> tem sentido    em um contexto no qual as rela&ccedil;&otilde;es pessoais parecem decisivas    na condu&ccedil;&atilde;o da vida cotidiana, seja na obten&ccedil;&atilde;o    de empregos ou em outras media&ccedil;&otilde;es requisitadas para obten&ccedil;&atilde;o    de servi&ccedil;os b&aacute;sicos. Tais pr&aacute;ticas estendiam-se tamb&eacute;m    ao espa&ccedil;o da pol&iacute;tica. Nesse sentido, a justificativa para o pedido    de votos, feita em com&iacute;cio e outras falas p&uacute;blicas, referia-se    &agrave; import&acirc;ncia da uni&atilde;o entre moradores na medida em que    "eram quase todos parentes e membros de uma grande fam&iacute;lia".</font></p>     <p><font face="Verdana" size="2">Na mesma perspectiva, uma representa&ccedil;&atilde;o    idealizada de caridade associada ao sentido de <i>ajuda</i> era mencionada em    reuni&atilde;o de apoio &agrave; candidatura de Patr&iacute;cio Morais. Na oportunidade,    um apoiador de sua campanha difundia o seguinte epis&oacute;dio:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Um dia uma menina me pediu uma chinela, dizendo      que j&aacute; faziam &#91;sic&#93; tr&ecirc;s dias que ela andava descal&ccedil;a.      Eu disse que n&atilde;o tinha dinheiro. Patr&iacute;cio Morais ouviu a hist&oacute;ria      e deu uma sand&aacute;lia para ela. Eu fiquei pensando que, se ele fazia isso,      que era t&atilde;o pequeno, quando fosse vereador poderia <i>ajudar</i> muito      mais.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O discurso dos candidatos &agrave; c&acirc;mara    baseava-se, principalmente, na promessa associada a benfeitorias para o local.    O vereador realizaria, no sentido amplo, o que "outros pol&iacute;ticos n&atilde;o    fazem". Como representante pr&oacute;ximo aos <i>seus</i> representados seria    o mediador das demandas junto &agrave; c&acirc;mara e defensor de interesses    pr&oacute;prios de <i>seu</i> distrito. N&atilde;o estaria muito distante da    condi&ccedil;&atilde;o de "vereador do povo" identificado por Kuschnir (1996)    no estudo sobre a C&acirc;mara Municipal do Rio de Janeiro.</font></p>     <p><font face="Verdana" size="2">Ocuparia tamb&eacute;m o vereador um lugar parecido    com o de m&eacute;dico, aquele que a cada situa&ccedil;&atilde;o de afli&ccedil;&atilde;o    deveria socorrer os moradores necessitados. Em uma pesquisa realizada no munic&iacute;pio    de Canind&eacute; (CE), baseada em representa&ccedil;&otilde;es sobre candidatos,<a href="#nt12" name="tx12"><sup>12</sup></a>    a popula&ccedil;&atilde;o entrevistada identificou o "bom pol&iacute;tico" como    aquele que "ajuda o pobre e a popula&ccedil;&atilde;o em geral" e o "mau pol&iacute;tico"    como o que "n&atilde;o tem palavra". A "palavra dada" ou a promessa n&atilde;o    cumprida era interpretada como falta de respeito e dignidade.</font></p>     <p><font face="Verdana" size="2">A condi&ccedil;&atilde;o de representante voltado    &agrave; resolu&ccedil;&atilde;o de car&ecirc;ncias locais em Iguape tornava    o vereador uma esp&eacute;cie de miniprefeito, sendo percebido mais por fun&ccedil;&otilde;es    executivas que legislativas. Contribu&iacute;a tamb&eacute;m para essa concep&ccedil;&atilde;o    o processo de descentraliza&ccedil;&atilde;o das verbas federais, que conferiu    aos munic&iacute;pios maior autonomia na gest&atilde;o de recursos. A aprova&ccedil;&atilde;o    de projetos e a realiza&ccedil;&atilde;o de benfeitorias tornaram-se, portanto,    mais acess&iacute;veis ao "poder local", potencializando apropria&ccedil;&otilde;es    pessoais ou disputas por "autorias". O discurso de campanha de muitos vereadores,    candidatos &agrave; reelei&ccedil;&atilde;o, refor&ccedil;ava uma esp&eacute;cie    de testemunho de interven&ccedil;&otilde;es realizadas durante "sua gest&atilde;o",    ao mesmo tempo em que denunciava apropria&ccedil;&otilde;es indevidas de autoria    de beneficiamento. Alguns candidatos afirmavam ter a "prova" de que eles, e    n&atilde;o os concorrentes, eram respons&aacute;veis por obras realizadas no    distrito.</font></p>     <p><font face="Verdana" size="2">A vereadora Arlete Gomes, eleita pela PTB em    2004 e candidata &agrave; reelei&ccedil;&atilde;o, era considerada por seus    adeptos como algu&eacute;m que <i>ajudava</i> as pessoas da localidade, com    ambul&acirc;ncia para transporte de doentes. Esse feito foi bastante mencionado    em sua campanha, sendo revalidado por meio da vit&oacute;ria eleitoral.</font></p>     <p><font face="Verdana" size="2">Outro campo de ajuda contabilizado durante a    campanha referiu-se &agrave; oferta de emprego para jovens moradores de Iguape.    Ericksson, candidato de 21 anos, tornou-se l&iacute;der do PCdoB quando enfrentou    a luta pela preserva&ccedil;&atilde;o da meia passagem, comandando uma interdi&ccedil;&atilde;o    de carros na entrada do povoado, com manifesta&ccedil;&otilde;es de protesto.    Recebeu para a campanha eleitoral em Iguape refor&ccedil;o de representantes    do partido que ocupavam cargos executivos, "gente importante", segundo relato    de seu pai. O progenitor avaliava, em acr&eacute;scimo, que o PCdoB estava interessado    na forma&ccedil;&atilde;o de uma base de ades&atilde;o para as pr&oacute;ximas    elei&ccedil;&otilde;es ao legislativo estadual, oferecendo vagas de emprego    por interm&eacute;dio do secret&aacute;rio de Sa&uacute;de do Estado do Cear&aacute;.    Nesse sentido, aconselhava o filho a "aproveitar-se da situa&ccedil;&atilde;o"    e formar seus pr&oacute;prios eleitores entre os jovens beneficiados. O desdobrar    dos acontecimentos era, assim, narrado pelo informante, em depoimento: "Voc&ecirc;    precisa ver: todos os dias sai o &ocirc;nibus cheio de gente para trabalhar.    Alguns ganham at&eacute; 700 reais. Esse pessoal era desempregado e n&atilde;o    fazia nada. Agora sim, t&atilde;o &#91;sic&#93; trabalhando."<a href="#nt13" name="tx13"><sup>13</sup></a>    De fato, foi poss&iacute;vel constatar na pesquisa a import&acirc;ncia do emprego    como requisito de campanha, tornando um candidato jovem e estreante na pol&iacute;tica    o primeiro suplente ao pretendido cargo de verean&ccedil;a &agrave; c&acirc;mara    de Aquiraz.</font></p>     <p><font face="Verdana" size="2">Algumas candidaturas signat&aacute;rias dos diferentes    tipos de "ajuda" operavam uma divis&atilde;o complementar de votos entre familiares:    "Na minha fam&iacute;lia, dois v&atilde;o votar no Ericksson por conta do emprego    que ele arranjou para o primo, quer dizer a tia e o filho. Outros da fam&iacute;lia    v&atilde;o votar na Ivete porque ela presta um papel importante de<i> ajuda</i>    &agrave; comunidade atrav&eacute;s do transporte." (Moradora, costureira).</font></p>     <p><font face="Verdana" size="2">Na mesma dire&ccedil;&atilde;o de afirma&ccedil;&atilde;o    do compromisso em troca da ajuda, o propriet&aacute;rio de restaurante alegou    que sua fam&iacute;lia votaria no candidato que arranjou emprego para o filho.    O beneficiado tinha feito um curso m&eacute;dio, mas estava desempregado. Ericksson    havia pedido o curr&iacute;culo do seu filho e logo depois ele estava empregado.</font></p>     <p><font face="Verdana" size="2">Os campos de <i>ajuda</i> estendiam-se tamb&eacute;m    &agrave; obten&ccedil;&atilde;o de documentos, entre os quais o t&iacute;tulo    de eleitor. A regulariza&ccedil;&atilde;o de t&iacute;tulos constitu&iacute;a    uma das maneiras de produzir ades&otilde;es, funcionando como uma esp&eacute;cie    de aux&iacute;lio ao eleitor impossibilitado, por v&aacute;rias raz&otilde;es,    de ter os documentos em dia. A pr&aacute;tica de intermedia&ccedil;&atilde;o    de candidatos na regulariza&ccedil;&atilde;o dos t&iacute;tulos, que caracteriza    uma das estrat&eacute;gias de agenciamento do voto, legitima-se por conta do    sentido conferido &agrave; obten&ccedil;&atilde;o de "pap&eacute;is" por segmentos    sociais populares. Ressaltava-se, nessa circunst&acirc;ncia, a dimens&atilde;o    perform&aacute;tica do cidad&atilde;o posto na condi&ccedil;&atilde;o de eleitor    (Peirano, 2006). Associada &agrave; condi&ccedil;&atilde;o de <i>ajuda</i>,    a obten&ccedil;&atilde;o ou regulariza&ccedil;&atilde;o de t&iacute;tulos tinha    um car&aacute;ter amb&iacute;guo, podendo ser considerado tamb&eacute;m ato    de interesse exclusivo do candidato, porque realizado no momento das elei&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Os campos de ajuda remetem a um conjunto de necessidades    circunscritas &agrave; car&ecirc;ncia de bens de consumo (sa&uacute;de, educa&ccedil;&atilde;o,    moradia) dif&iacute;ceis de serem equacionados no &acirc;mbito das media&ccedil;&otilde;es    institucionais. Eles circunscrevem-se a localidades marcadas por dificuldades    de recursos e poucas possibilidades de media&ccedil;&atilde;o com os poderes    p&uacute;blicos.</font></p>     <p><font face="Verdana" size="2">Os mediadores de recursos, geralmente detentores    de cargos de representa&ccedil;&atilde;o, realizam servi&ccedil;os de transporte,    empr&eacute;stimo e benfeitorias em diferentes situa&ccedil;&otilde;es de precariedade.    N&atilde;o &eacute;, portanto, estranho que o momento eleitoral d&ecirc; visibilidade    aos campos de ajuda, tornando-os esp&eacute;cie de capital simb&oacute;lico,    capaz de associar benef&iacute;cios com requisitos de pertencimento e capacidade    de representar interesses coletivos. Nessa perspectiva, o tempo vai desempenhar    papel relevante no controle, gest&atilde;o e avalia&ccedil;&atilde;o dos campos    de ajuda.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Tempo da ajuda</b></font></p>     <blockquote>        <p><font face="Verdana" size="2">Porque se voc&ecirc; quer mostrar que faz alguma      coisa pelo povo n&atilde;o deve ser no momento da elei&ccedil;&atilde;o, mas      antes. Aqui tem candidato que se mostra fazendo benfeitorias s&oacute; no      momento da campanha. (Propriet&aacute;rio de bar situado na pra&ccedil;a principal      da sede, em conversa com os pesquisadores).</font></p> </blockquote>     <p><font face="Verdana" size="2">A ideia de "ajuda", em oposi&ccedil;&atilde;o    &agrave; compra direta do voto, supunha uma dist&acirc;ncia temporal entre o    voto e as benfeitorias. A no&ccedil;&atilde;o do tempo considerado justo para    a realiza&ccedil;&atilde;o de obras comunit&aacute;rias modulava a legitimidade    de candidatos e a credibilidade de suas a&ccedil;&otilde;es de <i>ajuda</i>    aos moradores. Tal como Bourdieu<a href="#nt14" name="tx14"><sup>14</sup></a>    (1997) observou a respeito da import&acirc;ncia do tempo como denega&ccedil;&atilde;o    da troca, &eacute; importante destacar o intervalo entre o benef&iacute;cio    e o voto, funcionando como um dos supostos normativos da ades&atilde;o eleitoral.</font></p>     <p><font face="Verdana" size="2">"Aparecer apenas na &eacute;poca das elei&ccedil;&otilde;es"    e n&atilde;o comprovar o compromisso com o distrito, em momentos anteriores,    punham o candidato na condi&ccedil;&atilde;o de suspeito. Nessa perspectiva,    eram compreens&iacute;veis muitas das a&ccedil;&otilde;es e discursos dos pretendentes    a cargos de representa&ccedil;&atilde;o voltados para demonstra&ccedil;&atilde;o    de "ajuda a uma comunidade carente". O "curr&iacute;culo de benfeitorias" dos    candidatos deveria, portanto, adequar-se ao tempo poss&iacute;vel de constru&ccedil;&atilde;o    da credibilidade, circunscrito a um momento considerado n&atilde;o pr&oacute;ximo    ao per&iacute;odo eleitoral.</font></p>     <p><font face="Verdana" size="2">A candidatura de Patr&iacute;cio Morais tentou,    por exemplo, explorar a fidedignidade dessa equa&ccedil;&atilde;o regulada,    entre tempo de <i>ajuda</i> e tempo das elei&ccedil;&otilde;es, no modo como    apresentava seu trabalho pol&iacute;tico a potenciais eleitores.</font></p>     <p><font face="Verdana" size="2">O v&iacute;deo sobre a vida do candidato exibido    na pra&ccedil;a central, logo ap&oacute;s a missa do s&aacute;bado, com presen&ccedil;a    de apoiadores, iniciava com imagens de suas caminhadas nos arredores da sede    distrital. Comentadores de sua trajet&oacute;ria apontavam trabalhos l&aacute;    realizados, ressaltando que n&atilde;o era "de agora", j&aacute; fazia muitos    anos. O candidato reiterava o dito com in&uacute;meros exemplos. Relatava a    realiza&ccedil;&atilde;o de v&aacute;rios servi&ccedil;os de saneamento sem    o apoio da prefeitura, al&eacute;m de outras iniciativas de beneficiamento que    n&atilde;o puderam ser conclu&iacute;das pela falta do mandato legal. Narrava    tamb&eacute;m outro fato exemplar de apoio comunit&aacute;rio em momento anterior    &agrave; campanha: levantara as paredes de uma casinha que havia desabado, deixando-a    s&oacute; em ponto de alvenaria, n&atilde;o obstante o desejo da fam&iacute;lia    de conclu&iacute;-la. Argumentou n&atilde;o haver terminado a obra, pois se    aproximavam as elei&ccedil;&otilde;es e queria evitar interpreta&ccedil;&otilde;es    de que o benef&iacute;cio familiar deveria ser retribu&iacute;do em troca de    votos. A benfeitoria, segundo suas palavras, tinha sido feita por "caridade",    motivada pela observa&ccedil;&atilde;o da situa&ccedil;&atilde;o da moradia    prec&aacute;ria, em visita feita ao local, com sua sogra.</font></p>     <p><font face="Verdana" size="2">No c&ocirc;mputo das articula&ccedil;&otilde;es    entre tempo e <i>ajuda</i>, destaca-se o momento de implementa&ccedil;&atilde;o    de benfeitorias, capaz de tornar "quase nativo" um morador "de fora"; o instante    de parar o benef&iacute;cio, retirando o sentido de interesse suscitado na troca    imediata da <i>ajuda</i> pelo voto e a situa&ccedil;&atilde;o amb&iacute;gua    e paradoxal das trocas na ocasi&atilde;o das elei&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Em s&iacute;ntese, a <i>ajuda</i> emerge como    categoria capaz de conferir credibilidade ao candidato, permitindo a constru&ccedil;&atilde;o    de um capital simb&oacute;lico fundamentado nos ideais de caridade e bondade.    Incorpora um conjunto de a&ccedil;&otilde;es que podem, cumulativamente, ser    transformadas em capital pol&iacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os custos da ajuda s&atilde;o tamb&eacute;m indicativos    de formas complexas de intermedia&ccedil;&atilde;o entre representantes pol&iacute;ticos    e moradores.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Os custos da ajuda</b></font></p>     <blockquote>        <p><font face="Verdana" size="2">O povo precisa muito da <i>ajuda</i>. Eu n&atilde;o      ajudo porque n&atilde;o sou vereador. (Propriet&aacute;ria de estabelecimento      comercial, em conversa com os pesquisadores).</font></p> </blockquote>     <p><font face="Verdana" size="2">A "ajuda" circunscrevia-se tanto ao apoio a moradores,    dado por meio de recursos p&uacute;blicos, como pessoais, provenientes de pretendentes    pol&iacute;ticos estreantes ou postulantes &agrave; reelei&ccedil;&atilde;o.    Algumas situa&ccedil;&otilde;es e discursos foram reveladores dessa perspectiva    de n&atilde;o separa&ccedil;&atilde;o entre o que estaria posto no registro    do favor e o que se conformaria ao &acirc;mbito da realiza&ccedil;&atilde;o    de um servi&ccedil;o p&uacute;blico.</font></p>     <p><font face="Verdana" size="2">Um propriet&aacute;rio de restaurante alegou,    por exemplo, que inicialmente apoiava a vereadora Arlete Gomes, tendo com ela    um acordo de fornecer comida aos policiais:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu dava todo dia as refei&ccedil;&otilde;es      dos soldados que trabalhavam aqui no Iguape e gastava 400 reais por m&ecirc;s.      A Arlete, em um ano, ajudou dando 150 reais, mas depois de tr&ecirc;s meses      disse que n&atilde;o podia mais. Como &eacute; que pode, uma vereadora n&atilde;o      poder ajudar?</font></p> </blockquote>     <p><font face="Verdana" size="2">O ressentimento do comerciante baseava-se no    princ&iacute;pio de que aquela quantia considerada irris&oacute;ria deveria    ser doada com recursos pessoais da vereadora, considerando ainda que ela ganhava,    al&eacute;m do sal&aacute;rio, benef&iacute;cios indiretos como o aluguel do    seu transporte &agrave; prefeitura. No c&ocirc;mputo das transa&ccedil;&otilde;es    pessoais, era suposto que o vereador, por ter um melhor sal&aacute;rio, tinha    obriga&ccedil;&atilde;o de conceder benef&iacute;cios coletivos dif&iacute;ceis    de serem obtidos por verbas p&uacute;blicas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O sentido da <i>ajuda</i> efetivada com base    em recursos pessoais foi tamb&eacute;m mencionado por um pescador aposentado    que, em conversa, afirmou ter o candidato "do sindicato" dos pescadores declarado    o prop&oacute;sito de repartir o sal&aacute;rio com os demais integrantes da    col&ocirc;nia de sua categoria. Ganharia 10.000 reais (sal&aacute;rio superestimado    pelo candidato e pelo informante), dos quais deixaria 4000 para a comunidade.    A promessa, na vers&atilde;o do pescador, era vi&aacute;vel e contr&aacute;ria    &agrave;quela feita por candidatos que prometiam, mas n&atilde;o efetivavam    o pagamento de contas de luz.<a href="#nt15" name="tx15"><sup>15</sup></a></font></p>     <p><font face="Verdana" size="2">A utiliza&ccedil;&atilde;o de recursos pessoais    para o atendimento de car&ecirc;ncias coletivas era tamb&eacute;m justificada    pelo candidato Patr&iacute;cio Morais. Prometia o pretendente &agrave; representa&ccedil;&atilde;o    na c&acirc;mara de Aquiraz, que se n&atilde;o conseguisse, por meio de verba    p&uacute;blica, transporte para locomo&ccedil;&atilde;o de pacientes, funcionando    por 24 horas, ele pr&oacute;prio o compraria.</font></p>     <p><font face="Verdana" size="2">Os custos da ajuda constituem uma entrada para    a compreens&atilde;o dos liames estreitos que articulam rela&ccedil;&otilde;es    pessoais e rela&ccedil;&otilde;es pol&iacute;ticas. A legitimidade da <i>ajuda</i>    demonstra que as ades&otilde;es eleitorais encontram-se inseridas no circuito    das trocas e nos mecanismos de reconhecimento e retribui&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>"Ajuda", reconhecimento e retribui&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">A "ajuda" constitui uma categoria relacional    que remete &agrave; reciprocidade. A gratid&atilde;o do eleitor deve ser demonstrada    na hora do voto, materializando o sentido de reconhecimento. As refer&ecirc;ncias    &agrave; compra de rem&eacute;dios, servi&ccedil;os m&eacute;dicos e de uso    da ambul&acirc;ncia como atos com obriga&ccedil;&atilde;o de retribui&ccedil;&atilde;o    do voto podem ser percebidas no discurso de um dos candidatos:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Tenho 25 anos de servi&ccedil;o prestado. Sou      m&eacute;dico formado pela Universidade Federal com apoio do meu pai, mas      tamb&eacute;m financiado pelo povo. Eu quero a ajuda de voc&ecirc;s para poder      representar seus interesses. Se eu estiver l&aacute; <i>eles</i> poder&atilde;o      me ouvir. Agora, nem adianta eu falar porque ningu&eacute;m me ouve. Eu quero      defender os interesses do povo de Aquiraz. Vou conseguir transporte para sa&uacute;de,      que ir&aacute; funcionar tamb&eacute;m durante o fim de semana. (Dr. Charles,      candidato pelo PP, discurso feito em reuni&atilde;o com eleitores na pra&ccedil;a      da sede de Iguape).</font></p> </blockquote>     <p><font face="Verdana" size="2">O circuito de "ajuda", reconhecimento e retribui&ccedil;&atilde;o    sup&otilde;em um fluxo de continuidade na reposi&ccedil;&atilde;o das trocas.    O candidato eleito teria tamb&eacute;m a obriga&ccedil;&atilde;o de <i>fazer    jus</i> ao voto concedido, por meio da realiza&ccedil;&atilde;o de novos benef&iacute;cios.</font></p>     <p><font face="Verdana" size="2">No outro polo da reciprocidade, era objeto de    cr&iacute;tica "gente que n&atilde;o reconhecia a<i> ajuda</i> na disposi&ccedil;&atilde;o    da ambul&acirc;ncia, na doa&ccedil;&atilde;o do rem&eacute;dio". Escolher outro    candidato e n&atilde;o retribuir a <i>ajuda</i> por meio do voto traduzia ingratid&atilde;o.    Os adeptos da candidata Arlete Gomes exemplificavam o apoio prestado por ela    na disponibilidade da ambul&acirc;ncia como requisito indutor e obrigat&oacute;rio    de reconhecimento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No contexto de la&ccedil;os estabelecidos entre    eleitores e candidatos, &eacute; importante perceber o significado das ades&otilde;es    eleitorais em continuidade a pr&aacute;ticas culturais j&aacute; sedimentadas    na popula&ccedil;&atilde;o, considerando-se que "na vida cotidiana, as pessoas    trocam bens diversos que confirmam la&ccedil;os pr&eacute;-existentes, quanto    criam novas rela&ccedil;&otilde;es sociais. Essas trocas sup&otilde;em uma reciprocidade,    segundo a qual os que d&atilde;o tamb&eacute;m recebem." (Heredia, 1996, p.    63). Assim se relacionam parentes e vizinhos, configurando uma troca entre iguais,    na vers&atilde;o da autora, tamb&eacute;m acompanhadas, refor&ccedil;ar&iacute;amos,    de outras intermedia&ccedil;&otilde;es entre desiguais. Nessa perspectiva a<i>    ajuda</i> eleitoral poderia funcionar por meio do princ&iacute;pio da media&ccedil;&atilde;o    e obriga&ccedil;&atilde;o de socorrer os carentes de recursos. A palavra ajuda,    em s&iacute;ntese, singulariza troca entre iguais e desiguais, designando tanto    um como um favor como uma retribui&ccedil;&atilde;o que reproduz hierarquias.</font></p>     <p><font face="Verdana" size="2">A<i> ajuda</i>, ao ser percebida como um requisito    moral, remetendo ao sentido da obriga&ccedil;&atilde;o de retribuir, torna a    ingratid&atilde;o do "eleitor falso" uma amea&ccedil;a no circuito das trocas.    A t&iacute;tulo de exemplo, em visita que realizamos &agrave; casa do sogro    do candidato Patr&iacute;cio Morais foi comentada por ele a desconfian&ccedil;a    do candidato no eleitor. O argumento era o de que os votantes recebiam benef&iacute;cios    do candidato, mas n&atilde;o havia garantia de fidelidade. Esse era o motivo    pelo qual a campanha exigia do candidato "muito trabalho", como o de visitar    permanentemente os eleitores de outros distritos ou povoados vizinhos.</font></p>     <p><font face="Verdana" size="2">As poss&iacute;veis rupturas no circuito das    retribui&ccedil;&otilde;es eram tamb&eacute;m criticadas por eleitores. O propriet&aacute;rio    de uma bodega, por exemplo, criticava a "falta de reconhecimento" de outro colega    de profiss&atilde;o que havia recebido ajuda da vereadora Arlete Gomes para    uma ida ao hospital, al&eacute;m de receber os rem&eacute;dios, mas n&atilde;o    iria votar nela.</font></p>     <p><font face="Verdana" size="2">Os campos de ajuda efetivados com base na vig&ecirc;ncia    de c&oacute;digos de retribui&ccedil;&atilde;o adquiriam visibilidade na apresenta&ccedil;&atilde;o    de pequenas obras inauguradas durante a campanha, servindo de ingrediente &agrave;    disputa entre candidatos.</font></p>     <p><font face="Verdana" size="2">A inaugura&ccedil;&atilde;o de um posto de sa&uacute;de    no distrito, &agrave;s v&eacute;speras das elei&ccedil;&otilde;es, tornou-se    nessa dire&ccedil;&atilde;o uma materializa&ccedil;&atilde;o de benef&iacute;cio    e refor&ccedil;o aos candidatos apoiados pela prefeita Marilza, inserindo-se    no campo das disputas estabelecidas com a candidata Arlete.<a href="#nt16" name="tx16"><sup>16</sup></a> Durante discurso proferido na ocasi&atilde;o, a    prefeita afirmou que essa era tamb&eacute;m a oportunidade das pessoas "pensarem    no futuro e na continuidade de benef&iacute;cios para o distrito". Ressaltando    que n&atilde;o esqueceria o "povo do Iguape", a prefeita, em sua fala, enfatizava    que sempre esteve e estaria presente em muitas ocasi&otilde;es. O posto, acentuava,    era "um sonho antigo dos moradores" e ela havia batalhado por sua inaugura&ccedil;&atilde;o,    carreando recursos do Brasil e do exterior. A prefeita em exerc&iacute;cio,    em posi&ccedil;&atilde;o contr&aacute;ria &agrave; candidata Arlete Gomes, buscava    inserir-se na l&oacute;gica da "ajuda", tentando assim legitimar seu pertencimento    ao lugar, o que contaria positivamente no apoio de seu candidato &agrave; sucess&atilde;o.    O circuito das retribui&ccedil;&otilde;es tornava-se amb&iacute;guo, sobretudo,    quando a presen&ccedil;a direta do dinheiro condicionava a suspeita da quebra    de v&iacute;nculos, sendo considerado a express&atilde;o mais radical da "trai&ccedil;&atilde;o"    de eleitores a candidatos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>As fronteiras borradas da "ajuda" e da compra    e do pertencimento</b></font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu n&atilde;o sou como aqueles que s&oacute;      aparecem no tempo das elei&ccedil;&otilde;es. Eu estou sempre presente na      vida do povo. N&atilde;o vendam o voto de voc&ecirc;s, ele n&atilde;o tem      pre&ccedil;o. (Dr. Charles, candidato pelo PP, em discurso feito na pra&ccedil;a      da sede de Iguape).</font></p> </blockquote>     <p><font face="Verdana" size="2">A rela&ccedil;&atilde;o negativa entre pol&iacute;tica    e interesse pessoal &eacute; bastante difundida no senso comum, soando como    alerta e controle sobre a vida moral de candidatos. O uso indevido do mandato,    explicitado por um gar&ccedil;om de restaurante tradicional, baseava-se no fato    de que, para alguns representantes, a pol&iacute;tica era "um grande neg&oacute;cio".    O informante, em uma das conversas sobre elei&ccedil;&otilde;es locais, pediu    licen&ccedil;a para falar mais baixo, explicando porque era vantajoso candidatar-se:    "Na fam&iacute;lia da candidata e vereadora Arlete, seis pessoas se beneficiavam    da pol&iacute;tica; o marido &#91;secret&aacute;rio de Pesca&#93;, dois filhos,    uma irm&atilde; e a cunhada. J&aacute; pensou essa quantidade de sal&aacute;rio,    s&oacute; em uma casa?" Criticava tamb&eacute;m o gar&ccedil;om a apropria&ccedil;&atilde;o    pessoal do transporte p&uacute;blico, argumentando que todo o "servi&ccedil;o    de ambul&acirc;ncia" utilizado para levar doentes ao hospital passava pela casa    da vereadora. A explicita&ccedil;&atilde;o do fato n&atilde;o impediu que o    informante votasse nela, comprovando a supremacia de la&ccedil;os pessoais sobre    a cr&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No c&ocirc;mputo do uso pol&iacute;tico de bens    pessoais, a distribui&ccedil;&atilde;o de rem&eacute;dios era tamb&eacute;m    objeto de recrimina&ccedil;&atilde;o de moradores, por supor o monop&oacute;lio    do benef&iacute;cio concedido pelo m&eacute;dico, muitas vezes considerado uma    moeda de troca no estilo "toma l&aacute;, d&aacute; c&aacute;", aproximando-se    assim do dinheiro.</font></p>     <p><font face="Verdana" size="2">A distribui&ccedil;&atilde;o de sacas de feij&atilde;o    era, por outro lado, considerada leg&iacute;tima, configurando-se na categoria<i>    ajuda</i>. O candidato Patr&iacute;cio Morais afirmava, por exemplo, que quando    doava esse tipo de alimento em suas visita&ccedil;&otilde;es era muito bem recebido    pela fam&iacute;lia dos potenciais apoiadores. Outras nuan&ccedil;as apontadas    nas pr&aacute;ticas de <i>ajuda</i> podem ser percebidas no seguinte depoimento:</font></p>     <blockquote>        <p><font face="Verdana" size="2">O candidato tem que ajudar o eleitor. No dia      das elei&ccedil;&otilde;es tem eleitor que n&atilde;o tem dinheiro para comprar      uma galinha. Esse tem que receber ajuda. N&atilde;o &eacute; para o candidato      comprar a galinha, mas &eacute; para ajudar a comprar a galinha. O que se      precisa mais aqui &eacute; energia: o candidato tem que pagar a conta da energia.      Eles tamb&eacute;m querem barro, areia, tijolo e outras coisas. (Candidata      Cida do Franskin, em entrevista concedida aos pesquisadores).</font></p> </blockquote>     <p><font face="Verdana" size="2">Outras pr&aacute;ticas anteriores contabilizadas    na categoria <i>ajuda</i> foram mencionadas por um morador: "Uma vez falei que    a minha filha estava doente, a&iacute; o vereador Jo&atilde;o Aldir perguntou    o que eu queria. Eu disse que queria levar ela ao m&eacute;dico. Ele s&oacute;    fez pegar uma camisa e me levou e comprou at&eacute; os rem&eacute;dios. Ainda    tem gente que dizia que ele era ruim."</font></p>     <p><font face="Verdana" size="2">O uso do dinheiro como express&atilde;o da "ajuda" tamb&eacute;m era considerado leg&iacute;timo em alguns casos. A    esposa do candidato Louro do Iguape, por exemplo, dizia considerar natural que    isso ocorresse entre pessoas pobres, n&atilde;o significando compra do voto.    Afinal, segundo suas palavras, "tinha muitas pessoas carentes necessitando de    dinheiro at&eacute; para comer", afirmava, em justificativa.</font></p>     <p><font face="Verdana" size="2">Um candidato do PRTB, com o <i>slogan </i>"Teixeirinha,    Aquiraz sem preconceito", ilustra bem as fronteiras borradas das transa&ccedil;&otilde;es    efetivadas por meio do voto. O informante, utilizando a palavra "agrado" para    referir-se ao ato que poderia ser designado como <i>ajuda</i> estabeleceu conosco    o seguinte di&aacute;logo:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Candidato - A vereadora Arlete ganhou porque      as pessoas gostam dela e por causa do dinheiro.</font></p> </blockquote>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Pergunta- O que foi mais forte na vit&oacute;ria?</font></p> </blockquote>     <blockquote>        <p><font face="Verdana" size="2">Candidato - Foi o dinheiro. Sim, porque tem      o agrado e tem a compra. O agrado &eacute; quando voc&ecirc; d&aacute; uma      cesta b&aacute;sica, um arrozinho, um rem&eacute;dio, paga uma conta de luz.      Uma compra de voto &eacute;: "Toma aqui 100 reais, 200 reais, 300..."</font></p> </blockquote>     <p><font face="Verdana" size="2">Na realidade, &eacute; importante constatar que    n&atilde;o era apenas o dinheiro que quebrava o circuito das trocas e retribui&ccedil;&otilde;es,    mas a natureza impessoal de seu funcionamento que deslocava as rela&ccedil;&otilde;es    de reciprocidade para o campo indefinido da mercadoria. Se a reflex&atilde;o    de Simmel (1999) sobre o car&aacute;ter an&ocirc;nimo do dinheiro e sua capacidade    de deslocar-se do contexto da comunica&ccedil;&atilde;o entre pessoas poderia    ter a&iacute; um exemplo significativo e peculiar, o que estava em jogo era    a capacidade da extin&ccedil;&atilde;o ou continuidade das intera&ccedil;&otilde;es    entre <i>ajudantes e ajudados</i>.</font></p>     <p><font face="Verdana" size="2">A entrada do dinheiro no circuito da <i>ajuda</i>,    sobretudo quando retira a dimens&atilde;o personalizada das trocas, sinaliza    a compra indevida do voto, atestando a ruptura de la&ccedil;os de compromissos.<a href="#nt17" name="tx17"><sup>17</sup></a> Percep&ccedil;&atilde;o semelhante    ocorreu no munic&iacute;pio de Canind&eacute;, localizado na zona norte do sert&atilde;o    cearense, em pesquisa j&aacute; mencionada. Em question&aacute;rio aplicado    no quadro de uma investiga&ccedil;&atilde;o sobre percep&ccedil;&otilde;es do    "crime eleitoral", foi considerado que a compra do voto em dinheiro constitu&iacute;a    a pr&aacute;tica eleitoral mais criticada, em oposi&ccedil;&atilde;o &agrave;    distribui&ccedil;&atilde;o de alimentos, percebida de forma positiva. A "presta&ccedil;&atilde;o    de servi&ccedil;os &agrave; comunidade" feita por representantes pol&iacute;ticos    ou candidatos aparecia nessas circunst&acirc;ncias como uma a&ccedil;&atilde;o    d&uacute;bia e parcialmente aceita. A ideia de <i>ajuda</i> apontava tamb&eacute;m,    naquele contexto, uma situa&ccedil;&atilde;o amb&iacute;gua. Boa parte da popula&ccedil;&atilde;o    entrevistada em Canind&eacute; afirmava que as elei&ccedil;&otilde;es representavam    um momento de "tirar proveito" e de "viver melhor". Trata-se de coment&aacute;rios    feitos n&atilde;o s&oacute; por setores sociais mais desfavorecidos economicamente,    mas tamb&eacute;m pelos setores de classe m&eacute;dia. Para os primeiros, o    per&iacute;odo eleitoral poderia viabilizar a aquisi&ccedil;&atilde;o ou reforma    de uma casa, de um tratamento m&eacute;dico, ou de uma bolsa de estudo. Poderia    ser o momento de atendimento de algumas necessidades b&aacute;sicas, tais como:    sa&uacute;de, habita&ccedil;&atilde;o e educa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Em s&iacute;ntese, a ideia de "ajuda" remete    a quest&otilde;es do seguinte teor: quando se deve ajudar, como se ajuda, quem    deve ajudar e quem deve ser ajudado. A compra do voto representaria, nas circunst&acirc;ncias    explicitadas, o contraponto ou esp&eacute;cie de ruptura do "valor de uso",    estabelecido na rela&ccedil;&atilde;o de compromisso entre candidato e eleitor,    evocando a dimens&atilde;o agon&iacute;stica da troca e as dimens&otilde;es    paradoxais dos campos de <i>ajuda</i> e reconhecimento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A compra do voto</b></font></p>     <blockquote>        <p><font face="Verdana" size="2">Quem ganha elei&ccedil;&otilde;es s&atilde;o      os que t&ecirc;m dinheiro para gastar no dia, porque na &uacute;ltima hora      o eleitor troca de voto por causa do dinheiro. (Morador, prestador de servi&ccedil;o,      em conversa com os pesquisadores).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote> </blockquote>     <blockquote>        <p><font face="Verdana" size="2">Os eleitores mais pobres poderiam at&eacute;      receber alguma coisa, mas n&atilde;o vender a consci&ecirc;ncia. (Esposa do      candidato Louro do Iguape, em conversa com os pesquisadores).</font></p> </blockquote>     <p><font face="Verdana" size="2">A introdu&ccedil;&atilde;o do voto como mercadoria    altera o circuito das d&aacute;divas, tornando imprevis&iacute;veis e vari&aacute;veis    as rela&ccedil;&otilde;es de compromisso. Em muitas ocasi&otilde;es, os candidatos    de Iguape criticavam a venda de votos, embora se queixassem da exiguidade de    seus recursos pessoais em contraste com outros postulantes &agrave;s elei&ccedil;&otilde;es    que, por terem dinheiro, poderiam ganhar a concorr&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">A posi&ccedil;&atilde;o do eleitor como algu&eacute;m    procurado para doar seu voto inverte, por outro lado, imaginariamente, a condi&ccedil;&atilde;o    de hierarquia social. "Vender o voto caro" n&atilde;o significava apenas uma    transa&ccedil;&atilde;o comercial, mas a valoriza&ccedil;&atilde;o do eleitor    como algu&eacute;m que tinha o poder de influenciar decis&otilde;es.</font></p>     <p><font face="Verdana" size="2">O usufruto de situa&ccedil;&otilde;es, na suposta    "compra consciente", promovia a condi&ccedil;&atilde;o estrat&eacute;gica de    receber o dinheiro e votar no "candidato certo". Trata-se de uma pr&aacute;tica    disseminada em discursos que sup&otilde;em a dificuldade de eliminar a transa&ccedil;&atilde;o,    mas n&atilde;o abdicam de conquistar ades&otilde;es baseadas no refor&ccedil;o    de "candidaturas comprometidas com os moradores". Essa perspectiva vem sendo    adotada por candidatos de esquerda, constituindo-se tamb&eacute;m, hoje, uma    esp&eacute;cie de senso comum. Aconselhava, por exemplo, um dos informantes    que quando viesse "um de fora" pedir voto era melhor receber o dinheiro, mas    votar no "candidato de dentro", naquele que "fez alguma coisa pelo povo". Trata-se,    como j&aacute; foi exposto, de pr&aacute;tica dif&iacute;cil de ser implementada    por conta de la&ccedil;os de compromisso estabelecidos.</font></p>     <p><font face="Verdana" size="2">Uma d&aacute;diva recebida por um eleitor e n&atilde;o    retribu&iacute;da no voto o inferioriza perante os outros e fere o c&oacute;digo    de moralidade vigente nas circunst&acirc;ncias analisadas. Isso pode explicar    o insucesso de muitas campanhas dos partidos de esquerda, vigentes na d&eacute;cada    de 1980, que orientavam os eleitores para que aceitassem donativos dos "outros"    partidos e n&atilde;o os retribu&iacute;ssem com o voto, ponderando ser o voto    secreto. O espanto de um eleitor, trabalhador rural em Iguatu (CE), retrata    bem essa situa&ccedil;&atilde;o: "Mas, como eu n&atilde;o vou votar nele se    eu dei a minha palavra?"<a href="#nt18" name="tx18"><sup>18</sup></a></font></p>     <p><font face="Verdana" size="2">A compra de candidaturas &eacute; tamb&eacute;m    prova da especula&ccedil;&atilde;o financeira feita com base no capital simb&oacute;lico    de postulantes a cargos de representa&ccedil;&atilde;o. A esse respeito, a esposa    do candidato Louro do Iguape narrava em depoimento que o marido j&aacute; tinha    recusado proposta de ganhar desde 25, 35 at&eacute; 40 mil reais para desistir    da candidatura: "Tem uns candidatos com muito dinheiro. Eles oferecem dinheiro    (20, 30, 40 mil) para outro candidato desistir e passar os seus votos. O Louro    n&atilde;o faz isto porque o voto &eacute; do povo, o voto n&atilde;o &eacute;    dele."</font></p>     <p><font face="Verdana" size="2">Algumas pol&ecirc;micas envolvendo a compra de    votos se apresentaram no dia das elei&ccedil;&otilde;es. Na sec&ccedil;&atilde;o    eleitoral situada em povoado pr&oacute;ximo ao distrito, observamos um conflito    entre o candidato Z&eacute; da Panelada, com um dos cabos eleitorais do concorrente    Aureliano Mota. O candidato se considerava representante leg&iacute;timo de    Areia Grossa, pois morava l&aacute; h&aacute; 20 anos e havia observado "a compra    descarada de voto". Dizia que tinha mais de 200 pessoas no comit&ecirc; do candidato    rival. Solicitando interven&ccedil;&atilde;o da pol&iacute;cia, acusava o candidato    Jos&eacute;lio "que nunca pisava no Iguape", de contratar pessoas para lhe tirar    o voto. "Aqui n&atilde;o tem nada, nem posto de sa&uacute;de. Uma pessoa tem    que andar isso tudo at&eacute; chegar no Iguape e quando acaba vem gente que    nem pisa aqui tirar o voto dos outros." O sentido do n&atilde;o pertencimento    associava-se &agrave; compra indevida, ferindo o circuito das retribui&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Outra circunst&acirc;ncia de compra e voto &eacute;    narrada por eleitora e moradora de povoado pr&oacute;ximo a Iguape. Segundo    seu relato, o voto era vendido por 50 reais. Em uma casa de dez pessoas eram    adiantados 250 reais, sendo o pagamento s&oacute; conclu&iacute;do se o candidato    fosse eleito. O uso de muros para propaganda de candidatos era tamb&eacute;m    pago e custava 100 reais. Os candidatos prometiam pintar o muro quando passassem    as elei&ccedil;&otilde;es, mas nem sempre cumpriam a promessa, acrescentava    a informante.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Uma das apoiadoras do candidato Patr&iacute;cio    Morais, fiscal do processo eleitoral, tamb&eacute;m testemunhou a compra de    votos. Afirmou que as pessoas dormiram tarde &agrave;s v&eacute;speras das elei&ccedil;&otilde;es,    articulando eleitores e negociando votos. Presenciamos tamb&eacute;m a tentativa    de compra de votos feita a um casal de moradores. Seu irm&atilde;o havia conseguido    100 reais para a esposa e o marido, mas ele s&oacute; aceitaria a proposta se    o dinheiro chegasse antes das elei&ccedil;&otilde;es. N&atilde;o iria acreditar    em promessa.</font></p>     <p><font face="Verdana" size="2">A compra do voto, a "ajuda" e os mecanismos de    reconhecimento e retribui&ccedil;&atilde;o operam de forma simult&acirc;nea    em um contexto de mapas simb&oacute;licos atravessados por diferentes registros.</font></p>     <p><font face="Verdana" size="2">O deslocamento das trocas pessoais para transa&ccedil;&otilde;es    entre candidatos e eleitores desconhecidos evoca o tema das obriga&ccedil;&otilde;es    e interdi&ccedil;&otilde;es no campo das ajudas. O pertencimento, em tais circunst&acirc;ncias,    passa a ter papel importante, definindo quem pode ajudar e quem pode ser ajudado.    A rigor, em uma localidade caracterizada por car&ecirc;ncias b&aacute;sicas    de consumo de habita&ccedil;&atilde;o e sobreviv&ecirc;ncia, &eacute; de se    esperar que a expectativa de ajuda tenha consequ&ecirc;ncia sobre a rela&ccedil;&atilde;o    entre os "de fora" e os "de dentro". As rela&ccedil;&otilde;es estabelecidas    entre moradores nativos e propriet&aacute;rios de casas de veraneio s&atilde;o    permeadas por transa&ccedil;&otilde;es referentes ao emprego dom&eacute;stico    (caseiros), ao uso de profissionais especializados como bombeiros hidr&aacute;ulicos,    eletricistas e outras trocas relativas ao consumo da produ&ccedil;&atilde;o    pesqueira.</font></p>     <p><font face="Verdana" size="2">A equa&ccedil;&atilde;o trabalho <i>versus</i>    "ajuda" tem nuan&ccedil;as, sendo esperado que em situa&ccedil;&otilde;es aflitivas    os "patr&otilde;es" socorram seus empregados ou ajudantes eventuais. A "ajuda"    refere-se tamb&eacute;m a car&ecirc;ncias cotidianas, comumente atendidas por    moradores do local de maior poder aquisitivo. Essa "ajuda" de propriet&aacute;rios    de casas de veraneio configura uma rela&ccedil;&atilde;o esperada, n&atilde;o    confundida com a ideia de representa&ccedil;&atilde;o pol&iacute;tica. Essa    &eacute; a raz&atilde;o pela qual Patr&iacute;cio Morais foi criticado por membros    de sua assessoria quando, durante um dos seus discursos, afirmou ter "ajudado"    os pescadores, com a doa&ccedil;&atilde;o de um frigobar, sem interesse eleitoral.    A cr&iacute;tica dos articuladores de sua campanha baseava-se no fato de que    os potenciais eleitores, por j&aacute; contarem com sua solidariedade, independentemente    da ocupa&ccedil;&atilde;o do cargo pretendido, n&atilde;o teriam motiva&ccedil;&atilde;o    para apoi&aacute;-lo atrav&eacute;s do voto.</font></p>     <p><font face="Verdana" size="2">Dos pol&iacute;ticos do "local", mais especificamente    os vereadores, espera-se que problemas de sa&uacute;de e car&ecirc;ncias financeiras    sejam sanados por meio de a&ccedil;&otilde;es de v&aacute;rios tipos, incluindo    o <i>agrado</i>, a remunera&ccedil;&atilde;o de servi&ccedil;os e a "ajuda".    H&aacute;, nesse sentido, uma troca cotidiana entre "desiguais", considerada    natural e t&iacute;pica de comunidades pesqueiras com op&ccedil;&otilde;es limitadas    de emprego e renda.</font></p>     <p><font face="Verdana" size="2">Se a "ajuda" integra o circuito dos pertencimentos    que vigora na vida cotidiana, ela &eacute; redefinida no per&iacute;odo eleitoral.    Nesse momento, o espa&ccedil;o geogr&aacute;fico ganha contornos e os "candidatos    do lugar" podem transformar suas pr&aacute;ticas de <i>ajuda</i> em capital    pol&iacute;tico. Postulantes mal inseridos no &acirc;mbito do pertencimento,    os que "nunca pisam l&aacute;", s&atilde;o, portanto, motivo de desconfian&ccedil;a,    tornando-se vulner&aacute;veis a formas acusat&oacute;rias de "aproveitamento"    de situa&ccedil;&otilde;es em prol de "interesses particulares".</font></p>     <p><font face="Verdana" size="2">Se as acusa&ccedil;&otilde;es feitas &agrave;    candidata vitoriosa, Arlete Gomes, pelo uso do dinheiro tiveram pouco efeito    negativo em sua reputa&ccedil;&atilde;o, &eacute; porque ela, sendo considerada    "de dentro", tinha prerrogativas positivas para "ajudar" seus eleitores da forma    que considerasse conveniente, podendo transitar pelas fronteiras porosas que    cerceiam os crit&eacute;rios da legitimidade da representa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">O pertencimento pode atenuar o sentido da compra,    corroborando a ideia da impessoalidade associada ao c&aacute;lculo e interesse.    Em princ&iacute;pio, o "candidato de dentro" tem, de sa&iacute;da, muito mais    credibilidade sobre a reposi&ccedil;&atilde;o do circuito da ajuda que o considerado    "de fora". Este tem a vulnerabilidade da descren&ccedil;a e a tarefa, em sua    campanha, de modular os custos da "ajuda" e do pertencimento.</font></p>     <p><font face="Verdana" size="2">Se &eacute; poss&iacute;vel pensar na "fidelidade    eleitoral", ou no voto como contradom, a perspectiva da "ajuda", do pertencimento    e do reconhecimento pode ser considerada chave de leitura para interpretar o    que designamos como economia moral das trocas eleitorais.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Ideias conclusivas: uma economia moral das    trocas eleitorais</b></font></p>     <p><font face="Verdana" size="2">Um mapa simb&oacute;lico n&atilde;o explicitado,    constitu&iacute;do de avalia&ccedil;&otilde;es sobre candidatos e candidaturas,    permite entender a variedade de situa&ccedil;&otilde;es que modula a din&acirc;mica    das representa&ccedil;&otilde;es de moradores de Iguape: os campos variados    de constru&ccedil;&atilde;o da <i>ajuda</i>, o tempo de sua elabora&ccedil;&atilde;o    e as formas agon&iacute;sticas que v&atilde;o da transa&ccedil;&atilde;o entre    eleitores e candidatos, envolvendo dinheiro, at&eacute; a considerada compra    efetiva do voto. O realce emprestado a essas pr&aacute;ticas no momento eleitoral    n&atilde;o deve omitir o fato de sua preced&ecirc;ncia. De fato, a "ajuda" entre    moradores integra o circuito das rela&ccedil;&otilde;es cotidianas, assim como    as transa&ccedil;&otilde;es hier&aacute;rquicas entre pescadores, prestadores    de servi&ccedil;os e propriet&aacute;rios veranistas precedem o momento das    elei&ccedil;&otilde;es. As obriga&ccedil;&otilde;es de <i>ajudar</i>, a categoria    dos que devem ser ajudados e as formas mais ou menos impl&iacute;citas de apoios    que circundam o sentido de "comunidade" s&atilde;o apropriados no "tempo da    pol&iacute;tica", real&ccedil;ando a dimens&atilde;o hier&aacute;rquica das    trocas entre candidatos e eleitores</font></p>     <p><font face="Verdana" size="2">Se os benef&iacute;cios s&atilde;o contabilizados    e alocados no &acirc;mbito da "ajuda", &eacute; a sua materialidade explicitada    em dinheiro que faz emergir o sentido forte e denegado do interesse associado    ao voto. Na realidade, o car&aacute;ter negativo do dinheiro aparece menos em    sua materialidade intr&iacute;nseca e mais na possibilidade de retirar os compromissos    e os la&ccedil;os estabelecidos, entre candidatos a representantes e moradores,    do &acirc;mbito da d&aacute;diva. E aqui seria importante enunciar mais uma    vez Marcel Mauss (1974, p. 112) quando afirma que a "a san&ccedil;&atilde;o    da obriga&ccedil;&atilde;o de retribuir &eacute; a obriga&ccedil;&atilde;o por    d&iacute;vida". &Eacute; a rela&ccedil;&atilde;o entre participantes de um contrato    simb&oacute;lico n&atilde;o formalizado que desencadeia a continuidade do v&iacute;nculo    n&atilde;o posto no dom&iacute;nio da troca imediata, mas nas transa&ccedil;&otilde;es    realizadas ao longo do tempo. O sentido "generoso e desinteressado" da a&ccedil;&atilde;o    corrobora, na mesma dire&ccedil;&atilde;o, a concep&ccedil;&atilde;o de Bourdieu    (1997, p. 154) sobre a economia das trocas simb&oacute;licas baseadas na valoriza&ccedil;&atilde;o    do altru&iacute;smo em contraponto ao interesse.</font></p>     <p><font face="Verdana" size="2">A troca desinteressada ou o sentido de generosidade    desaparecem quando a d&aacute;diva se submete ao interesse, desfazendo a <i>illusio</i>,    no sentido formulado por Bourdieu (1996), e afirmando o calculismo na interpreta&ccedil;&atilde;o    mais otimista sobre a perman&ecirc;ncia das d&aacute;divas na sociedade moderna    formulada por Godbout (1999). No sentido mais profundo da troca n&atilde;o existe    a perda, explicita Godbout (1999, p. 254), na medida em que esta "s&oacute;    pode ser uma maneira de se deixar enganar num neg&oacute;cio, ou ent&atilde;o    uma maneira de se deixar explorar". A d&aacute;diva, sendo necessariamente a    no&ccedil;&atilde;o de cr&eacute;dito de uma d&iacute;vida social n&atilde;o    quit&aacute;vel &eacute;, por esse motivo, acionadora do fluxo da continuidade.<a href="#nt19" name="tx19"><sup>19</sup></a></font></p>     <p><font face="Verdana" size="2">A "evita&ccedil;&atilde;o do calculismo" na situa&ccedil;&atilde;o    pesquisada em Iguape aponta as fronteiras porosas que separam o universo valorativo    dos campos de ajuda e reconhecimento. O tempo da ajuda, os custos da ajuda,    a ajuda como s&iacute;mbolo de pertencimento, de reconhecimento e a sua formula&ccedil;&atilde;o    no espa&ccedil;o da d&aacute;diva (sem interesse) apontam um mapa de moralidade    baseado em um conjunto de a&ccedil;&otilde;es e representa&ccedil;&otilde;es    n&atilde;o registradas no contexto das normas legais.</font></p>     <p><font face="Verdana" size="2">A a&ccedil;&atilde;o de ajudar se inscreve, portanto,    menos no vocabul&aacute;rio do direito que no c&ocirc;mputo das d&aacute;divas,    retribui&ccedil;&otilde;es e reconhecimentos, estando registrada no &acirc;mbito    daquilo que Honneth<a href="#nt20" name="tx20"><sup>20</sup></a> (2003) designaria    como fazendo parte das rela&ccedil;&otilde;es prim&aacute;rias, a exemplo do    amor e da amizade. Nosso prop&oacute;sito neste artigo foi o de pensar sobre    esse conjunto de pr&aacute;ticas comumente catalogadas como "aus&ecirc;ncias"    de: cidadania, "consci&ecirc;ncia pol&iacute;tica" e moralidade para aloc&aacute;-las    no contexto das representa&ccedil;&otilde;es culturais e pr&aacute;ticas sociais    vigentes na situa&ccedil;&atilde;o analisada.</font></p>     <p><font face="Verdana" size="2">&Eacute; importante frisar que a pesquisa realizada    em Iguape n&atilde;o representa apenas um singular estudo de caso. Coaduna-se    com outra investiga&ccedil;&atilde;o realizada por C&eacute;sar Barreira (2006a),    abordando as pr&aacute;ticas pol&iacute;ticas designadas no direito como "crimes    eleitorais".<a href="#nt21" name="tx21"><sup>21</sup></a> A investiga&ccedil;&atilde;o efetivada    naquele momento, muito embora informada pela nomenclatura dos "crimes eleitorais"    e sua rela&ccedil;&atilde;o com as formas tradicionais de domina&ccedil;&atilde;o,    j&aacute; verificava a ambiguidade de situa&ccedil;&otilde;es classificadas    pela Justi&ccedil;a Eleitoral como criminosas, em rota dissonante com as a&ccedil;&otilde;es    elaboradas no universo sociopol&iacute;tico do eleitor. Em tais circunst&acirc;ncias,    as pr&aacute;ticas ilegais, n&atilde;o necessariamente consideradas incorretas    pela popula&ccedil;&atilde;o, apontavam a necessidade de entender os c&oacute;digos    de reciprocidade associados a v&aacute;rias formas de media&ccedil;&atilde;o.    C&oacute;digos que do ponto de vista hist&oacute;rico se contrapunham &agrave;    tentativa da justi&ccedil;a de regular os processos arcaicos de imposi&ccedil;&atilde;o    do voto, efetivados no tempo do chamado coronelismo.<a href="#nt22" name="tx22"><sup>22</sup></a></font></p>     <p><font face="Verdana" size="2">Com o surgimento da Justi&ccedil;a Eleitoral,    em 1932, as rela&ccedil;&otilde;es entre postulantes a cargos de representa&ccedil;&atilde;o    pol&iacute;tica e eleitores real&ccedil;aram a media&ccedil;&atilde;o do campo    jur&iacute;dico como regulador do voto secreto, tentando impedir pr&aacute;ticas    de intimida&ccedil;&atilde;o e barganha que controlavam o "crime eleitoral",    incluindo, entre eles, o que era considerado d&aacute;diva.</font></p>     <p><font face="Verdana" size="2">A categoria "d&aacute;diva", na acep&ccedil;&atilde;o    jur&iacute;dica, n&atilde;o condizente com a assertiva de Mauss, tampouco com    a categoria "ajuda" formulada por moradores de Iguape, tornou-se o conceito    gen&eacute;rico, utilizado pelos "profissionais do direito", para designar tudo    aquilo que &eacute; oferecido pelo postulante a cargo eletivo, tendo em vista    a obten&ccedil;&atilde;o do voto. Ela passou a materializar os "crimes eleitorais",    definidos precisamente como a a&ccedil;&atilde;o pol&iacute;tica de aliciamento    e influ&ecirc;ncia na pr&aacute;tica pol&iacute;tica do eleitor.</font></p>     <p><font face="Verdana" size="2">A pesquisa em Iguape revelou, portanto, a complexidade    das opera&ccedil;&otilde;es e classifica&ccedil;&otilde;es que subsidiam representa&ccedil;&otilde;es    e pr&aacute;ticas pol&iacute;ticas de eleitores. Sem negar a vig&ecirc;ncia    dos mecanismos de "ajuda" como espa&ccedil;o de domina&ccedil;&atilde;o simb&oacute;lica    e sem desconhecer a exist&ecirc;ncia de modos de transforma&ccedil;&atilde;o    do voto em mercadoria, evidenciou a exist&ecirc;ncia de um conjunto de percep&ccedil;&otilde;es    e a&ccedil;&otilde;es que se interp&otilde;em no &acirc;mbito das ades&otilde;es    e escolhas de candidaturas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Apontou tamb&eacute;m a pesquisa a import&acirc;ncia    de uma "sociologia ou antropologia da moral", voltada para a percep&ccedil;&atilde;o    de a&ccedil;&otilde;es sociais no contexto eleitoral, pautadas por c&oacute;digos    culturais n&atilde;o traduzidos no contexto das institui&ccedil;&otilde;es formais.    No&ccedil;&otilde;es de direito e dever a&iacute; apareceram como notas marginais,    tecladas fora do registro das institui&ccedil;&otilde;es jur&iacute;dicas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BARREIRA, C. Fraudes e corrup&ccedil;&otilde;es    eleitorais: entre d&aacute;divas e contraven&ccedil;&otilde;es. In: BARREIRA,    C.; PALMEIRA M. (Org.). <i>Pol&iacute;tica no Brasil</i>: vis&otilde;es de antrop&oacute;logos.    Rio de Janeiro: Relume Dumar&aacute;, 2006a. p. 151-164.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-7183201200010001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BARREIRA, C. Identidade, honra e conflito na    C&oacute;rsega: breves notas de pesquisa. In: MIRANDA, J.; PORDEUS JR., I.;    LAPLANTINE, F. (Org.). <i>Imagin&aacute;rios sociais em movimento</i>. S&atilde;o    Paulo: Pontes, 2006b. p. 255-273.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-7183201200010001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BARREIRA I. <i>Chuva de pap&eacute;is</i>: ritos    e s&iacute;mbolos de campanha eleitoral no Brasil. Rio de Janeiro: Relume Dumar&aacute;,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-7183201200010001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BAILEY, F. G. <i>Gifts and poison</i>: the politics    of reputation. Oxford: Basil Blackwell, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-7183201200010001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BOURDIEU, P. Marginalia. Algumas notas adicionais    sobre o dom. <i>Mana</i>, v. 2, n. 2, p. 7-20, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-7183201200010001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BOURDIEU, P. <i>Raz&otilde;es pr&aacute;ticas</i>:    sobre a teoria da a&ccedil;&atilde;o. S&atilde;o Paulo: Papirus, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0104-7183201200010001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CARDOSO DE OLIVEIRA, L. R. Direitos republicanos,    identidades coletivas e esfera p&uacute;blica no Brasil e no Quebec. In: BARREIRA,    C.; PALMEIRA M. (Org.). <i>Pol&iacute;tica no Brasil</i>: vis&otilde;es de antrop&oacute;logos.    Rio de Janeiro: Relume Dumar&aacute;, 2006. p. 51-85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0104-7183201200010001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DAMATTA, R. <i>Carnavais, malandros e her&oacute;is</i>.    Rio de Janeiro: Zahar, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0104-7183201200010001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CHAVES, A. C. Elei&ccedil;&otilde;es em Buritis:    a pessoa pol&iacute;tica. In: PALMEIRA, M.; GOLDMAN, M. (Org.). <i>Antropologia,    voto e representa&ccedil;&atilde;o pol&iacute;tica</i>. Rio de Janeiro: Contracapa,    1996. p. 85-102.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0104-7183201200010001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FOOTE WHYTE, W. <i>Sociedade de esquina</i>.    Rio de Janeiro: Jorge Zahar, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0104-7183201200010001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GEERTZ, C. <i>A interpreta&ccedil;&atilde;o das    culturas</i>. Rio de Janeiro: Guanabara Koogan, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0104-7183201200010001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GODBOUT, J. T. <i>O esp&iacute;rito da d&aacute;diva</i>.    Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas Editora, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0104-7183201200010001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HEREDIA, B. Pol&iacute;tica, fam&iacute;lia e    comunidade. In: PALMEIRA, M.; GOLDMAN, M. (Org.). <i>Antropologia, voto e representa&ccedil;&atilde;o    pol&iacute;tica</i>. Rio de Janeiro: Contracapa, 1996. p. 57-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0104-7183201200010001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HONNETH, A. <i>Luta por reconhecimento</i>: a    gram&aacute;tica moral dos conflitos sociais. S&atilde;o Paulo: Editora 34,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-7183201200010001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KUSCHNIR, K. Tr&acirc;nsito e alian&ccedil;a    na representa&ccedil;&atilde;o parlamentar. <i>Revista Brasileira de Ci&ecirc;ncias    Sociais</i>, ano 11, n. 30, p. 101-109, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0104-7183201200010001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">LEAL, V. N. <i>Coronelismo, enxada e voto</i>.    5. ed. S&atilde;o Paulo: Alfa &Ocirc;mega, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0104-7183201200010001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MAUSS, M. <i>Sociologia e antropologia</i>. S&atilde;o    Paulo: EPU; Edusp. 1974. v. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0104-7183201200010001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PALMEIRA, M. Pol&iacute;tica, fa&ccedil;c&otilde;es    e voto. In: PALMEIRA, M.; GOLDMAN, M. (Org.). <i>Antropologia, voto e representa&ccedil;&atilde;o    pol&iacute;tica</i>. Rio de Janeiro: Contracapa, 1996. p. 41-56</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0104-7183201200010001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PALMEIRA, M.; HEREDIA, B. Os com&iacute;cios    e a pol&iacute;tica de fac&ccedil;&otilde;es. In: ANU&Aacute;RIO ANTROPOL&Oacute;GICO    94 Rio de Janeiro: Tempo Brasileiro, 1995. p. 31-94.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-7183201200010001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">PEIRANO, M. G. S. <i>A favor da etnografia</i>.    Rio de Janeiro: Relume Dumar&aacute;, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-7183201200010001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PEIRANO, M. G. S. De que serve um documento?    In: BARREIRA, C.; PALMEIRA M. (Org.). <i>Pol&iacute;tica no Brasil</i>: vis&otilde;es    de antrop&oacute;logos. Rio de Janeiro: Relume Dumar&aacute;, 2006. p. 13-37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-7183201200010001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SIGAUD, L. As vicissitudes do "ensaio sobre o    dom". <i>Mana</i>, v. 5, n. 2, p. 89-124, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-7183201200010001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SIMMEL, G. <i>Philosophie de l'argent</i>. Paris:    PUF, 1999. (Collection Quadrige).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-7183201200010001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">THOMPSON, E. P. <i>A economia moral da multid&atilde;o    na Inglaterra do s&eacute;culo XVIII</i>. Lisboa: Ant&iacute;gona, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-7183201200010001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em: 28/08/2011    <br>   Aprovado em: 15/01/2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="end" href="#top">*</a> O presente artigo foi originalmente apresentado    na forma de texto no XXXIV Encontro Anual da Anpocs, realizado em Caxambu (MG),    em 29/10/2010, na Sess&atilde;o Tem&aacute;tica 32 denominada Sociologia e Antropologia    da Moral, sob a coordena&ccedil;&atilde;o de Lu&iacute;s Roberto Cardoso de    Oliveira (UnB) e Alexandre Vieira Werneck (UFRJ). Na vers&atilde;o final deste    artigo gostar&iacute;amos de registrar e agradecer a valiosa revis&atilde;o    da antrop&oacute;loga e professora da UFC, Sulamita de Almeida Vieira.    <br>   <a href="#tx1" name="nt1"><sup>1</sup></a> Iguape, antiga aldeia de pescadores,    hoje, com cinco mil habitantes, &eacute; um distrito do munic&iacute;pio de    Aquiraz, situado a 12 km da sede. A renda b&aacute;sica da popula&ccedil;&atilde;o    do distrito &eacute; proveniente de atividades ligadas a veraneio, a pesca e    com&eacute;rcio. Os propriet&aacute;rios de casas de veraneio e visitantes s&atilde;o    provenientes, principalmente, da capital do estado do Cear&aacute;. Ver <i>site</i>    <a href="http://www.aquiraz.ce.gov.br/" target="_blank">http://www.aquiraz.ce.gov.br/</a>    <br>   <a href="#tx2" name="nt2"><sup>2</sup></a> Munic&iacute;pio cuja sede situa-se    a 30 km de Fortaleza, notabilizado por ter sido a primeira capital do Cear&aacute;.    Segundo dados do Tribunal Regional Eleitoral, da perspectiva pol&iacute;tico-adminstrativa,    Aquiraz est&aacute; dividido em oito distritos; conta com um total de 35.675    eleitores e dez vereadores na c&acirc;mara municipal.    <br>   <a href="#tx3" name="nt3"><sup>3</sup></a> Os depoimentos obtidos por meio de    conversas, citados ao longo do texto, foram obtidos no momento da campanha eleitoral,    sendo as entrevistas com os candidatos realizadas logo ap&oacute;s as elei&ccedil;&otilde;es.    Os nomes dos candidatos, assim como os dos demais informantes, s&atilde;o fict&iacute;cios.    ]]></body>
<body><![CDATA[<br>   <a href="#tx4" name="nt4"><sup>4</sup></a> &Eacute; importante registrar o incentivo    de Moacir Palmeira para que fiz&eacute;ssemos uma pesquisa sobre as elei&ccedil;&otilde;es    em Iguape, aproveitando a nossa condi&ccedil;&atilde;o de observadores privilegiados.    O est&iacute;mulo inicial da pesquisa e a leitura posterior do escrito merecem    nosso agradecimento.    <br>   <a href="#tx5" name="nt5"><sup>5</sup></a> Trata-se de reflex&otilde;es que    se coadunam com a linha de trabalho do Pronex "Antropologia da Pol&iacute;tica    - rituais, representa&ccedil;&otilde;es e viol&ecirc;ncia", que subsidiou um    conjunto de pesquisas e cole&ccedil;&atilde;o de livros, articuladas ao Nuap/Museu    Nacional, sob coordena&ccedil;&atilde;o de Moacir Palmeira.    <br>   <a href="#tx6" name="nt6"><sup>6</sup></a> Ver, por exemplo, entre outros, o    cl&aacute;ssico trabalho de Victor Nunes Leal (1986).    <br>   <a href="#tx7" name="nt7"><sup>7</sup></a> A gest&atilde;o da prefeita Marilza,    eleita pelo PDT em 2000, por dois mandatos consecutivos, priorizou o que seria    uma "voca&ccedil;&atilde;o tur&iacute;stica natural", apoiando a constru&ccedil;&atilde;o    de hot&eacute;is e melhoria de estradas.    <br>   <a href="#tx8" name="nt8"><sup>8</sup></a> O discurso do pertencimento e das    classifica&ccedil;&otilde;es entre os "de fora" e os de "dentro" encontra-se    tamb&eacute;m presente em outras localidades que vivenciam tens&otilde;es com    poderes centrais. Tal &eacute; o caso da C&oacute;rsega em seu processo de luta    por autonomia (ver Barreira, C., 2006b).    <br>   <a href="#tx9" name="nt9"><sup>9</sup></a> Suas atividades expressavam, na realidade,    algumas das varia&ccedil;&otilde;es profissionais significativas de moradores    de Iguape, divididas entre pescadores, "caseiros", comerciantes e pedreiros.    <br>   <a href="#tx10" name="nt10"><sup>10</sup></a> Na capital cearense a mesma estrat&eacute;gia    foi encontrada em bairros populares, a exemplo da candidatura de Ana do Lagamar    (Barreira, I, 1998).    <br>   <a href="#tx11" name="nt11"><sup>11</sup></a> Patr&iacute;cio Morais, casado    com a filha de antigo propriet&aacute;rio de casa de veraneio, tornou-se candidato    pelo PDT. Construiu seu capital pol&iacute;tico com apoio da par&oacute;quia    local na qual ocupava a fun&ccedil;&atilde;o de tesoureiro. Al&eacute;m de frequentar    semanalmente a missa financiada com seus pr&oacute;prios recursos (o p&aacute;roco    deslocava-se de outro distrito) participava e organizava reuni&otilde;es, a    exemplo do "Ter&ccedil;o dos Homens", ritual religioso realizado nas segundas    feiras, reunindo pescadores de Iguape.    <br>   <a href="#tx12" name="nt12"><sup>12</sup></a> Essa pesquisa foi realizada como    pr&aacute;tica de trabalho de campo dos alunos na disciplina de gradua&ccedil;&atilde;o    "Sociologia do Conflito", ministrada por C&eacute;sar Barreira, na Universidade    Federal do Cear&aacute;, no segundo semestre de 1999.    <br>   <a href="#tx13" name="nt13"><sup>13</sup></a> Segundo informa&ccedil;&atilde;o    de alguns moradores, sem a devida comprova&ccedil;&atilde;o oficial, foram concedidos    160 empregos tempor&aacute;rios para jovens residentes em Iguape. Nos c&aacute;lculos    de um outro morador, cada emprego poderia ser multiplicado por dez votos familiares.    ]]></body>
<body><![CDATA[<br>   <a href="#tx14" name="nt14"><sup>14</sup></a> Na perspectiva do autor, "o importante    na troca de d&aacute;divas &eacute; que, atrav&eacute;s do intervalo de tempo    interposto os dois trocadores trabalham, sem sab&ecirc;-lo e sem estarem combinados,    para mascarar, ou recalcar, a verdade objetiva do que fazem. Verdade que o soci&oacute;logo    desvenda, mas correndo o risco de descrever como c&aacute;lculo c&iacute;nico."    (Bourdieu, 1997, p. 170).    <br>   <a href="#tx15" name="nt15"><sup>15</sup></a> O vereador Jo&atilde;o Aldir,    por exemplo, havia recolhido as contas de luz dos moradores durante sua campanha    para serem regularizadas ap&oacute;s a vit&oacute;ria. Justificou o n&atilde;o    cumprimento da promessa em virtude do pre&ccedil;o das d&iacute;vidas. Sua a&ccedil;&atilde;o,    embora inconclusa, justificava a opini&atilde;o corrente, entre a popula&ccedil;&atilde;o,    de que "era muito bom, pois tratava o eleitor como uma fam&iacute;lia". Avalia&ccedil;&atilde;o    semelhante do pol&iacute;tico como "boa pessoa" pode ser encontrada na pesquisa    de Chaves (1996) sobre as elei&ccedil;&otilde;es em Buritis (MG).    <br>   <a href="#tx16" name="nt16"><sup>16</sup></a> O conflito explicitado em dom&iacute;nio    p&uacute;blico, durante um dos com&iacute;cios, referia-se ao apoio dado por    Arlete ao candidato advers&aacute;rio &agrave; chefia do executivo de Aquiraz.    As acusa&ccedil;&otilde;es referentes &agrave; "trai&ccedil;&atilde;o" da vereadora    Arlete eram fortalecidas pelo suposto aproveitamento que ela teria feito do    cargo, "conseguindo v&aacute;rios empregos para a sua fam&iacute;lia".    <br>   <a href="#tx17" name="nt17"><sup>17</sup></a> O estudo de Foote Whyte (2005)    sobre Corneville oferece indica&ccedil;&otilde;es importantes a esse respeito.    Nele o autor analisa as v&aacute;rias formas de ades&atilde;o a candidatos permeadas    por la&ccedil;os pessoais de fidelidade, incluindo as situa&ccedil;&otilde;es    de ruptura. A luta pelo poder &eacute; permeada por redes de obriga&ccedil;&otilde;es    m&uacute;tuas e favores e quanto maiores as redes de rela&ccedil;&otilde;es    pessoais, menores os custos financeiros. O pagamento em dinheiro costuma ocorrer    onde os v&iacute;nculos s&atilde;o mais t&ecirc;nues do ponto de vista moral.    O favor pago sup&otilde;e a inexist&ecirc;ncia de v&iacute;nculos posteriores,    pois a remunera&ccedil;&atilde;o financeira pode encerrar o c&iacute;rculo das    obriga&ccedil;&otilde;es m&uacute;tuas.    <br>   <a href="#tx18" name="nt18"><sup>18</sup></a> Palmeira (1996, p. 48), fazendo    refer&ecirc;ncia a esse mesmo acontecimento, diz que "a melhor prova de efic&aacute;cia    desse compromisso s&atilde;o os resultados desastrosos para alguns partidos    ou candidatos de sua orienta&ccedil;&atilde;o de 'pegar o dinheiro e votar no    candidato de sua consci&ecirc;ncia'. A menos que o autor da consigna tenha um    carisma verdadeiramente extraordin&aacute;rio - que fa&ccedil;a com que sua    recomenda&ccedil;&atilde;o seja percebida como uma ordem t&atilde;o leg&iacute;tima,    que possa se sobrepor aos crit&eacute;rios correntes de legitimidade e honra    pessoal embutidos na palavra empenhada - o recebimento de um bem leva o eleitor    a votar 'naturalmente' no seu doador."    <br>   <a href="#tx19" name="nt19"><sup>19</sup></a> As pol&ecirc;micas sobre a d&aacute;diva    estabelecidas com base na interpreta&ccedil;&atilde;o dos escritos de Mauss,    seja na interpreta&ccedil;&atilde;o cr&iacute;tica de L&eacute;vi-Strauss, seja    na apropria&ccedil;&atilde;o tamb&eacute;m cr&iacute;tica de Bourdieu, s&atilde;o    interessantes no sentido de considerarem as regras b&aacute;sicas e estruturantes    da comunica&ccedil;&atilde;o social baseadas nas a&ccedil;&otilde;es de dar,    receber e retribuir. Sem entrar no universo das pol&ecirc;micas estabelecidas    entre Bourdieu e Godbout, interessa registrar algumas das possibilidades dos    usos nativos das d&aacute;divas e suas obriga&ccedil;&otilde;es no momento das    campanhas eleitorais. Nessa perspectiva, somos menos interessados nos posicionamentos    acerca das pol&ecirc;micas e mais comprometidos com o registro etnogr&aacute;fico    das fronteiras borradas que se estabelecem em situa&ccedil;&otilde;es especiais,    como &eacute; o caso das elei&ccedil;&otilde;es. Uma reflex&atilde;o aprofundada    sobre essa problem&aacute;tica pode ser encontrada em Sigaud (1999).    <br>   <a href="#tx20" name="nt20"><sup>20</sup></a> Honneth (2003) considera as lutas    pelo reconhecimento referenciadas no amor, direito e estima indissoci&aacute;veis    da for&ccedil;a moral. Recorrendo a conhecimentos de psicologia, antropologia    e sociologia verifica o autor os conflitos inseridos n&atilde;o s&oacute; na    distribui&ccedil;&atilde;o de bens materiais, mas na luta pela dignidade humana    que implica reconhecimento da diversidade e valoriza&ccedil;&atilde;o das multiplicidades    culturais.    <br>   <a href="#tx21" name="nt21"><sup>21</sup></a> O artigo 299 do C&oacute;digo    Eleitoral define como crime eleitoral: "dar, oferecer, prometer, solicitar ou    receber, para si ou para outrem dinheiro, d&aacute;diva ou qualquer outra vantagem,    para obter ou dar voto e para conseguir ou prometer absten&ccedil;&atilde;o,    ainda que a oferta n&atilde;o seja aceita".    <br>   <a href="#tx22" name="nt22"><sup>22</sup></a> Do ponto de vista hist&oacute;rico,    as pr&aacute;ticas eleitorais podem ser divididas em dois grandes per&iacute;odos.    O primeiro, predominante no s&eacute;culo XVIII e in&iacute;cio do s&eacute;culo    XIX, caracterizava-se pela amea&ccedil;a f&iacute;sica aos eleitores. A falta    de liberdade dos eleitores, a possibilidade potencial de uso da viol&ecirc;ncia    e a altera&ccedil;&atilde;o de resultados eleitorais caracterizavam o voto como    imposi&ccedil;&atilde;o do poder olig&aacute;rquico. Nesse per&iacute;odo, n&atilde;o    havia a barganha do eleitor pelo simples fato de n&atilde;o existirem "partes    livres".</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fraudes e corrupções eleitorais: entre dádivas e contravenções]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política no Brasil: visões de antropólogos]]></source>
<year>2006</year>
<month>a</month>
<page-range>151-164</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Identidade, honra e conflito na Córsega: breves notas de pesquisa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MIRANDA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[PORDEUS JR.]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[LAPLANTINE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Imaginários sociais em movimento]]></source>
<year>2006</year>
<month>b</month>
<page-range>255-273</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Chuva de papéis: ritos e símbolos de campanha eleitoral no Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAILEY]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gifts and poison: the politics of reputation]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Basil Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Marginalia. Algumas notas adicionais sobre o dom]]></article-title>
<source><![CDATA[Mana]]></source>
<year>1996</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>7-20</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Razões práticas: sobre a teoria da ação]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO DE OLIVEIRA]]></surname>
<given-names><![CDATA[L. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direitos republicanos, identidades coletivas e esfera pública no Brasil e no Quebec]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política no Brasil: visões de antropólogos]]></source>
<year>2006</year>
<page-range>51-85</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMATTA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Carnavais, malandros e heróis]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAVES]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Eleições em Buritis: a pessoa política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia, voto e representação política]]></source>
<year>1996</year>
<page-range>85-102</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contracapa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOOTE WHYTE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade de esquina]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A interpretação das culturas]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Guanabara Koogan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[J. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[O espírito da dádiva]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEREDIA]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política, família e comunidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia, voto e representação política]]></source>
<year>1996</year>
<page-range>57-72</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contracapa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Luta por reconhecimento: a gramática moral dos conflitos sociais]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUSCHNIR]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trânsito e aliança na representação parlamentar]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1996</year>
<numero>30</numero>
<issue>30</issue>
<page-range>101-109</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[V. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coronelismo, enxada e voto]]></source>
<year>1986</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Alfa Ômega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e antropologia]]></source>
<year>1974</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU; Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política, façcões e voto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia, voto e representação política]]></source>
<year>1996</year>
<page-range>41-56</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contracapa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[HEREDIA]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os comícios e a política de facções]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[94 ANUÁRIO ANTROPOLÓGICO]]></conf-name>
<conf-date>1995</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>31-94</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIRANO]]></surname>
<given-names><![CDATA[M. G. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A favor da etnografia]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIRANO]]></surname>
<given-names><![CDATA[M. G. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[De que serve um documento?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARREIRA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política no Brasil: visões de antropólogos]]></source>
<year>2006</year>
<page-range>13-37</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIGAUD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As vicissitudes do "ensaio sobre o dom"]]></article-title>
<source><![CDATA[Mana]]></source>
<year>1999</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>89-124</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophie de l'argent]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[E. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia moral da multidão na Inglaterra do século XVIII]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Antígona]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
