<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292005000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292005000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O crescimento das Relações Internacionais no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vellozo Júnior]]></surname>
<given-names><![CDATA[Joelson]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>48</volume>
<numero>2</numero>
<fpage>221</fpage>
<lpage>223</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292005000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292005000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292005000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA    </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>O    crescimento das Rela&ccedil;&otilde;es Internacionais no Brasil<a href="#nota"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Joelson Vellozo    J&uacute;nior</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Mestrando em Rela&ccedil;&otilde;es    Internacionais pela Universidade de Bras&iacute;lia UnB</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Instituto Brasileiro    de Rela&ccedil;&otilde;es Internacionais IBRI, institui&ccedil;&atilde;o que    h&aacute; muito se dedica ao campo de estudo das Rela&ccedil;&otilde;es Internacionais,    e em cujo rol de publica&ccedil;&otilde;es figura esta Revista Brasileira de    Pol&iacute;tica Internacional, celebrou o seu cinq&uuml;enten&aacute;rio, alcan&ccedil;ado    em 2004, com a publica&ccedil;&atilde;o de <i>O crescimento das Rela&ccedil;&otilde;es    Internacionais no Brasil</i>.Jos&eacute; Fl&aacute;vio Sombra Saraiva e Amado    Luiz Cervo organizam a obra que pretende capturar as nuances de uma hist&oacute;ria,    longa e multifacetada, focada essencialmente no Estado e na constru&ccedil;&atilde;o    da Pol&iacute;tica Exterior do Brasil (PEB), mas em cujas linhas mais recentes    se escreve tamb&eacute;m a evolu&ccedil;&atilde;o da disciplina e da pesquisa    em Rela&ccedil;&otilde;es Internacionais no pa&iacute;s. Essa &uacute;ltima,    observada segundo o &acirc;ngulo do "conhecimento e ensino das Rela&ccedil;&otilde;es    Internacionais no Brasil", &eacute; a que inicia o debate que divide o    livro em quatro partes. A segunda se dedica ao tema do "poder nacional    e seguran&ccedil;a"; a terceira parte centra-se nos "brasileiros e    o mundo: fluxos humanos, de id&eacute;ias e de conhecimento"; e a &uacute;ltima    parte instiga a reflex&atilde;o sobre "o Brasil e as estruturas econ&ocirc;micas    internacionais". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao analisar o construto    intelectual da disciplina no Brasil, Paulo Fagundes Vizentini e Antonio Carlos    Lessa dividem-se em caminhos distintos, mas complementares. O primeiro observa    a evolu&ccedil;&atilde;o da produ&ccedil;&atilde;o intelectual e dos estudos    acad&ecirc;micos da &aacute;rea no Pa&iacute;s. Assim, ele perpassa desde o    seu surgimento, em meados da d&eacute;cada de 1970, at&eacute; a consolida&ccedil;&atilde;o    do campo, da profiss&atilde;o e do seu universo editorial. Ao notar o in&iacute;cio    dif&iacute;cil e de pouca produ&ccedil;&atilde;o nacional sobre temas internacionais,    Vizentini ajuda-nos a revelar a import&acirc;ncia do trabalho do IBRI para o    crescimento e fortalecimento da &aacute;rea no Brasil. Hoje, vale registrar,    parte fundamental da produ&ccedil;&atilde;o nacional &eacute; chancelada pela    institui&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lessa dedica-se    &agrave; apresenta&ccedil;&atilde;o da hist&oacute;ria do ensino da disciplina    e a confronta com a atual&iacute;ssima quest&atilde;o da forma&ccedil;&atilde;o    de recursos humanos na &aacute;rea. Desde a cria&ccedil;&atilde;o do primeiro    curso de gradua&ccedil;&atilde;o, na Universidade de Bras&iacute;lia, e, ainda,    a partir do surgimento de programas de p&oacute;s-gradua&ccedil;&atilde;o em    diferentes centros no territ&oacute;rio nacional, o professor e pesquisador    convida o leitor a trilhar o caminho da forma&ccedil;&atilde;o do profissional    de Rela&ccedil;&otilde;es Internacionais ao longo das &uacute;ltimas d&eacute;cadas    e, com isso, compreender o atual est&aacute;gio do seu desenvolvimento e as    perspectivas que se lhe apresentam. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder nacional    e seguran&ccedil;a s&atilde;o objetos de estudo de Jos&eacute; Fl&aacute;vio    Sombra Saraiva e de Antonio Jorge Ramalho da Rocha. O foco do primeiro &eacute;,    em ess&ecirc;ncia, a Pol&iacute;tica Exterior do Brasil nesses cinq&uuml;enta    anos. Saraiva apresenta-nos o argumento de que a PEB foi e ainda &eacute; parte    essencial na "forma&ccedil;&atilde;o da nacionalidade e do republicanismo    renovado no Brasil na segunda metade do s&eacute;culo XX". Fazendo convergir    em sua an&aacute;lise PEB e pol&iacute;tica interna, nacionalismo econ&ocirc;mico    e autonomia decis&oacute;ria externa, o autor, com uma vis&atilde;o extremamente    cr&iacute;tica, leva-nos at&eacute; os anos da d&eacute;cada de 90 por estrada    que visa a "encomendar", ao fim do texto, uma nova agenda de a&ccedil;&atilde;o    para mais cinq&uuml;enta anos de PEB. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradicionalmente    relegada a um segundo plano na literatura nacional sobre Rela&ccedil;&otilde;es    Internacionais, a geopol&iacute;tica ganha ares modernos e recebe um tratamento    cuidadoso por parte do professor Antonio Jorge Ramalho da Rocha. Espa&ccedil;o    e territorialidade, processos pol&iacute;ticos e din&acirc;micas sociais: s&atilde;o    todos eles elementos de uma mesma realidade geopol&iacute;tica, complexa e inacabada,    em que agentes internacionais de toda "estatura" envolvem-se de maneira    veloz e conecta, formando redes globais, variadas e superpostas. Figura-se a&iacute;    o estudo da "geopol&iacute;tica global" e, sobre estes pilares conceituais,    o autor pretende desvendar o lugar do Brasil neste ambiente. E &eacute; precisamente    por ser multifacetada que sua an&aacute;lise chega &agrave; conclus&atilde;o    de que o Pa&iacute;s ocupa, a depender do &acirc;ngulo que se adote, diferentes    posi&ccedil;&otilde;es relativas no mundo, o que resultar&aacute; sempre "das    a&ccedil;&otilde;es que seus cidad&atilde;os e seu governo vierem a implementar    no futuro pr&oacute;ximo". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A terceira parte    do livro abre espa&ccedil;o &agrave; discuss&atilde;o do brasileiro, o indiv&iacute;duo,    no quadro das Rela&ccedil;&otilde;es Internacionais do Brasil. Difere, portanto,    de uma perspectiva estatal/institucional das intera&ccedil;&otilde;es entre    o Pa&iacute;s e o mundo. Dinair Andrade da Silva d&aacute; importante contribui&ccedil;&atilde;o    ao "apresentar um balan&ccedil;o das migra&ccedil;&otilde;es internacionais    do Brasil nos &uacute;ltimos cinq&uuml;enta anos". Observando a historia    da mobilidade da popula&ccedil;&atilde;o brasileira, revela-nos o papel da emigra&ccedil;&atilde;o,    quest&atilde;o mais recente e relevante no contexto atual. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria Thereza Negr&atilde;o    de Mello examina o turismo e a ind&uacute;stria cultural no Pa&iacute;s a partir    de uma perspectiva cientificamente rigorosa e analiticamente bem informada.    O "produto Brasil" de que se ocupa &eacute; apresentado diante da    perspectiva mais ampla do turismo como conceito e como pr&aacute;tica e de sua    hist&oacute;ria recente no mundo e no Pa&iacute;s. Assim, informa os diferentes    leitores: desde leigos no tema at&eacute; os mais informados, que poder&atilde;o    transformar sua forma de pensar e agir em rela&ccedil;&atilde;o ao "produto    Brasil". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisadora    Isabel Canto trata do tema da coopera&ccedil;&atilde;o cient&iacute;fica internacional    segundo uma vis&atilde;o centro-periferia que &eacute; particularmente interessante.    Distingue as formas tradicionais e neocoloniais de coopera&ccedil;&atilde;o    existentes entre os pa&iacute;ses desenvolvidos e os n&atilde;o-desenvolvidos.    Assim, a primeira forma diz respeito a um modo de assist&ecirc;ncia &agrave;    pesquisa, muitas vezes unilateral e passivo. Por outro lado, a forma neocolonialista    evoluiu para um efetivo interc&acirc;mbio de conhecimento entre os parceiros.    Ao desenhar o trajeto da coopera&ccedil;&atilde;o cient&iacute;fica no Brasil,    com a ajuda de informa&ccedil;&otilde;es sobre as institui&ccedil;&otilde;es    de apoio &agrave; pesquisa e o contexto das rela&ccedil;&otilde;es norte/sul,    a autora identifica que a tend&ecirc;ncia para o futuro &eacute;, sim, a coexist&ecirc;ncia    destes dois modelos, e n&atilde;o a incorpora&ccedil;&atilde;o de um em detrimento    do outro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quarta parte    do livro dedica-se aos aspectos econ&ocirc;micos das rela&ccedil;&otilde;es    internacionais do Brasil. D&eacute;rcio Garcia Munhoz passa em revista o fen&ocirc;meno    da internacionaliza&ccedil;&atilde;o da economia e a sua repercuss&atilde;o    perante o grau de autonomia pol&iacute;tica do Brasil ao longo da segunda metade    do s&eacute;culo XX. Ele reflete sobre as iniciativas de resist&ecirc;ncia brasileira    &agrave; internacionaliza&ccedil;&atilde;o do poder nacional e os momentos em    que a fragilidade externa da economia vitimou o desenvolvimento e a capacidade    de reagir ativamente &agrave;s din&acirc;micas do cen&aacute;rio internacional,    inclusive e mais gravemente na d&eacute;cada de 1990. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paulo Roberto de    Almeida apresenta sua an&aacute;lise sobre as finan&ccedil;as internacionais    do Brasil neste meio s&eacute;culo a contar de 1954. Em suas palavras, o "ensaio    tem a inten&ccedil;&atilde;o de examinar as grandes tend&ecirc;ncias e discutir    os principais problemas da inser&ccedil;&atilde;o financeira externa do Brasil",    observando seus elementos estruturais, suas institui&ccedil;&otilde;es e suas    fragilidades. Ao percorrer a hist&oacute;ria, o diplomata brasileiro define    fases bem delineadas em nossa hist&oacute;ria e estabelece, ao cabo, o "perfil"    financeiro do Pa&iacute;s, segundo as condi&ccedil;&otilde;es que nos s&atilde;o    apresentadas hoje. Diante das fragilidades eminentes, suas conclus&otilde;es    s&atilde;o menos pessimistas do que o imaginado, e advoga pela id&eacute;ia    de que "capitalismo se faz em casa" e depende essencialmente de n&oacute;s    mesmos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A &uacute;ltima    an&aacute;lise do livro, de Helo&iacute;sa Machado da Silva, apresenta o quadro    hist&oacute;rico-evolutivo da pol&iacute;tica de com&eacute;rcio exterior brasileira    desde 1954. A perspectiva da autora, fortemente lastreada por exemplos captados    em per&iacute;odos espec&iacute;ficos das d&eacute;cadas do nacional-desenvolvimentismo    at&eacute; momentos recentes de abandono deste curso de a&ccedil;&atilde;o e    de promo&ccedil;&atilde;o da estabilidade monet&aacute;ria, converge, ao final,    para a id&eacute;ia de que o com&eacute;rcio exterior deve servir como "instrumento    estrat&eacute;gico de desenvolvimento, sem ferir a estabilidade monet&aacute;ria".    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a organiza&ccedil;&atilde;o    dos eventos comemorativos dos cinq&uuml;enta anos do IBRI, materializados nesse    livro, presenteia o estudioso de Rela&ccedil;&otilde;es Internacionais no Brasil    com aquilo que tem sido, h&aacute; meio s&eacute;culo, a pr&oacute;pria ess&ecirc;ncia    e raz&atilde;o de ser da institui&ccedil;&atilde;o: promover e consolidar o    pensamento brasileiro de forma aberta, m&uacute;ltipla e atual, mas, acima de    tudo, brasileira. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota"></a><a href="#top">*</a>    SARAIVA, Jos&eacute; Fl&aacute;vio Sombra Saraiva &amp; CERVO, Amado Luiz. <i>O    crescimento das Rela&ccedil;&otilde;es Internacionais no Brasil. </i>Bras&iacute;lia:    Instituto Brasileiro de Rela&ccedil;&otilde;es Internacionais (IBRI), 2005,    308 p., ISBN 85-88270-15-3. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000026&pid=S0034-7329200500020001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[Amado Luiz]]></given-names>
</name>
</person-group>
<source><![CDATA[O crescimento das Relações Internacionais no Brasil]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
