<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922012000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre o Poder e a Dor: representações sociais da corrupção e violência no sistema penitenciário de São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[Marisol de Paula]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>2</numero>
<fpage>430</fpage>
<lpage>431</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922012000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922012000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922012000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMOS DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS/SOL/UNB     <br>  TESE DE DOUTORADO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Entre o Poder e a Dor: representa&ccedil;&otilde;es  sociais da corrup&ccedil;&atilde;o e viol&ecirc;ncia no sistema penitenci&aacute;rio de S&atilde;o Paulo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marisol de Paula Reis</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Orientador: Maria Stela Grossi Porto    <br>  Tese de Doutorado    <br>  Data da defesa: 28.02.2012</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O t&iacute;tulo deste  trabalho,<i> Entre o Poder e a Dor, </i>resume a ess&ecirc;ncia do olhar que se  lan&ccedil;ou &agrave; quest&atilde;o da corrup&ccedil;&atilde;o e da viol&ecirc;ncia no Sistema Penitenci&aacute;rio de S&atilde;o  Paulo. A partir da perspectiva do ator principal, o ex-Agente de Seguran&ccedil;a  Penitenci&aacute;ria (ex-ASP), e de suas representa&ccedil;&otilde;es sociais, buscou-se trazer &agrave;  tona os elementos explicativos (materiais e simb&oacute;licos) que conferem sentido &agrave;  suas a&ccedil;&otilde;es sociais. O estudo teve como <i>l&oacute;cus</i> de pesquisa o Centro de  Progress&atilde;o Penitenci&aacute;ria de S&atilde;o Miguel Paulista (CPP de S&atilde;o Miguel Paulista) e  a Penitenci&aacute;ria "Dr. Jos&eacute; Augusto Cesar Salgado" (Penitenci&aacute;ria II de  Trememb&eacute;).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &acirc;mbito dessa  discuss&atilde;o, buscou-se responder &agrave;s seguintes indaga&ccedil;&otilde;es: O que pensam ASPs e  ex-ASPs sobre a pr&aacute;tica da corrup&ccedil;&atilde;o exercida entre agentes institucionais e  alguns presos no interior dos estabelecimentos penitenci&aacute;rios de S&atilde;o Paulo?  Quais as representa&ccedil;&otilde;es para tal conduta dos ex-ASPs? Como essas  representa&ccedil;&otilde;es explicam a inser&ccedil;&atilde;o de alguns agentes penitenci&aacute;rios na  atividade ilegal pela via da corrup&ccedil;&atilde;o? At&eacute; que ponto a cren&ccedil;a dos ASPs na<i> impunidade do ato</i> constitui-se em elemento importante para se pensar a rela&ccedil;&atilde;o entre a corrup&ccedil;&atilde;o e a viol&ecirc;ncia nas pris&otilde;es? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir  dessas quest&otilde;es, pretendeu-se discutir: 1) a constitui&ccedil;&atilde;o do trabalho dos  agentes penitenci&aacute;rios, marcados pelo cumprimento da seguran&ccedil;a penitenci&aacute;ria,  raz&atilde;o pela qual encontram-se, cotidianamente, em contato direto com os presos;  2) o papel dos agentes penitenci&aacute;rios no campo da promo&ccedil;&atilde;o e das garantias dos  direitos humanos, conquanto pertencentes ao sistema de justi&ccedil;a criminal; 3) a  rela&ccedil;&atilde;o entre a corrup&ccedil;&atilde;o e a viol&ecirc;ncia interpessoal e intramuros; 4) a  constitui&ccedil;&atilde;o da identidade social dos ex-ASPs que se encontram presos pela  pr&aacute;tica do crime de corrup&ccedil;&atilde;o passiva.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo como eixo  guia as representa&ccedil;&otilde;es sociais dos ex-ASPs, constatou-se que a corrup&ccedil;&atilde;o &eacute; um  componente importante das rela&ccedil;&otilde;es estabelecidas entre ASP&rsquo;s e presos e pode,  nesse sentido, ser respons&aacute;vel pela concretiza&ccedil;&atilde;o de atos/a&ccedil;&otilde;es de viol&ecirc;ncia  intramuros; o estudo tamb&eacute;m constatou que a viol&ecirc;ncia &eacute; parte constituinte da  realidade prisional e, sendo assim, se concretiza por meio da corrup&ccedil;&atilde;o, mas,  tamb&eacute;m, na aus&ecirc;ncia dela. Finalmente, a tese indaga sobre os efeitos do  encarceramento na constitui&ccedil;&atilde;o da identidade social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chaves: </b>Ex-ASP, Pris&atilde;o, Corrup&ccedil;&atilde;o, Viol&ecirc;ncia, Impunidade,  Identidade Social, Representa&ccedil;&otilde;es Sociais.</font></p>      ]]></body>
</article>
