<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092010000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092010000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um olhar para as famílias, de dentro e de perto]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Heloisa Buarque de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP departamento de Antropologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>72</numero>
<fpage>161</fpage>
<lpage>163</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092010000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092010000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092010000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Um olhar para as fam&iacute;lias, de dentro e de perto</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Heloisa Buarque de Almeida</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Luiz Fernando DIAS DUARTE e Edlaine de CAMPOS GOMES. <i>Tr&ecirc;s fam&iacute;lias: identidades e trajet&oacute;rias transgeracionais nas classes populares. </i>Rio de Janeiro, FGV, 2008. 313 p&aacute;ginas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que levaria um antrop&oacute;logo conhecedor das vicissitudes e dos problemas de se falar da intimidade da vida alheia a pesquisar sua pr&oacute;pria fam&iacute;lia? O que levaria ent&atilde;o dois deles a fazer essa empreitada conjuntamente? Essa &eacute; certamente a primeira quest&atilde;o que vem &agrave; mente ao nos depararmos com o livro premiado pela Anpocs em 2009: <i>Tr&ecirc;s fam&iacute;lias: identidades e trajet&oacute;rias transgeracionais nas classes populares</i>. Luiz Fernando Dias Duarte, professor do Museu Nacional, com um trabalho bastante reconhecido com fam&iacute;lias de classe trabalhadora, e Edlaine de Campos Gomes, ent&atilde;o pesquisadora do Cebrap e agora professora da UFRJ, com estudos sobre religi&atilde;o, unem-se numa proposta muito particular e mesmo incomum. N&atilde;o &eacute; surpresa que se inspirem na proposta de "hist&oacute;ria de fam&iacute;lia" como m&eacute;todo proposto por um artigo<a href="#link01"><sup>1</sup></a> <a name="link001"></a>citado logo no in&iacute;cio do livro. O surpreendente aqui &eacute; a sele&ccedil;&atilde;o das fam&iacute;lias. Os autores tomam tr&ecirc;s fam&iacute;lias - os Costa, fam&iacute;lia que Duarte acompanha h&aacute; trinta anos em suas pesquisas, os Duarte, fam&iacute;lia paterna do autor, e os Campos, fam&iacute;lia materna da autora -, e a partir das hist&oacute;rias dessas fam&iacute;lias fazem reflex&otilde;es antropol&oacute;gicas sobre rela&ccedil;&otilde;es familiares, arranjos dom&eacute;sticos, religi&atilde;o e convers&otilde;es, identidades e transforma&ccedil;&otilde;es de uma gera&ccedil;&atilde;o para a outra. O &uacute;nico tema n&atilde;o explicitado no t&iacute;tulo do livro que merece destaque &eacute; a religi&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cap&iacute;tulo inicial logo responde &agrave; quest&atilde;o. Edlaine sempre foi pesquisadora de seu pr&oacute;prio contexto social - aluna da universidade federal, oriunda de camadas populares e da Baixada Fluminense, tornou-se informante e mesmo assistente de pesquisa sobre as periferias urbanas e a expans&atilde;o do pentecostalismo. Seu aprendizado de reflex&atilde;o social era, assim, dedicado a um mundo que ela conhecia de perto e do qual, contudo, ao caminhar na sua forma&ccedil;&atilde;o profissional, se distanciava cada vez mais. Com uma trajet&oacute;ria incomum naquele contexto social, resultante de um casal que incentivou os filhos a estudar, termina por se reaproximar da fam&iacute;lia extensa em movimento gerado pela pesquisa e pela percep&ccedil;&atilde;o de que tinha, ali mesmo, "em casa", casos exemplares de trajet&oacute;rias de convers&atilde;o ao pentecostalismo. Com esse foco em mente, a autora passou a participar muito mais assiduamente de festas e momentos de congra&ccedil;amento com os parentes, e a pr&oacute;pria motiva&ccedil;&atilde;o da pesquisa gerou novas formas de se relacionar com eles. No grupo de pesquisa, a reflex&atilde;o de Edlaine Gomes levou Luiz Fernando Duarte a rever a trajet&oacute;ria de sua fam&iacute;lia paterna, descobrindo ent&atilde;o que se tratava de uma fam&iacute;lia oriunda, muito mais do que ele pensava, das classes populares. Em sua an&aacute;lise, h&aacute; certo deslocamento temporal, e mais refer&ecirc;ncia ao passado do que a situa&ccedil;&otilde;es contempor&acirc;neas. Certamente foi uma escolha de Duarte para preservar a intimidade atual da fam&iacute;lia. O autor procura tamb&eacute;m tratar dos mesmos temas que Edlaine desenvolve. A terceira fam&iacute;lia, dos Costa, apesar de n&atilde;o ser parente de nenhum dos autores, &eacute; uma fam&iacute;lia que Duarte tem bastante intimidade por ser parte de suas pesquisas de campo h&aacute; tr&ecirc;s d&eacute;cadas - quem j&aacute; leu seus trabalhos anteriores, como seu livro <i>Da vida nervosa nas classes trabalhadoras urbanas</i>, conhece bem seus casos de "nervoso". A partir dessa fam&iacute;lia, o autor reflete sobre as rela&ccedil;&otilde;es de parentesco, o cotidiano familiar, a casa, a religi&atilde;o, as trajet&oacute;rias individuais e as transforma&ccedil;&otilde;es de uma gera&ccedil;&atilde;o &agrave; outra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste livro, n&atilde;o se usa o recurso aos pseud&ocirc;nimos, pois nomes e sobrenomes de cada grupo familiar s&atilde;o citados. Certamente, a inten&ccedil;&atilde;o n&atilde;o foi expor a intimidade familiar, mas deve ter sido delicado e talvez tenha gerado m&aacute;goas a maneira t&atilde;o direta em que o livro foi escrito, ainda que tenha sido tudo autorizado. Quantas vezes as pessoas com quem convivemos numa pesquisa de campo, ao verem o resultado final do trabalho, se ofendem, n&atilde;o compreendem e se sentem "tra&iacute;das" pelo que foi dito (ou pelo o que n&atilde;o foi dito) e pela interpreta&ccedil;&atilde;o que fazemos de suas vidas. Ademais, "a vida" vai muito al&eacute;m dos inevit&aacute;veis recortes que somos obrigados a fazer durante o processo de an&aacute;lise. O leitor fica, pois, imaginando os familiares cat&oacute;licos de Edlaine Gomes diante dos rec&eacute;m-convertidos ao pentecostalismo, depois de tanto os criticarem. H&aacute; passagens em que percebemos os autores realmente se esfor&ccedil;ando para n&atilde;o contar "tudo", outras em que revelam a decis&atilde;o de n&atilde;o ir muito a fundo nas perguntas, uma vez que o que se esconde parece ser um segredo. Mas certamente, h&aacute; segredos que v&ecirc;m &agrave; tona!</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; na compara&ccedil;&atilde;o entre essas fam&iacute;lias que se iluminam v&aacute;rios aspectos da vida social. Cada um dos primeiros tr&ecirc;s cap&iacute;tulos &eacute; focado em uma fam&iacute;lia; nos tr&ecirc;s cap&iacute;tulos seguintes, delineiam-se compara&ccedil;&otilde;es e an&aacute;lises. Em "Casa e fam&iacute;lia nas classes populares" discute-se a presen&ccedil;a e a import&acirc;ncia que a "casa" pode assumir, retomando um termo cl&aacute;ssico dos estudos de parentesco, mas com outro sentido. Nas fam&iacute;lias populares, a resid&ecirc;ncia coletiva cresce de acordo com a reprodu&ccedil;&atilde;o familiar, seja no formato de quintais, puxadinhos, lajes, ou mesmo uma varanda que acolhe todos &agrave;s refei&ccedil;&otilde;es. "Quintal" tem se tornado uma categoria importante de compreens&atilde;o dos arranjos dom&eacute;sticos. A presen&ccedil;a de uma casa de refer&ecirc;ncia que permita essas adapta&ccedil;&otilde;es cria uma rede de ajuda fundamental para os indiv&iacute;duos, e o livro insere-se certamente no importante di&aacute;logo com a bibliografia brasileira sobre as camadas populares, mas aponta tamb&eacute;m como o tema tem surgido na etnografia de outros pa&iacute;ses (como as pesquisa em Portugal). Al&eacute;m da casa, a figura do casal que &eacute; lembrado como tendo de algum modo fundado o ramo da fam&iacute;lia e provavelmente constru&iacute;do a casa que &eacute; tamb&eacute;m uma refer&ecirc;ncia. Dado esse arranjo dom&eacute;stico de intensa proximidade, sobressai a import&acirc;ncia da figura dos sogros. Uma das fam&iacute;lias tem um arranjo mais matrifocal - s&atilde;o as filhas e seus maridos que coabitam com os pais - e outra, um arranjo mais patrifocal - s&atilde;o os filhos que trazem suas esposas para morar junto, e as filhas saem para morar com os sogros. Aqui &eacute; a figura da sogra que determina muito das escolhas religiosas. Certamente esses estudos levam a uma discuss&atilde;o mais aprofundada sobre uma esp&eacute;cie de "sograria" que est&aacute; em jogo.<a href="#link02"><sup>2</sup></a> <a name="link002"></a>A cozinha como espa&ccedil;o de sociabilidade central, recorrente em pesquisas em outros pa&iacute;ses, &eacute; tamb&eacute;m destacada no livro. A casa &eacute; o centro acolhedor de muita gente, muitas vezes de maneira passageira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No cap&iacute;tulo seguinte, as "Condi&ccedil;&otilde;es diferenciais de reprodu&ccedil;&atilde;o" s&atilde;o foco de reflex&atilde;o. Comparando a situa&ccedil;&atilde;o particular dos Duarte em rela&ccedil;&atilde;o &agrave;s outras fam&iacute;lias, constatam-se as chances e as possibilidades que um local de moradia mais pr&oacute;ximo ao centro pode proporcionar, assim como o acesso a empregos p&uacute;blicos. Em contrapartida, a moradia em bairro perif&eacute;rico pode gerar mais precariedade e dificuldade de acesso a escolas, servi&ccedil;os e espa&ccedil;os de lazer. O trabalho &eacute; fundamental neste ponto: nas fam&iacute;lias Costa e Campos a maioria dos adultos sobrevive do pequeno com&eacute;rcio, de ocupa&ccedil;&otilde;es sem nenhuma garantia trabalhista, ou como aut&ocirc;nomos. As diferen&ccedil;as nas rela&ccedil;&otilde;es entre sujeitos, institui&ccedil;&otilde;es e espa&ccedil;os s&atilde;o explicadas por fatores distintos, como o local de moradia, o acesso &agrave; educa&ccedil;&atilde;o, ou a situa&ccedil;&atilde;o do trabalho em termos de direitos ou precariza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algumas possibilidades - como o acesso a e a busca por educa&ccedil;&atilde;o formal - de fato permitem a ascens&atilde;o social ou a possibilidade de auto-afirma&ccedil;&atilde;o e individualiza&ccedil;&atilde;o, nos termos discutidos no &uacute;ltimo cap&iacute;tulo. Nesse sentido, Duarte retoma uma discuss&atilde;o cara a todo seu percurso como pesquisador, centrando-se nos processos de auto-afirma&ccedil;&atilde;o e distanciamento da casa e das l&oacute;gicas de pertencimento familiar que muitas vezes ordenam de maneira marcante a vida cotidiana em arranjos dom&eacute;sticos como os analisados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro &eacute; apaixonante para pesquisadores que trabalham com fam&iacute;lia, seja no Brasil, seja no exterior, e obrigat&oacute;rio para estudiosos do campo da religi&atilde;o e para aqueles que analisam as transforma&ccedil;&otilde;es sociais e culturais. Evidenciam-se no decorrer da leitura, de uma gera&ccedil;&atilde;o &agrave; outra, mudan&ccedil;as nas condi&ccedil;&otilde;es de acesso &agrave; educa&ccedil;&atilde;o, de um lado, e certa precariza&ccedil;&atilde;o crescente do trabalho manual ou n&atilde;o especializado, de outro. De uma gera&ccedil;&atilde;o &agrave; outra a moralidade em rela&ccedil;&atilde;o ao casamento se transforma - dos casamentos necessariamente religiosos para um maior respeito por uni&otilde;es informais, que se revela em express&otilde;es como, por exemplo, "juntado com f&eacute;, casado &eacute;". Os habitantes mudam, as gera&ccedil;&otilde;es passam, mas &eacute; a "casa" que se mant&eacute;m como refer&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa descri&ccedil;&atilde;o t&atilde;o de perto e t&atilde;o de dentro permite uma etnografia muito afetiva e reveladora dos conflitos que est&atilde;o em jogo. A leitura de <i>Tr&ecirc;s fam&iacute;lias </i>provoca reflex&otilde;es mais amplas sobre as pesquisas acerca de fam&iacute;lias, e leva-nos a pensar de maneira mais sociol&oacute;gica sobre "nossas" fam&iacute;lias - aquela em que vivemos, e tamb&eacute;m aquelas com quem convivemos em nossas pesquisas de campo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link01"></a><a href="#link001">1</a> CABRAL, Jo&atilde;o de Pina e LIMA, Ant&oacute;nia Pedroso de: "Como fazer uma hist&oacute;ria de fam&iacute;lia: um exerc&iacute;cio de contextualiza&ccedil;&atilde;o social", Etnogr&aacute;fica, vol. IX (2), 2005, pp.355-388.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000022&pid=S0102-6909201000010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> O artigo citado &eacute; um ensaio metodol&oacute;gico propondo o m&eacute;todo n&atilde;o apenas como um estudo de fam&iacute;lia propriamente, mas como uma forma de entrada que permite pela historiciza&ccedil;&atilde;o dos la&ccedil;os de parentesco que determinado ego privilegia, entender melhor o contexto social e de rela&ccedil;&otilde;es em que vivem os sujeitos. A proposta, portanto, n&atilde;o serve apenas para se estudar parentesco e fam&iacute;lia como objeto central de reflex&atilde;o, mas permite compreender contextos de sociabilidade, constrangimentos socioecon&ocirc;micos, percursos e projetos educacionais e de trabalho, e evidentemente assim os processos de mudan&ccedil;as de uma gera&ccedil;&atilde;o para outra. Este ponto &eacute; foco em <i>Tr&ecirc;s Fam&iacute;lias</i>.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link02"></a><a href="#link002">2</a> 	Marta Jardim usa o termo nativo sograria ao descrever a figura das sogras nas fam&iacute;lias hindu indianas que, via de regra, tendem a ser sempre patrilocais. A "sograria" ali trata da rela&ccedil;&atilde;o hier&aacute;rquica entre sogra e noras, muito mais regrada do que qualquer um dos casos brasileiros citados. Sobre o tema, cf. Marta Jardim, "De sogra para nora para sogra: redes de com&eacute;rcio e de fam&iacute;lia em Mo&ccedil;ambique", <i>Cadernos Pagu</i>, 29: 139-170, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000024&pid=S0102-6909201000010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>HELOISA BUARQUE    DE ALMEIDA</b> &eacute; professora do departamento de Antropologia da USP. E-mail:    <a href="mailto:helobrun@uol.com.br">helobrun@uol.com.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[João de Pina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Antónia Pedroso de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Como fazer uma história de família: um exercício de contextualização social"]]></article-title>
<source><![CDATA[Etnográfica]]></source>
<year>2005</year>
<volume>IX</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>355-388</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Jardim]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["De sogra para nora para sogra: redes de comércio e de família em Moçambique"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2007</year>
<volume>29</volume>
<page-range>139-170</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
