<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222010000300006</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222010000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Subdesenvolvimento e mercado de trabalho: uma análise a partir do pensamento latino-americano]]></article-title>
<article-title xml:lang="en"><![CDATA[Underdevelopment and the labor market: an analysis of the Latin American thought]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carleial]]></surname>
<given-names><![CDATA[Liana Maria da Frota]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Ipea Estudos e Políticas Regionais, Urbanas e Ambientais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>12</volume>
<numero>25</numero>
<fpage>126</fpage>
<lpage>157</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222010000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222010000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222010000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é analisar em que medida a Teoria da Dependência é ainda capaz de iluminar a discussão sobre o mercado de trabalho em países subdesenvolvidos, especialmente os da América Latina. Inicialmente, ele aborda a discussão clássica sobre desenvolvimento/subdesenvolvimento, baseada na visão centro - periferia. Em seguida, apresenta aspectos centrais da contribuição de Fernando Henrique Cardoso e Enzo Faletto, a qual será contraposta àquela de Rui Mauro Marini, acerca da dependência. O artigo, então, discute os impactos da globalização sobre os mercados de trabalho em países periféricos como o Brasil e reflete sobre as possibilidades de a Teoria da Dependência ainda esclarecer aspectos importantes desta realidade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The aim of this paper is to analyze to what extent the Dependency Theory is able to clarify the discussion on the labor market in underdeveloped countries, especially those of Latin America. First, the article addresses the classic discussion on development and underdevelopment, based on the center-periphery vision. Next, the author presents the key aspects of Fernando Henrique Cardoso and Enzo Faletto's contribution to Dependency Theory, in contrast with that of Ruy Mauro Marini. The article then discusses the impacts of globalization on labor markets in peripheral countries like Brazil, and considers the possibilities for the Dependency Theory to clarify important aspects of this reality.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Desenvolvimento]]></kwd>
<kwd lng="pt"><![CDATA[Subdesenvolvimento]]></kwd>
<kwd lng="pt"><![CDATA[Teoria da Dependência]]></kwd>
<kwd lng="pt"><![CDATA[Mercado de Trabalho]]></kwd>
<kwd lng="en"><![CDATA[Development]]></kwd>
<kwd lng="en"><![CDATA[Underdevelopment]]></kwd>
<kwd lng="en"><![CDATA[Dependency Theory]]></kwd>
<kwd lng="en"><![CDATA[Labor Market]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Subdesenvolvimento    e mercado de trabalho: uma an&aacute;lise a partir do pensamento latino-americano<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Underdevelopment    and the labor market: an analysis of the Latin American thought</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Liana Maria    da Frota Carleial</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Economista, professora    titular da Universidade Federal do Paran&aacute; (UFPR) e pesquisadora do Conselho    Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq). Atualmente,    &eacute; diretora de Estudos e Pol&iacute;ticas Regionais, Urbanas e Ambientais    (DIRUR) do Ipea</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    artigo &eacute; analisar em que medida a Teoria da Depend&ecirc;ncia &eacute;    ainda capaz de iluminar a discuss&atilde;o sobre o mercado de trabalho em pa&iacute;ses    subdesenvolvidos, especialmente os da Am&eacute;rica Latina. Inicialmente, ele    aborda a discuss&atilde;o cl&aacute;ssica sobre desenvolvimento/subdesenvolvimento,    baseada na vis&atilde;o centro - periferia. Em seguida, apresenta aspectos centrais    da contribui&ccedil;&atilde;o de Fernando Henrique Cardoso e Enzo Faletto, a    qual ser&aacute; contraposta &agrave;quela de Rui Mauro Marini, acerca da depend&ecirc;ncia.    O artigo, ent&atilde;o, discute os impactos da globaliza&ccedil;&atilde;o sobre    os mercados de trabalho em pa&iacute;ses perif&eacute;ricos como o Brasil e    reflete sobre as possibilidades de a Teoria da Depend&ecirc;ncia ainda esclarecer    aspectos importantes desta realidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> Desenvolvimento. Subdesenvolvimento. Teoria da Depend&ecirc;ncia. Mercado    de Trabalho.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The aim of this    paper is to analyze to what extent the Dependency Theory is able to clarify    the discussion on the labor market in underdeveloped countries, especially those    of Latin America. First, the article addresses the classic discussion on development    and underdevelopment, based on the center-periphery vision. Next, the author    presents the key aspects of Fernando Henrique Cardoso and Enzo Faletto's contribution    to Dependency Theory, in contrast with that of Ruy Mauro Marini. The article    then discusses the impacts of globalization on labor markets in peripheral countries    like Brazil, and considers the possibilities for the Dependency Theory to clarify    important aspects of this reality.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Development. Underdevelopment. Dependency Theory. Labor Market.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As transforma&ccedil;&otilde;es    pelas quais o capitalismo tem passado ao longo dos &uacute;ltimos anos t&ecirc;m    evidenciado, de mais a mais, o assalariamento como forma prevalente de inser&ccedil;&atilde;o    nos mercados de trabalho dos diferentes pa&iacute;ses. As evid&ecirc;ncias emp&iacute;ricas    de norte a sul comprovam esse fato, mesmo que haja diferen&ccedil;as significativas    no papel e do funcionamento do mercado de trabalho na estrutura&ccedil;&atilde;o    das distintas sociedades. Uma das diferen&ccedil;as centrais parece ser a medida    na qual o alargamento do assalariamento foi acompanhado da constitui&ccedil;&atilde;o    da propriedade coletiva e da consolida&ccedil;&atilde;o da sociedade salarial    (CASTEL,&nbsp;1995). Assim, o capitalismo - ou suas v&aacute;rias express&otilde;es    concretas/reais - cohabita(m) com uma diferencia&ccedil;&atilde;o importante    no &acirc;mbito dos mercados de trabalho e das sociedades correspondentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir dos anos    1990 do s&eacute;culo passado, as pol&iacute;ticas de ajuste estrutural impostas    aos pa&iacute;ses subdesenvolvidos, subordinadas &agrave; vis&atilde;o neoliberal    dominante, ap&oacute;s o fim do mundo bipolar, est&atilde;o gerando maiores    dificuldades aos mercados de trabalho dos pa&iacute;ses subdesenvolvidos e ampliando    a vulnerabilidade dessas economias. De um lado, a domin&acirc;ncia da pol&iacute;tica    monet&aacute;ria controla a infla&ccedil;&atilde;o e os gastos p&uacute;blicos    e a agenda neoliberal produz um processo de privatiza&ccedil;&atilde;o das empresas    estatais, ampliando a internacionaliza&ccedil;&atilde;o dessas economias dominadas    agora pelas firmas-rede mundiais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De outro lado,    os pa&iacute;ses subdesenvolvidos sofrem um processo de maior fragiliza&ccedil;&atilde;o,    pois, na corrida por atrair investimentos diretos estrangeiros, &eacute; preciso    mostrar-se competitivo e reduzir mais ainda os direitos sociais em vigor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A par disso, a    ascens&atilde;o de certo capitalismo rentista, apoiado na expectativa de rentabilidade    crescente pelos acionistas, por um lado, e, por outro, nas transfer&ecirc;ncias    crescentes de renda dos pa&iacute;ses subdesenvolvidos para os pa&iacute;ses    ricos, por meio de suas d&iacute;vidas externas e pagamento de presta&ccedil;&atilde;o    de servi&ccedil;os tecnol&oacute;gicos, rendas e <i>royalties</i> etc. Ou seja,    redefine-se o subdesenvolvimento, agora globalizado (CARLEIAL, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Infelizmente, o    pensamento latino-americano n&atilde;o produziu ainda uma interpreta&ccedil;&atilde;o    que ponha no centro da reflex&atilde;o essa "nova" especificidade. Entretanto,    a "periferia" capitalista j&aacute; produziu anteriormente uma interpreta&ccedil;&atilde;o    espec&iacute;fica sobre os efeitos da internacionaliza&ccedil;&atilde;o dos    pa&iacute;ses subdesenvolvidos no &acirc;mbito da Teoria da Depend&ecirc;ncia.    &nbsp;&nbsp;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse pensamento    emergiu nos anos 1960 do s&eacute;culo passado, de modo muito peculiar, a partir    do encontro, no exterior, de intelectuais latino-americanos exilados das ditaduras    implantadas no Chile, no Brasil, na Argentina, etc. Esse pensamento se consolida    em duas correntes principais e diferenciadas, a nosso ver, representadas pelas    contribui&ccedil;&otilde;es de Marini (2000) e da dupla Cardoso e Faletto (2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo se    prop&otilde;e a responder tr&ecirc;s quest&otilde;es precisas a partir do pensamento    latino-americano consubstanciado nessas duas interpreta&ccedil;&otilde;es. Em    primeiro lugar, analisa em cada uma das interpreta&ccedil;&otilde;es qual era    o papel atribu&iacute;do ao mercado de trabalho; em segundo lugar, pontua as    diferen&ccedil;as/contradi&ccedil;&otilde;es presentes nestas interpreta&ccedil;&otilde;es.    Finalmente, &agrave; luz dessas duas quest&otilde;es precedentes, examina em    que medida as an&aacute;lises das teorias da depend&ecirc;ncia podem ainda iluminar    a discuss&atilde;o do mercado de trabalho em pa&iacute;ses subdesenvolvidos,    especialmente os latino-americanos. &Eacute; importante ainda considerar que    essas teorias foram ganhando complexidade e atualiza&ccedil;&otilde;es &agrave;    medida que a realidade do mundo do subdesenvolvimento se foi alterando. Nos    limites deste artigo, por&eacute;m, lan&ccedil;aremos m&atilde;o apenas das    elabora&ccedil;&otilde;es mais centrais desses autores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo est&aacute;    estruturado em quatro se&ccedil;&otilde;es, al&eacute;m desta introdu&ccedil;&atilde;o    e das considera&ccedil;&otilde;es finais. Na se&ccedil;&atilde;o 2, apresenta-se    de forma sucinta a interpreta&ccedil;&atilde;o cl&aacute;ssica do subdesenvolvimento    centrada no bin&ocirc;mio centro - periferia. Em seguida, na se&ccedil;&atilde;o    3, apresentam-se as duas interpreta&ccedil;&otilde;es dos autores representativos    da Teoria da Depend&ecirc;ncia, a de Cardoso e Faletto (2004) e a de Marini    (2000), destacando os elementos mais importantes para a compreens&atilde;o dos    mercados de trabalho nos pa&iacute;ses subdesenvolvidos, nos quais, os demais    mercados est&atilde;o internacionalizados. Na se&ccedil;&atilde;o 4, apontam-se    as caracter&iacute;sticas centrais da "nova" internacionaliza&ccedil;&atilde;o    vivida pela Am&eacute;rica Latina nos anos 1990, com destaque para o caso do    Brasil.<a name="top1"></a><a href="#back1"><sup>1</sup></a> Na se&ccedil;&atilde;o    5, reflete-se sobre os impactos da crise financeira, econ&ocirc;mica e produtiva    que eclodiu no ano de 2008. Nas considera&ccedil;&otilde;es finais, reflete-se    sobre a atualidade do pensamento desses autores neste novo momento de internacionaliza&ccedil;&atilde;o    das economias perif&eacute;ricas, em um cen&aacute;rio p&oacute;s-crise. Enfim,    qual &eacute; a pertin&ecirc;ncia de se pensar e se desejar um projeto pr&oacute;prio    para as na&ccedil;&otilde;es subdesenvolvidas em um mundo globalizado?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A an&aacute;lise    cl&aacute;ssica do subdesenvolvimento</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O in&iacute;cio    dessa discuss&atilde;o remete necessariamente &agrave; constru&ccedil;&atilde;o    da interpreta&ccedil;&atilde;o cl&aacute;ssica desenvolvida por Celso Furtado    (1961, 1995). Trata-se de uma proposi&ccedil;&atilde;o geral que captura o movimento    progresso t&eacute;cnico - acumula&ccedil;&atilde;o de capital - crescimento    da renda, na esfera mundial, constituindo as faces do desenvolvimento e do subdesenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O subdesenvolvimento,    segundo Furtado (1961, 1995) &eacute; uma especificidade de dada sociedade e    &eacute; uma produ&ccedil;&atilde;o do pr&oacute;prio desenvolvimento capitalista.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Nesse sentido, n&atilde;o se constitui em etapa do processo de desenvolvimento,    ou seja, o subdesenvolvido n&atilde;o ascende &agrave; condi&ccedil;&atilde;o    de desenvolvido necessariamente. Assim, a condi&ccedil;&atilde;o de subdesenvolvimento    pode persistir, pode aprofundar-se e pode ser irrevers&iacute;vel, se n&atilde;o    forem implementadas as medidas/pol&iacute;ticas necess&aacute;rias &agrave;    sua revers&atilde;o. Nesse sentido, mesmo que desej&aacute;vel, o desenvolvimento    n&atilde;o necessariamente ser&aacute; atingido por todos os pa&iacute;ses.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto de partida    te&oacute;rico da contribui&ccedil;&atilde;o &eacute; o questionamento da teoria    das vantagens comparativas, ricardiana, sua nega&ccedil;&atilde;o e a proposi&ccedil;&atilde;o    de que os pa&iacute;ses do continente latino-americano precisavam instituir    um per&iacute;odo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    que internalizasse, no pa&iacute;s, a ind&uacute;stria e alterasse a correla&ccedil;&atilde;o    de for&ccedil;as entre desenvolvidos - que exportavam m&aacute;quinas e equipamentos    - em troca dos produtos prim&aacute;rios dos subdesenvolvidos. Logo, o subdesenvolvimento    era engendrado pelo pr&oacute;prio movimento de acumula&ccedil;&atilde;o de    capital no n&iacute;vel mundial, condi&ccedil;&atilde;o que era reiterada permanentemente.    Como argumenta Oliveira (2005, p. 112) "o nexo externo era n&atilde;o apenas    o n&uacute;cleo da produ&ccedil;&atilde;o do subdesenvolvimento, mas tamb&eacute;m    o de sua reprodu&ccedil;&atilde;o".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estava posto, a    nosso ver, o desafio a ser enfrentado pelas sociedades colonizadas: ter um projeto    pr&oacute;prio em um mundo j&aacute; dominado economicamente por grandes empresas    e povoado por sociedades j&aacute; mais igualit&aacute;rias. Na realidade, essa    quest&atilde;o continua posta para grande parte do mundo subdesenvolvido na    &Aacute;sia, &Aacute;frica ou na Am&eacute;rica Latina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inicialmente, &eacute;    a inser&ccedil;&atilde;o das economias perif&eacute;ricas no mercado internacional,    na condi&ccedil;&atilde;o de economias exportadoras de produtos prim&aacute;rios    que lhes confere a condi&ccedil;&atilde;o de periferia de um centro no qual    h&aacute; a capacidade de constitui&ccedil;&atilde;o de um n&uacute;cleo aut&ocirc;nomo    de investimentos e a incorpora&ccedil;&atilde;o do progresso t&eacute;cnico<a name="top4"></a><a href="#back4"><sup>4</sup></a>    com seus efeitos sobre a acumula&ccedil;&atilde;o, o crescimento da renda e    a gera&ccedil;&atilde;o de posto de trabalho. Assim &eacute; que as economias    perif&eacute;ricas constroem uma estrutura produtiva voltada para o exterior,    desarticulada de sua estrutura de consumo, cujos ajustes se fazem crescentemente    pela importa&ccedil;&atilde;o de produtos mais sofisticados para os detentores    da renda de exporta&ccedil;&atilde;o (TAVARES, 2000; MARINI, 2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conseq&uuml;&ecirc;ncia    clara sobre a constitui&ccedil;&atilde;o dos mercados de trabalho &eacute; a    tend&ecirc;ncia permanente ao subemprego estrutural causado pela heterogeneidade    estrutural (PINTO, 2000), que gestava uma insufici&ecirc;ncia din&acirc;mica    do ritmo da acumula&ccedil;&atilde;o, quando comparada com a sufici&ecirc;ncia    din&acirc;mica dos pa&iacute;ses centrais. Assim, o subemprego cresceria de    modo cont&iacute;nuo, tanto em termos absolutos como relativos, gerando um resultado    devastador qual seja, o emprego corresponderia a uma percentagem decrescente    da ocupa&ccedil;&atilde;o total.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por tr&aacute;s    desse resultado desastroso do mercado de trabalho estariam a lenta ascens&atilde;o    da renda <i>per capita</i> e a incapacidade do crescimento setorial em absorver    a for&ccedil;a de trabalho dispon&iacute;vel. Esse &eacute; o n&uacute;cleo    central da interpreta&ccedil;&atilde;o centro - periferia que vai instigar as    an&aacute;lises subsequentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ancoragem das    ideias de Furtado na Cepal e sua associa&ccedil;&atilde;o ao pensamento de Pr&eacute;bisch    v&atilde;o dar a base conceitual e anal&iacute;tica para o desenvolvimento das    diferentes contribui&ccedil;&otilde;es intituladas de an&aacute;lises da depend&ecirc;ncia.    Na realidade, elas s&atilde;o complementares &agrave; an&aacute;lise cepalina,    mas instigadas por uma realidade mais complexa ensejada pela crise do modelo    de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es na segunda metade    dos anos 1950 do s&eacute;culo passado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>As teorias da    depend&ecirc;ncia: Fernando Henrique Cardoso e Enzo Faletto <i>versus</i> Ruy    Mauro Marini</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    interpreta&ccedil;&atilde;o de Rodriguez (2006), o processo de substitui&ccedil;&atilde;o    de importa&ccedil;&otilde;es, na segunda metade dos anos 1950 do s&eacute;culo    passado, torna-se extremamente mais dif&iacute;cil em raz&atilde;o das necessidades    impostas pela instala&ccedil;&atilde;o de setores qu&iacute;micos e de metal-mec&acirc;nica    e, ainda, pela vinda de investimentos estrangeiros, destinados a produzirem    para o mercado interno. Essa fase exigiu, ent&atilde;o, altos investimentos    p&uacute;blicos e medidas protecionistas, gerando importante crise do balan&ccedil;o    de pagamentos, aumento da infla&ccedil;&atilde;o e do d&eacute;ficit p&uacute;blico,    marginaliza&ccedil;&atilde;o de vastos grupos sociais e perda de dinamismo da    regi&atilde;o. Na realidade, como &eacute; consenso na interpreta&ccedil;&atilde;o    desse per&iacute;odo, instala-se mais um gargalo no processo de substitui&ccedil;&atilde;o    de importa&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acrescido aos problemas    econ&ocirc;micos, a regi&atilde;o enfrenta, j&aacute; no in&iacute;cio dos anos    1960 - o que se prolonga na d&eacute;cada seguinte -, s&eacute;rios problemas    com as ditaduras instaladas na Argentina, na Bol&iacute;via, no Brasil, no Chile,    no Peru e no Uruguai, reduzindo a chance de constitui&ccedil;&atilde;o de sociedades    mais igualit&aacute;rias e democr&aacute;ticas neste lado do mundo<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Neste contexto socioecon&ocirc;mico e pol&iacute;tico, d&aacute;-se a emerg&ecirc;ncia    de uma interpreta&ccedil;&atilde;o complementar &agrave; an&aacute;lise cepalina,    a da depend&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O argumento    de Ruy Mauro Marini quanto &agrave; depend&ecirc;ncia latino-americana<a name="top6"></a><a href="#back6"><sup>6</sup></a></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    de Marini (2000) certamente interage com a interpreta&ccedil;&atilde;o cepalina    do subdesenvolvimento, afirmando que, quando se avalia a economia latino-americana    &agrave; luz do modo de produ&ccedil;&atilde;o capitalista, ela exp&otilde;e    peculiaridades que se apresentam, &agrave;s vezes, como deforma&ccedil;&atilde;o    e, &agrave;s vezes, como insufici&ecirc;ncia.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    Essa constata&ccedil;&atilde;o leva o autor a afirmar que temos um capitalismo    <i>sui generis</i>, que s&oacute; ganha concretude (sentido) se o observamos    no n&iacute;vel nacional e, principalmente, no cen&aacute;rio internacional.    Assim, ele define depend&ecirc;ncia como "uma rela&ccedil;&atilde;o de subordina&ccedil;&atilde;o    entre na&ccedil;&otilde;es formalmente independentes, em cujo &acirc;mbito,    as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o das na&ccedil;&otilde;es    subordinadas s&atilde;o modificadas ou recriadas para assegurar a reprodu&ccedil;&atilde;o    ampliada da depend&ecirc;ncia" (MARINI, 2000, p. 109).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que parece ser    central ressaltar &eacute; que, para esse autor, o subdesenvolvimento engendra    formas espec&iacute;ficas de circula&ccedil;&atilde;o.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    No momento inicial, retratado na fase de economia prim&aacute;rio-exportadora,    &eacute; a dissocia&ccedil;&atilde;o entre a produ&ccedil;&atilde;o e a circula&ccedil;&atilde;o    de mercadorias que opera, uma vez que a produ&ccedil;&atilde;o latino-americana    n&atilde;o depende da capacidade interna de consumo para sua realiza&ccedil;&atilde;o,    fazendo emergir a contradi&ccedil;&atilde;o fundamental entre capital e trabalho.    Naquele momento, a incorpora&ccedil;&atilde;o da Am&eacute;rica Latina na economia    mundial foi uma resposta &agrave; exig&ecirc;ncia da passagem &agrave; gera&ccedil;&atilde;o    da mais-valia relativa nos pa&iacute;ses desenvolvidos, no sentido de que a    mais-valia relativa corresponde &agrave; desvaloriza&ccedil;&atilde;o dos bens    de sal&aacute;rio, mas n&atilde;o necessariamente &agrave; produtividade do    trabalho. A resultante &eacute; a redu&ccedil;&atilde;o do valor real da for&ccedil;a    de trabalho nos pa&iacute;ses centrais, permitindo, assim, cotas de mais-valia    mais elevadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Marini (2000),    est&aacute; claro que a quest&atilde;o n&atilde;o se esgota apenas na mera atua&ccedil;&atilde;o    da lei do valor, mas tamb&eacute;m na possibilidade concreta de transgredi-la.    Ou seja, quando pa&iacute;ses produzem bens que os demais n&atilde;o produzem,    &eacute; poss&iacute;vel que as transa&ccedil;&otilde;es sejam realizadas, transgredindo    a lei do valor e dando origem ao interc&acirc;mbio desigual. De modo tamb&eacute;m    muito inovador, Marini (2000) vai considerar que a presen&ccedil;a de trocas    desiguais (transa&ccedil;&otilde;es realizadas em condi&ccedil;&otilde;es de    diverg&ecirc;ncia entre pre&ccedil;os e valores) n&atilde;o vai ensejar uma    busca pela equival&ecirc;ncia nas trocas, mas, fundamentalmente, vai procurar    compensar essa perda de renda, internamente ao pa&iacute;s exportador de bens    prim&aacute;rios, por meio de um mecanismo de superexplora&ccedil;&atilde;o    dos trabalhadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O argumento central    de sua an&aacute;lise, ent&atilde;o, &eacute; a superexplora&ccedil;&atilde;o    da for&ccedil;a de trabalho, que significa um regime de regula&ccedil;&atilde;o    da for&ccedil;a de trabalho em que a acumula&ccedil;&atilde;o de capital repousa    especialmente em grau elevado da explora&ccedil;&atilde;o da for&ccedil;a de    trabalho, e n&atilde;o, como seria necess&aacute;rio, na amplia&ccedil;&atilde;o    da capacidade produtiva dos trabalhadores, mediante a incorpora&ccedil;&atilde;o    dos avan&ccedil;os permitidos pelo desenvolvimento tecnol&oacute;gico. Esta    parece ser a contribui&ccedil;&atilde;o mais especial sobre a constitui&ccedil;&atilde;o    dos mercados de trabalho em pa&iacute;ses subdesenvolvidos. O resultado seria    uma redu&ccedil;&atilde;o do valor capital, o que agregado &agrave; intensifica&ccedil;&atilde;o    do trabalho, levaria a uma amplia&ccedil;&atilde;o das taxas de mais-valia e    da taxa de lucro. Isto significaria que o sal&aacute;rio &eacute; menor do que    o custo de reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho, o que explicitaria    a superexplora&ccedil;&atilde;o do trabalho.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    Assim, os tr&ecirc;s mecanismos, a intensifica&ccedil;&atilde;o do trabalho,    o prolongamento da jornada de trabalho e a expropria&ccedil;&atilde;o de parte    do trabalho necess&aacute;rio, configuram a natureza do modo de produ&ccedil;&atilde;o.    A partir do momento que o foco da acumula&ccedil;&atilde;o passa a ser a ind&uacute;stria,    a circula&ccedil;&atilde;o tende a cindir-se em duas esferas, tal como na fase    da economia exportadora, mas a expans&atilde;o da esfera superior &eacute; uma    consequ&ecirc;ncia da transforma&ccedil;&atilde;o das condi&ccedil;&otilde;es    de produ&ccedil;&atilde;o e se torna poss&iacute;vel &agrave; medida que, aumentando    a produtividade do trabalho, a parte do consumo individual total que corresponde    ao consumo oper&aacute;rio diminui em termos reais. A liga&ccedil;&atilde;o    entre as duas esferas se distende, mas n&atilde;o se rompe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da Am&eacute;rica    Latina, a industrializa&ccedil;&atilde;o n&atilde;o cria sua demanda, mas nasce    para atender a uma demanda j&aacute; existente e se estruturar&aacute; a partir    das exig&ecirc;ncias procedentes dos pa&iacute;ses avan&ccedil;ados. Dado o    baixo n&iacute;vel tecnol&oacute;gico, o pre&ccedil;o de produ&ccedil;&atilde;o    se determina basicamente pelos sal&aacute;rios e o capitalista industrial se    valer&aacute; do excedente de m&atilde;o de obra criado pela pr&oacute;pria    economia exportadora e agravado pela crise que esta experimenta - crise que    obriga o setor exportador a liberar m&atilde;o de obra - para pressionar os    sal&aacute;rios no sentido da baixa. Isso lhe permitir&aacute; absorver grandes    massas de trabalho, e a prolonga&ccedil;&atilde;o da jornada acelerar&aacute;    a concentra&ccedil;&atilde;o de capital no setor industrial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    industrial latino-americana &eacute; independente das condi&ccedil;&otilde;es    de sal&aacute;rio em dois sentidos: por n&atilde;o ser um elemento essencial    do consumo individual do oper&aacute;rio, o valor das manufaturas n&atilde;o    determina o valor da for&ccedil;a de trabalho. N&atilde;o ser&aacute; ent&atilde;o    a desvaloriza&ccedil;&atilde;o das manufaturas que influenciar&aacute; na taxa    de mais-valia. Isto implica em despreocupa&ccedil;&atilde;o com a introdu&ccedil;&atilde;o    do progresso t&eacute;cnico, mas o leva a ampliar a explora&ccedil;&atilde;o    da for&ccedil;a de trabalho. Segundo Marini (2000), a oferta individual coincide,    em linhas gerais, com a demanda existente, constitu&iacute;da pela esfera alta    da circula&ccedil;&atilde;o. Surge, ent&atilde;o, a necessidade de generalizar    o consumo de manufaturas. Isto d&aacute; lugar a dois tipos de adapta&ccedil;&otilde;es:    a amplia&ccedil;&atilde;o do consumo das camadas m&eacute;dias, que se gera    a partir da mais-valia n&atilde;o acumulada, e o esfor&ccedil;o para aumentar    a produtividade do trabalho, condi&ccedil;&otilde;es <i>sine qua non</i> para    baratear as mercadorias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se sabe, a    substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es &eacute; uma pr&aacute;tica    dif&iacute;cil e limitada pela capacidade de exporta&ccedil;&atilde;o diante    das necessidades expressas pela evolu&ccedil;&atilde;o da produ&ccedil;&atilde;o    industrial latino-americana. Da&iacute; a import&acirc;ncia do capital externo,    dos financiamentos e de investimentos diretos estrangeiros.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Concretamente,    a economia mundial j&aacute; tinha conseguido ampliar seu padr&atilde;o de concentra&ccedil;&atilde;o    de capitais e necessitava mesmo escoar capital, e, assim, o fluxo de capital    para a periferia orienta-se para a ind&uacute;stria, associada ainda ao crescimento    da produ&ccedil;&atilde;o de bens de capital no mundo desenvolvido. A industrializa&ccedil;&atilde;o    latino-americana corresponde, assim, a uma nova divis&atilde;o internacional    do trabalho, em cujo &acirc;mbito se transferem aos pa&iacute;ses dependentes    etapas inferiores da produ&ccedil;&atilde;o industrial, reservando-se para os    centros imperialistas as etapas mais avan&ccedil;adas e o monop&oacute;lio da    tecnologia correspondente. Tem-se, ent&atilde;o, uma nova hierarquiza&ccedil;&atilde;o    da economia capitalista mundial, cuja base &eacute; a redefini&ccedil;&atilde;o    da divis&atilde;o internacional do trabalho. Vale, por&eacute;m, referir que,    para Marini (2000), h&aacute; uma esp&eacute;cie de reaproxima&ccedil;&atilde;o    do modelo industrial ao da economia exportadora, uma vez que a incorpora&ccedil;&atilde;o    de progresso t&eacute;cnico em condi&ccedil;&otilde;es de superexplora&ccedil;&atilde;o    do trabalho acarreta inevit&aacute;vel restri&ccedil;&atilde;o ao mercado interno,    contando, assim, com significativo ex&eacute;rcito de reserva e ainda com a    permanente necessidade de voltar-se ao exterior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A interpreta&ccedil;&atilde;o    de Fernando Henrique Cardoso e Enzo Faletto<a name="top10"></a><a href="#back10"><sup>10</sup></a></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A base de an&aacute;lise    de Cardoso e Faletto (2004, p. 498) tamb&eacute;m &eacute; a interpreta&ccedil;&atilde;o    cl&aacute;ssica do subdesenvolvimento, mas, no entanto, procura responder aos    limites do desenvolvimento latino-americano, incorporando de forma mais rigorosa    a sociologia e a pol&iacute;tica. Nesse sentido,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&eacute; necess&aacute;rio      estudar as conex&otilde;es entre o sistema econ&ocirc;mico e a organiza&ccedil;&atilde;o      social e pol&iacute;tica das sociedades subdesenvolvidas, n&atilde;o s&oacute;      nessas sociedades e entre elas, mas tamb&eacute;m com rela&ccedil;&atilde;o      aos pa&iacute;ses desenvolvidos, pois a especificidade hist&oacute;rica da      situa&ccedil;&atilde;o de subdesenvolvimento nasce precisamente da rela&ccedil;&atilde;o      entre sociedades 'perif&eacute;ricas' e 'centrais'</i> (CARDOSO; FALETTO,      2004, p.37).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para eles, a situa&ccedil;&atilde;o    de subdesenvolvimento &eacute; produzida exatamente pela interliga&ccedil;&atilde;o    entre sociedades de diferentes graus de desenvolvimento na estrutura global    do sistema capitalista. Para destacar mais precisamente a condi&ccedil;&atilde;o    de subdesenvolvimento, os autores consideravam importante ir al&eacute;m da    vertente econ&ocirc;mica na explica&ccedil;&atilde;o de tal condi&ccedil;&atilde;o.    Seria necess&aacute;rio ainda explicar "(...) como as economias subdesenvolvidas    vincularam-se historicamente ao mercado mundial e &agrave; forma em que se constru&iacute;ram    os grupos sociais internos que conseguiram definir as rela&ccedil;&otilde;es    orientadas para o exterior que o subdesenvolvimento sup&otilde;e" (CARDOSO;    FALETTO, 2004, p. 507).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo, o subdesenvolvimento    engendra tamb&eacute;m uma forma de domina&ccedil;&atilde;o.<a name="top11"></a><a href="#back11"><sup>11</sup></a>    Assim, a passagem de uma situa&ccedil;&atilde;o de depend&ecirc;ncia para outra    - por exemplo, a ruptura colonial e a constitui&ccedil;&atilde;o de uma nova    depend&ecirc;ncia da Inglaterra - funda-se em um sistema de rela&ccedil;&otilde;es    entre classes ou grupos j&aacute; existentes na fase anterior. Desse modo, a    nova situa&ccedil;&atilde;o de depend&ecirc;ncia possui condicionantes internos    para al&eacute;m dos condicionantes externos, os quais nem sempre constroem    solu&ccedil;&otilde;es favor&aacute;veis ao desenvolvimento nacional. Logo,    a an&aacute;lise n&atilde;o pode prescindir das formas de atua&ccedil;&atilde;o    das for&ccedil;as sociais em jogo, presas ao passado e daquelas ansiosas pela    mudan&ccedil;a social. Nesse sentido, os fatores pol&iacute;tico-sociais internos    podem vir a produzir pol&iacute;ticas que tirem partido de oportunidades ou    novas possibilidades de crescimento econ&ocirc;mico. Neste caso, estabelecem-se    disputas entre grupos internos, relutando em abrir m&atilde;o do poder para    "novos" grupos, como na passagem da condi&ccedil;&atilde;o de economia prim&aacute;rio-exportadora    para outra de base industrial. Essa correla&ccedil;&atilde;o de for&ccedil;as    &eacute; atingida em decorr&ecirc;ncia do vigor das mudan&ccedil;as em curso    e que s&atilde;o determinadas pelo padr&atilde;o de rela&ccedil;&atilde;o nacional/internacional    prevalecente at&eacute; ent&atilde;o. Desse modo, a rela&ccedil;&atilde;o entre    grupos internos e grupos externos rearticula-se antes e durante os processos    de mudan&ccedil;a. Logo, fica mais uma vez evidente a impossibilidade de an&aacute;lises    meramente econ&ocirc;micas na busca da compreens&atilde;o para situa&ccedil;&otilde;es    de depend&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como dizem os autores:    "a an&aacute;lise da depend&ecirc;ncia significa que n&atilde;o se deve consider&aacute;-la    como uma 'vari&aacute;vel externa', mas que &eacute; poss&iacute;vel analis&aacute;-la    a partir da configura&ccedil;&atilde;o do sistema de rela&ccedil;&otilde;es    entre as diferentes classes sociais no &acirc;mbito mesmo das na&ccedil;&otilde;es    dependentes" (CARDOSO; FALETTO, 2004, p.44). Assim, cada formato hist&oacute;rico    de depend&ecirc;ncia produzir&aacute; um rearranjo entre as classes e dele depender&aacute;    a capacidade de expans&atilde;o da economia dependente. Cada mudan&ccedil;a    econ&ocirc;mica e social &eacute;, necessariamente, um processo pol&iacute;tico,    cujo resultado depender&aacute; das for&ccedil;as sociais em disputa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os autores desenvolvem    uma an&aacute;lise detalhada desses processos na Am&eacute;rica Latina, respeitando    sua diversidade e contemplando um per&iacute;odo de tempo significativo. Para    os objetivos deste artigo, &eacute; importante ainda destacar a interpreta&ccedil;&atilde;o    desenvolvida por eles quanto &agrave; internacionaliza&ccedil;&atilde;o dos    mercados, por ocasi&atilde;o dos processos de industrializa&ccedil;&atilde;o    por substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es. Nesse caso, os    autores n&atilde;o consideram que existam riscos para o processo de desenvolvimento,    pois mesmo marginalizando alguns setores industriais, novas oportunidades s&atilde;o    abertas para investimentos, pois tal processo funciona como "uma bola de neve,    j&aacute; que cada produto terminado que se come&ccedil;a a fabricar estimula    a substitui&ccedil;&atilde;o progressiva de suas partes e componentes". Al&eacute;m    disso, "o investimento estrangeiro impulsiona a incorpora&ccedil;&atilde;o de    setores oper&aacute;rios e outros t&eacute;cnicos profissionais o que contribui    para manter as alian&ccedil;as desenvolvimentistas" (CARDOSO; FALETTO, 2004,    p.160).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, em cada    momento da rela&ccedil;&atilde;o de depend&ecirc;ncia, &eacute; preciso evidenciar    como Estado, classe e produ&ccedil;&atilde;o se relacionam. Finalmente, o que    conta mesmo &eacute; que a supera&ccedil;&atilde;o ou a manuten&ccedil;&atilde;o    das "barreiras estruturais" ao desenvolvimento e a depend&ecirc;ncia dependem,    mais que de condi&ccedil;&otilde;es econ&ocirc;micas tomadas isoladamente, do    jogo de poder que permitir&aacute; a utiliza&ccedil;&atilde;o em sentido vari&aacute;vel    dessas "condi&ccedil;&otilde;es econ&ocirc;micas".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>As an&aacute;lises    da depend&ecirc;ncia e os mercados de trabalho</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os eixos principais    das an&aacute;lises apresentadas na se&ccedil;&atilde;o anterior revelam vis&otilde;es    distintas do mesmo fen&ocirc;meno. Marini (2000), ancorado na teoria marxista,    desenvolve um pensamento mais centrado na base econ&ocirc;mica, enquanto Cardoso    e Faletto (2004) elaboraram uma an&aacute;lise mais sociopol&iacute;tica das    mudan&ccedil;as.<a name="top12"></a><a href="#back12"><sup>12</sup></a> Na literatura    pertinente, h&aacute; uma certa interpreta&ccedil;&atilde;o consensual de que    Marini desemboca na interpreta&ccedil;&atilde;o da impossibilidade de uma "solu&ccedil;&atilde;o"    para a Am&eacute;rica Latina nos marcos do modo de produ&ccedil;&atilde;o capitalista.    J&aacute; Cardoso e Faletto (2004) est&atilde;o mais pr&oacute;ximos da an&aacute;lise    cl&aacute;ssica do subdesenvolvimento, por se posicionarem pela possibilidade    da a&ccedil;&atilde;o sobre o desenvolvimento do subdesenvolvimento a partir    da a&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas e, portanto, da a&ccedil;&atilde;o    do Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    do mercado de trabalho, por&eacute;m, a an&aacute;lise sociopol&iacute;tica    nos leva a concluir que a constitui&ccedil;&atilde;o desse mercado &eacute;    vista como uma consequ&ecirc;ncia natural do desenvolvimento capitalista e a    pol&iacute;tica p&uacute;blica entendida como pol&iacute;tica social teria o    cond&atilde;o de reduzir os efeitos delet&eacute;rios da posi&ccedil;&atilde;o    subordinada desses pa&iacute;ses na economia mundial,<a name="top13"></a><a href="#back13"><sup>13</sup></a>    de acordo com Cardoso e Faletto (2004). Nesta constata&ccedil;&atilde;o, talvez    resida a raz&atilde;o pela qual temos, at&eacute; hoje, enormes dificuldades    de concep&ccedil;&atilde;o de pol&iacute;ticas econ&ocirc;micas acopladas diretamente    a pol&iacute;ticas sociais. Tem-se sempre a impress&atilde;o de que se trata    de dois objetos distintos e, em alguns casos, at&eacute; mesmo concorrentes.    Neste &acirc;mbito, os movimentos de mudan&ccedil;a no sentido de incorporar    as classes trabalhadoras urbanas nos processos decis&oacute;rios da na&ccedil;&atilde;o,    parecem depender mais da evolu&ccedil;&atilde;o dos movimentos sociais do que    das transforma&ccedil;&otilde;es do mercado de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso de Marini    (2000), a quest&atilde;o do mercado de trabalho est&aacute; presente na forma    de regula&ccedil;&atilde;o orientada pelos conceitos-chave de superexplora&ccedil;&atilde;o    da for&ccedil;a de trabalho, de estratifica&ccedil;&atilde;o da circula&ccedil;&atilde;o    e de sua desarticula&ccedil;&atilde;o com a produ&ccedil;&atilde;o. Neste caso,    o mercado de trabalho lembra a interpreta&ccedil;&atilde;o keynesiana de subordina&ccedil;&atilde;o    ao mercado de bens e ainda ocupa um estatuto de vari&aacute;vel de ajuste no    capitalismo dependente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estabelecendo um    pequeno balan&ccedil;o das quest&otilde;es apontadas desde a introdu&ccedil;&atilde;o    deste artigo, emergem como tend&ecirc;ncias no mundo subdesenvolvido: <i>i</i>)    a insufici&ecirc;ncia din&acirc;mica da acumula&ccedil;&atilde;o; <i>ii</i>)    a tend&ecirc;ncia estrutural ao subemprego; <i>iii</i>) a superexplora&ccedil;&atilde;o    da for&ccedil;a de trabalho; <i>iv</i>) a desarticula&ccedil;&atilde;o entre    produ&ccedil;&atilde;o e consumo; <i>v</i>) a tend&ecirc;ncia &agrave; redu&ccedil;&atilde;o    dos mercados internos levando a uma crescente necessidade de depend&ecirc;ncia    dos mercados externos; <i>vi</i>) a hierarquiza&ccedil;&atilde;o da economia    mundial gerada pela divis&atilde;o do trabalho que concentra nos pa&iacute;ses    centrais fases avan&ccedil;adas da industrializa&ccedil;&atilde;o e, ainda,    monopoliza o acesso &agrave;s tecnologias; <i>vii</i>) a relev&acirc;ncia de    pol&iacute;ticas sociais que compensem os efeitos delet&eacute;rios da depend&ecirc;ncia;    e <i>viii</i>) a expans&atilde;o econ&ocirc;mica e social dependente do rearranjo    entre classes em cada momento hist&oacute;rico, logo, dependente do jogo de    poder que permitir&aacute; a utiliza&ccedil;&atilde;o em diferentes sentidos    das condi&ccedil;&otilde;es econ&ocirc;micas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os anos 1990    e a nova onda de internacionaliza&ccedil;&atilde;o do mundo subdesenvolvido</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo ciclo de    internacionaliza&ccedil;&atilde;o dos mercados latino-americanos nos anos 1990    do s&eacute;culo passado ocorre em cen&aacute;rio bem diferente, pontuado pela    mudan&ccedil;a nos padr&otilde;es de concorr&ecirc;ncia internacional, pela    domin&acirc;ncia do regime de acumula&ccedil;&atilde;o de domin&acirc;ncia financeira,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    acentuando o car&aacute;ter rentista da globaliza&ccedil;&atilde;o.<a name="top15"></a><a href="#back15"><sup>15</sup></a>    A par disto, a centralidade dos procedimentos inovativos e a quase integra&ccedil;&atilde;o    entre ci&ecirc;ncia e tecnologia confirmam o quadro de atraso da regi&atilde;o.    J&aacute; a partir das d&eacute;cadas anteriores, os pa&iacute;ses come&ccedil;aram    a se submeter ao receitu&aacute;rio prognosticado pelo Consenso de Washington    retratado na abertura comercial, desregulamenta&ccedil;&atilde;o dos mercados,    privatiza&ccedil;&otilde;es de empresas p&uacute;blicas e programas de controle    da infla&ccedil;&atilde;o.<a name="top16"></a><a href="#back16"><sup>16</sup></a>    Tais pol&iacute;ticas de ajustamento estiveram referenciadas no alto endividamento    interno e externo desses pa&iacute;ses e em importantes d&eacute;ficits de seus    balan&ccedil;os de conta corrente <a name="top17"></a><a href="#back17"><sup>17</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados mais    imediatos sobre os mercados de trabalho s&atilde;o sobejamente conhecidos e    podem ser sintetizados na amplia&ccedil;&atilde;o do desemprego, da informalidade    e na flexibiliza&ccedil;&atilde;o dos mercados de trabalho. Em rela&ccedil;&atilde;o    &agrave; flexibiliza&ccedil;&atilde;o, Tokman e Martinez (2000) reconhecem a    incapacidade de tais reformas gerarem novos postos de trabalho e ainda afirmam    que as an&aacute;lises de regress&atilde;o realizadas mostram que a rela&ccedil;&atilde;o    entre as mudan&ccedil;as no n&iacute;vel de emprego e o custo do trabalho n&atilde;o    foi estatisticamente significativa; o resultado concreto foi mesmo a amplia&ccedil;&atilde;o    do n&uacute;mero de trabalhadores sem contrato de trabalho. As reformas de Estado    implementadas tamb&eacute;m reduziram a participa&ccedil;&atilde;o do setor    p&uacute;blico na gera&ccedil;&atilde;o de empregos e propiciaram um empobrecimento    dos trabalhadores ocupados, indicado pela queda dos sal&aacute;rios industriais    e dos sal&aacute;rios m&iacute;nimos (SMs) nesses pa&iacute;ses. Os anos 1990    tamb&eacute;m marcaram a reentrada de alguns pa&iacute;ses da Am&eacute;rica    Latina no circuito dos fluxos mundiais de capitais, ao mesmo tempo em que esse    continente vivia os efeitos socioecon&ocirc;micos das reformas estruturais iniciadas    nas d&eacute;cadas anteriores.<a name="top18"></a><a href="#back18"><sup>18</sup></a>    Enfim, o continente integrou-se de forma defensiva na globaliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A globaliza&ccedil;&atilde;o    n&atilde;o &eacute; um fen&ocirc;meno novo, mas certamente encontra-se em nova    fase caracterizada pela amplia&ccedil;&atilde;o do movimento de financeiriza&ccedil;&atilde;o,    do car&aacute;ter rentista do capitalismo, da reestrutura&ccedil;&atilde;o tecnol&oacute;gica,    assim como da maior afirma&ccedil;&atilde;o da firma-rede enquanto formato organizacional    dominante. Assim, a globaliza&ccedil;&atilde;o desenvolveu uma hierarquiza&ccedil;&atilde;o    entre os diferentes pa&iacute;ses por meio da moeda e do conhecimento - ou,    mais precisamente, por meio do acesso ao desenvolvimento da capacidade tecnol&oacute;gica,    da capacidade de incorpora&ccedil;&atilde;o das inova&ccedil;&otilde;es e, enfim,    da capacidade de venda do direito de utiliza&ccedil;&atilde;o deste conhecimento.    Adicionalmente, o capital/dinheiro sob a forma de moeda hegem&ocirc;nica, a    saber, o d&oacute;lar americano, &eacute; a pr&eacute;-condi&ccedil;&atilde;o    e o resultado de todas as economias nacionais (OLIVEIRA, 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta hierarquia,    o Norte e o Sul ocupam posi&ccedil;&otilde;es diferentes; entre os subdesenvolvidos,    evidentemente, h&aacute; tamb&eacute;m diferen&ccedil;as, em decorr&ecirc;ncia    da forma de inser&ccedil;&atilde;o de cada pa&iacute;s. Assim, por exemplo,    China e Brasil ocupam posi&ccedil;&otilde;es distintas. O Brasil escolheu a    inser&ccedil;&atilde;o passiva do lado produtivo, optando, assim, por uma incorpora&ccedil;&atilde;o    pelo lado financeiro do processo em curso. A posi&ccedil;&atilde;o chinesa certamente    n&atilde;o &eacute; a mesma. Ademais, no mundo subdesenvolvido, de forma mais    desastrosa, o Estado transforma-se em poderoso agente da globaliza&ccedil;&atilde;o,    &agrave; medida que desregulamenta mercados e atua como um agente financeiro    ao titularizar sua d&iacute;vida e atrair investimentos diretos estrangeiros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A economia latino-americana    e a brasileira em particular, sempre foi dependente de recursos e tecnologia    externos. Entretanto, o papel das multinacionais e do investimento direto estrangeiro    (IDE) se alteraram significativamente. Entre os anos 1950 e 1970 do s&eacute;culo    passado, o IDE auxiliou fortemente na forma&ccedil;&atilde;o de uma estrutura    industrial relativamente complexa e integrada, as multinacionais quando aqui    chegavam eram mais aut&ocirc;nomas em rela&ccedil;&atilde;o &agrave; matriz,    engajando-se mais intensivamente no projeto nacional de desenvolvimento; enfim,    as estrat&eacute;gias das firmas coincidiam com o modelo de crescimento que    se implantava no pa&iacute;s, ampliavam a capacidade produtiva local e ampliavam    o valor agregado do setor manufatureiro brasileiro. Adicionalmente, o mercado    de trabalho por elas gerado era tamb&eacute;m mais assemelhado ao padr&atilde;o    vigente no pa&iacute;s de origem. J&aacute; nos anos 1990, intensificado o processo    de reestrutura&ccedil;&atilde;o produtiva e implementada a pol&iacute;tica econ&ocirc;mica    neoliberal, especialmente a de privatiza&ccedil;&atilde;o e desregulamenta&ccedil;&atilde;o,    est&atilde;o dadas as condi&ccedil;&otilde;es de retorno do IDE, como relatado    anteriormente. Entretanto, o que mudou?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As condi&ccedil;&otilde;es    da concorr&ecirc;ncia se haviam acirrado com a presen&ccedil;a da firma-rede,<a name="top19"></a><a href="#back19"><sup>19</sup></a>    bem como pelos procedimentos de aquisi&ccedil;&atilde;o e fus&atilde;o entre    grupos e firmas. Assim, o fluxo de IDE atra&iacute;do para o Brasil naquela    d&eacute;cada n&atilde;o significou necessariamente amplia&ccedil;&atilde;o    da capacidade produtiva do pa&iacute;s e nem cria&ccedil;&atilde;o de capacidade    tecnol&oacute;gica. O que vimos foi uma significativa transfer&ecirc;ncia de    propriedade, quer via privatiza&ccedil;&atilde;o das empresas estatais, quer    via venda de empresas privadas. At&eacute; mesmo nas estatais remanescentes,    tais como a Petr&oacute;leo Brasileiro S/A (Petrobras) e as Centrais El&eacute;tricas    Brasileiras (Eletrobras), a l&oacute;gica dos neg&oacute;cios &eacute; a dominante,    tendo-se perdido parcialmente a capacidade de t&ecirc;-las como instrumento    importante do desenvolvimento nacional e regional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse quadro ainda    &eacute; fortemente realimentado pelo mercado cativo de patentes detidas por    poucos pa&iacute;ses, impedindo aos subdesenvolvidos ter livre acesso &agrave;s    tecnologias, aos equipamentos e aos aprendizados, a n&atilde;o ser mediante    o pagamento de rendas e <i>royalties</i>.<a name="top20"></a><a href="#back20"><sup>20</sup></a>    Na realidade, o conhecimento transformou-se tamb&eacute;m em ativo que sancionado    pelo direito de propriedade, permite a obten&ccedil;&atilde;o de rendimentos    pelo seu uso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nosso argumento    &eacute; que, nos anos 1990, o Estado brasileiro fez uma escolha clara de pol&iacute;tica    econ&ocirc;mica, qual seja: transferir para as empresas multinacionais - quer    via privatiza&ccedil;&atilde;o, quer via fus&atilde;o e/ou aquisi&ccedil;&atilde;o    de empresas brasileiras - o poder de decis&atilde;o sobre o padr&atilde;o de    produ&ccedil;&atilde;o, produtividade, inova&ccedil;&atilde;o t&eacute;cnica,    qualifica&ccedil;&atilde;o dos trabalhadores, enfim, do padr&atilde;o de inser&ccedil;&atilde;o    produtiva da economia brasileira no mundo globalizado. Esse conjunto de fatos    redunda em divis&atilde;o internacional do trabalho, na qual, cabem aos pa&iacute;ses    desenvolvidos, as atividades de concep&ccedil;&atilde;o e <i>design</i> e, portanto,    as atividades de desenvolvimento de processo e produto, cabendo aos subdesenvolvidos    as atividade de montagem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo esse processo    se concretiza tamb&eacute;m em evid&ecirc;ncia de desindustrializa&ccedil;&atilde;o.    De fato, essa desindustrializa&ccedil;&atilde;o &eacute; demonstrada pela redu&ccedil;&atilde;o    da participa&ccedil;&atilde;o do produto industrial no produto interno bruto    (PIB) brasileiro, mas principalmente pela perda de elos importantes das cadeias    industriais.<a name="top21"></a><a href="#back21"><sup>21</sup></a> A Confer&ecirc;ncia    das Na&ccedil;&otilde;es Unidas sobre Com&eacute;rcio e Desenvolvimento (UNCTAD,    2003) denunciou esse processo e o intitulou de "desindustrializa&ccedil;&atilde;o    negativa". Entretanto, Carneiro (2003) j&aacute; havia remarcado a redu&ccedil;&atilde;o    da diversidade industrial brasileira; Carleial (2004), por sua vez, nomeou esse    processo de 'subdesenvolvimento globalizado' e o Instituto de Educa&ccedil;&atilde;o    e Inova&ccedil;&atilde;o (IEDI, 2005) indicou uma "desindustrializa&ccedil;&atilde;o    relativa", chamando aten&ccedil;&atilde;o sobre os efeitos negativos deste quadro    sobre o dinamismo econ&ocirc;mico do pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hierarquiza&ccedil;&atilde;o    monet&aacute;ria e tecnol&oacute;gica coloca o Brasil em posi&ccedil;&atilde;o    de extrema fragilidade, pois o subdesenvolvimento &eacute; agravado. A firma-rede    funciona como o <i>locus</i>&nbsp; da divis&atilde;o internacional do trabalho,    na qual, as atividades determinantes associadas ao desenvolvimento do conhecimento    est&atilde;o especialmente no Norte, que abriga a maioria das sedes das grandes    empresas multinacionais.<a name="top22"></a><a href="#back22"><sup>22</sup></a>    Al&eacute;m disso, o <i>global sourcing</i> e o com&eacute;rcio internacional    interfirmas definem a estrat&eacute;gia de rentabilidade da firma-rede como    a vari&aacute;vel central da tomada de decis&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, nos    mercados de trabalho, h&aacute; uma diferen&ccedil;a abissal entre os desenvolvidos    e os subdesenvolvidos, mas que &eacute; absolutamente compat&iacute;vel com    a amplia&ccedil;&atilde;o do assalariamento enquanto forma prevalente de inser&ccedil;&atilde;o    nos mercados de trabalho. Essa divis&atilde;o do trabalho desencadeada pela    firma-rede define, ao mesmo tempo, a hierarquiza&ccedil;&atilde;o das atividades,    o conte&uacute;do do trabalho e as perspectivas dos mercados de trabalho no    mundo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os anos 2000    e a crise financeira de 2008</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    da d&eacute;cada anterior, nos anos 2000, o Brasil vem tendo um comportamento    bem mais positivo, especialmente ap&oacute;s 2004. O in&iacute;cio desta tend&ecirc;ncia    ocorre em 1999, com a desvaloriza&ccedil;&atilde;o do real, mas s&oacute; se    acelera posteriormente com o aumento da demanda externa que beneficia as <i>commodities</i>    brasileiras e pela pol&iacute;tica p&uacute;blica que aposta no mercado interno    brasileiro. Como evidencia o <a href="#g1">gr&aacute;fico 1</a> a seguir, a    taxa de crescimento do PIB passa de uma m&eacute;dia de 2% ao ano (a.a.) desde    os anos 1980 at&eacute; 2002, atingindo uma m&eacute;dia de 4,7% a.a. entre    2003 e 2008.</font></p>     <p><a name="g1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/v12n25/06g1.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse crescimento    teve impacto muito positivo sobre o mercado de trabalho brasileiro, invertendo    a tend&ecirc;ncia da d&eacute;cada anterior. O principal aspecto a ser destacado    &eacute; a amplia&ccedil;&atilde;o dos postos formais de trabalho; na realidade,    entre 2002 e 2008, foram criados mais de 10 milh&otilde;es de empregos formais    no pa&iacute;s, ou seja, empregos com carteira de trabalho assinada ou empregos    estatut&aacute;rios (servidores p&uacute;blicos), segundo a Rela&ccedil;&atilde;o    Anual de Informa&ccedil;&otilde;es Sociais (Rais) do Minist&eacute;rio do Trabalho    e Emprego (MTE). Consequentemente, ocorreu uma redu&ccedil;&atilde;o da taxa    de desemprego aberto nas regi&otilde;es metropolitanas (RMs) brasileiras, nas    seis para as quais h&aacute; pesquisa dessa natureza.<a name="top23"></a><a href="#back23"><sup>23</sup></a>    Segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), de    maio de 2003 a maio de 2010, a taxa de desocupa&ccedil;&atilde;o passa de 12,5%    a 7,5% da popula&ccedil;&atilde;o economicamente ativa (PEA).<a name="top24"></a><a href="#back24"><sup>24</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Internamente, a    a&ccedil;&atilde;o do Estado, mesmo que ancorada em uma pol&iacute;tica macroecon&ocirc;mica    que preserva o super&aacute;vit prim&aacute;rio, paga juros altos e mant&eacute;m    uma estrutura tribut&aacute;ria regressiva, conseguiu produzir uma mudan&ccedil;a    significativa que vem fortalecendo o mercado interno por meio: <i>i</i>) da    recupera&ccedil;&atilde;o do valor real do SM - entre 2002 e 2010, o valor real    cresceu 56% -, o qual sinaliza para diversas categorias profissionais e a grande    maioria dos aposentados; <i>ii</i>) dos programas de transfer&ecirc;ncia de    renda, como o Programa Bolsa Fam&iacute;lia (PBF); e <i>iii</i>) da amplia&ccedil;&atilde;o    do acesso a cr&eacute;dito pessoal e financiamento da moradia pr&oacute;pria.    Ao lado disto, ocorreu uma significativa redu&ccedil;&atilde;o do n&uacute;mero    de domic&iacute;lios pobres no pa&iacute;s; em 2003, 35% dos domic&iacute;lios    brasileiros eram considerados pobres; e em 2007, essa participa&ccedil;&atilde;o    &eacute; de 22,7%, segundo o IBGE.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em janeiro de 2006,    o segundo governo Lula instituiu o Programa de Acelera&ccedil;&atilde;o do Crescimento    (PAC), que abriga investimentos importantes na cadeia do petr&oacute;leo e g&aacute;s,    da ind&uacute;stria naval, das hidroel&eacute;tricas, da infraestrutura e da    log&iacute;stica - incluindo portos, aeroportos, ferrovias e estradas - e, ainda,    no programa de regulariza&ccedil;&atilde;o fundi&aacute;ria e renova&ccedil;&atilde;o    urbana, em favelas no pa&iacute;s. Do lado fiscal, o Brasil tamb&eacute;m vinha    em boa trajet&oacute;ria. As receitas cresceram 7,7%, o super&aacute;vit prim&aacute;rio    foi de 4,1% do PIB e a d&iacute;vida l&iacute;quida do setor p&uacute;blico    vinha caindo nos &uacute;ltimos anos e, em 2008, atingiu 36% do PIB.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No <i>front</i>    internacional, o Brasil ampliou suas reservas internacionais, diversificou o    destino de suas exporta&ccedil;&otilde;es, reduzindo significativamente sua    depend&ecirc;ncia dos Estados Unidos, fortalecendo sua integra&ccedil;&atilde;o    na Am&eacute;rica Latina e com os novos mercados emergentes da China, da &Iacute;ndia,    bem como da &Aacute;frica, destacando-se o crescimento de exporta&ccedil;&otilde;es    para Angola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa tend&ecirc;ncia    positiva da economia brasileira foi atingida de forma mais indireta pela crise    financeira internacional que eclodiu em 2008, com a fal&ecirc;ncia do Lehman    Brothers. Os pa&iacute;ses subdesenvolvidos que n&atilde;o foram atingidos diretamente    pela crise financeira, sofreram seus impactos em raz&atilde;o do enxugamento    do cr&eacute;dito internacional, da redu&ccedil;&atilde;o dos pre&ccedil;os    das <i>commodities</i>, da queda das exporta&ccedil;&otilde;es em raz&atilde;o    da redu&ccedil;&atilde;o da demanda internacional, da maior ou menor presen&ccedil;a    das firmas transnacionais em seus territ&oacute;rios e, ainda, das expectativas    negativas geradas pela crise.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como nos pa&iacute;ses    desenvolvidos, as medidas contrac&iacute;clicas implementadas no Brasil foram    centradas em desonera&ccedil;&otilde;es fiscais, na manuten&ccedil;&atilde;o/amplia&ccedil;&atilde;o    dos gastos de governo, na amplia&ccedil;&atilde;o dos recursos voltados para    o seguro desemprego e nas medidas especiais para setores estrat&eacute;gicos    em dificuldades, como &eacute; o caso da automotiva. Entretanto, pela primeira    vez na hist&oacute;ria recente do nosso pa&iacute;s, a crise encontra o setor    p&uacute;blico bem organizado, e o setor privado, em m&eacute;dia, tamb&eacute;m    organizado. O problema dos "ativos t&oacute;xicos" ou das consequ&ecirc;ncias    de especula&ccedil;&otilde;es com o c&acirc;mbio atingiram poucas empresas como    a Sadia e a Aracruz e houve um &uacute;nico caso de fus&atilde;o entre dois    bancos: o Unibanco e o Ita&uacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Banco Central    do Brasil (Bacen) criou linhas de cr&eacute;dito para os exportadores; iniciou    uma redu&ccedil;&atilde;o da taxa de juros b&aacute;sica da economia; efetuou    leil&otilde;es de d&oacute;lares e redu&ccedil;&atilde;o do dep&oacute;sito    compuls&oacute;rio dos Bancos; aumentou a rapidez do redesconto; favoreceu que    os Bancos p&uacute;blicos comprassem pequenas institui&ccedil;&otilde;es financeiras    em dificuldades; ampliou os prazos de recolhimentos dos impostos; ampliou o    or&ccedil;amento do Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social    (BNDES) - o maior Banco de financiamento da produ&ccedil;&atilde;o a longo prazo    -, criando novas linhas de financiamento de caminh&otilde;es, &ocirc;nibus e    tratores, ampliou os recursos para a safra agr&iacute;cola 2008-2009 e os recursos    para os fundos constitucionais que financiam o desenvolvimento regional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2010, o quadro    geral brasileiro parece mais positivo; h&aacute; previs&atilde;o de crescimento    em torno de 7% para o PIB no ano em curso. O super&aacute;vit prim&aacute;rio    foi reduzido para 2,5% do PIB, o governo lan&ccedil;ou a fase 2 do PAC, refor&ccedil;ando    os recursos previstos para as &aacute;reas de log&iacute;stica, transporte e    infra-estrutura econ&ocirc;mica, urbana e social, com destaque para a habita&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No primeiro momento    da eclos&atilde;o da crise, houve um forte movimento de defesa da flexibiliza&ccedil;&atilde;o    da legisla&ccedil;&atilde;o trabalhista, suspens&atilde;o de contratos de trabalho    e negocia&ccedil;&otilde;es espec&iacute;ficas entre empregados e empregadores.    Entretanto, o governo freou as press&otilde;es para a flexibiliza&ccedil;&atilde;o    e passou a assinalar a necessidade de contrapartidas das empresas benefici&aacute;rias    de financiamento p&uacute;blico, cujo foco central seria a manuten&ccedil;&atilde;o    dos empregos, abrindo um espa&ccedil;o para a discuss&atilde;o de novas institucionalidades    na rela&ccedil;&atilde;o empresas - governo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para nosso argumento    neste artigo, o mais importante, no contexto internacional, &eacute; ponderar    a possibilidade de um mundo multipolar, uma vez que, no p&oacute;s-crise, s&atilde;o    os pa&iacute;ses emergentes que t&ecirc;m puxado o crescimento econ&ocirc;mico.    Entretanto, isto at&eacute; agora n&atilde;o alterou de forma significativa    as decis&otilde;es internacionais em favor da redu&ccedil;&atilde;o do peso    da finan&ccedil;a em rela&ccedil;&atilde;o ao lado produtivo da economia e nem    mesmo gerou uma consci&ecirc;ncia mais efetiva sobre a necessidade de controle    dos Bancos. Surpreendentemente, a crise grega em 2010, ao contr&aacute;rio,    vem gerando um grande temor na Europa, em rela&ccedil;&atilde;o &agrave; perda    de valor do euro, e as medidas divulgadas s&atilde;o do receitu&aacute;rio cl&aacute;ssico    de redu&ccedil;&atilde;o dos gastos, congelamento do valor pagos aos aposentados,    reformas previdenci&aacute;rias etc. A Inglaterra, com seu novo Primeiro Ministro,    chegou a divulgar que, no caso dela, o mais acertado seria a redu&ccedil;&atilde;o    de 40% dos gastos p&uacute;blicos, o que implicaria a perda de um milh&atilde;o    de empregos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais ou da pertin&ecirc;ncia de se pensar um projeto pr&oacute;prio de desenvolvimento</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo formato    de subdesenvolvimento, delineado a partir dos efeitos da implementa&ccedil;&atilde;o    das reformas neoliberais na Am&eacute;rica Latina e, especialmente, no caso    brasileiro acentua as condi&ccedil;&otilde;es originalmente analisadas pelas    teorias da depend&ecirc;ncia. A a&ccedil;&atilde;o da crise recente n&atilde;o    d&aacute; sinais de altera&ccedil;&otilde;es positivas nesse quadro. O trin&ocirc;mio    progresso t&eacute;cnico - acumula&ccedil;&atilde;o de capital - comportamento    da renda, tende a se diferenciar mais fortemente entre os dois mundos, pois,    para os pa&iacute;ses subdesenvolvidos, a possibilidade de cria&ccedil;&atilde;o    de um centro aut&ocirc;nomo de inova&ccedil;&otilde;es foi substitu&iacute;da    pela maior depend&ecirc;ncia tecnol&oacute;gica que se retrata na presen&ccedil;a    da multinacional firma-rede, dos processos de desindustrializa&ccedil;&atilde;o    em curso, no aumento da importa&ccedil;&atilde;o de componentes e pe&ccedil;as    necess&aacute;rias ao plano de neg&oacute;cios dessa firma - em &uacute;ltima    inst&acirc;ncia pelo com&eacute;rcio intrafirma -, pelo crescente envio para    os pa&iacute;ses centrais de rendas tecnol&oacute;gicas e, finalmente, pela    incapacidade de compra efetiva de tecnologia por falta de moeda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adicionalmente,    o fluxo de IDE recebido nos anos 1990 para compra e aquisi&ccedil;&otilde;es    de empresas privadas e p&uacute;blicas n&atilde;o foi acompanhado de qualquer    exig&ecirc;ncia de transfer&ecirc;ncia de tecnologia e de internaliza&ccedil;&atilde;o    de conhecimento no pa&iacute;s que permitisse a incorpora&ccedil;&atilde;o de    produtores locais nas redes mundiais de fornecedores e a qualifica&ccedil;&atilde;o    de trabalhadores, contrariamente aos processos de deslocaliza&ccedil;&atilde;o    de ind&uacute;strias europeias para a Europa do Leste ou do Jap&atilde;o para    a &Aacute;sia (POTTIER, 2003). Nesse sentido, a an&aacute;lise cl&aacute;ssica    do subdesenvolvimento, ao apontar a tend&ecirc;ncia ao subemprego parece muito    atual.<a name="top25"></a><a href="#back25"><sup>25</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escolha pela    inser&ccedil;&atilde;o passiva na globaliza&ccedil;&atilde;o teve efeitos delet&eacute;rios    sobre as possibilidades futuras de cria&ccedil;&atilde;o de postos de trabalho    de qualidade, pois a firma-rede instala uma divis&atilde;o internacional de    trabalho, na qual as plataformas locais de montagem se distanciam dos centros    de concep&ccedil;&atilde;o e <i>design</i>. Nesse sentido, a firma-rede reaviva    o conceito de divis&atilde;o do trabalho hierarquizada, entre desenvolvidos    e subdesenvolvidos, proposto por Marini (2000); no entanto, essa hierarquia    hoje &eacute; comandada pelos possuidores de moeda e de conhecimento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Internamente aos    pa&iacute;ses subdesenvolvidos, o indicador de superexplora&ccedil;&atilde;o    do trabalho, conceito fundamental de Marini (2000), pode ser identificado, no    Brasil, nas longas jornadas de trabalho,<a name="top26"></a><a href="#back26"><sup>26</sup></a>    nos baixos sal&aacute;rios<a name="top27"></a><a href="#back27"><sup>27</sup></a>    - refor&ccedil;ando a tend&ecirc;ncia de desarticula&ccedil;&atilde;o entre    consumo dos trabalhadores e consumo das classes altas e, ainda, entre estrutura    produtiva e consumo -, na tend&ecirc;ncia instalada desde 1994, de flexibiliza&ccedil;&atilde;o    dos mercados de trabalho<a name="top28"></a><a href="#back28"><sup>28</sup></a>    e, finalmente, na inexist&ecirc;ncia de uma sociedade salarial &agrave; la Castel    (1995). Mesmo nesse novo ciclo de crescimento pelo qual passa o Brasil, a maioria    das ocupa&ccedil;&otilde;es criadas &eacute; remunerada na faixa de at&eacute;    dois SMs, indicando a urg&ecirc;ncia de um programa de reindustrializa&ccedil;&atilde;o    que garanta a gera&ccedil;&atilde;o de postos de trabalho de maior qualidade    com impactos positivos, inclusive no conte&uacute;do dos cursos de gradua&ccedil;&atilde;o    nas diferentes &aacute;reas t&eacute;cnicas no pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    ainda considerar que, do ponto de vista da apropria&ccedil;&atilde;o do valor    &agrave; escala mundial, a domin&acirc;ncia da ci&ecirc;ncia nos processos produtivos    torna todos os trabalhadores, em qualquer posi&ccedil;&atilde;o da cadeia de    produ&ccedil;&atilde;o, absolutamente solid&aacute;rios, quer sejam engenheiros    de produ&ccedil;&atilde;o que concebem o produto - autom&oacute;vel, por exemplo,    na Europa -, quer sejam montadores que o montam -, por exemplo, no Brasil (CARLEIAL,    1997; PRADO, 2005). Nesse sentido, &eacute; interessante refletir que essas    s&atilde;o quest&otilde;es estruturais gestadas lado a lado ao endividamento    externo e interno dessas economias, os quais t&ecirc;m maior divulga&ccedil;&atilde;o    na produ&ccedil;&atilde;o acad&ecirc;mica. Esse &eacute; o modo de produ&ccedil;&atilde;o    capitalista vigente no subdesenvolvimento, ainda um misto de deforma&ccedil;&atilde;o    e defici&ecirc;ncia, como dizia Marini (2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    da organiza&ccedil;&atilde;o pol&iacute;tica e dos diferentes interesses de    classes, como sugeriram Cardoso e Faletto (2004), as evid&ecirc;ncias indicam    que, nesses pa&iacute;ses, a representa&ccedil;&atilde;o desses interesses &eacute;    muito dificultada por raz&otilde;es de ordem hist&oacute;rico-estrutural. A    reduzida participa&ccedil;&atilde;o de trabalhadores industriais entre os ocupados    pode ser uma das explica&ccedil;&otilde;es, ou contra-explica&ccedil;&otilde;es,    se considerarmos o caso brasileiro no qual os metal&uacute;rgicos estiveram    na base da constitui&ccedil;&atilde;o do Partido dos Trabalhadores (PT), partido    do atual presidente da Rep&uacute;blica que est&aacute; no seu segundo mandato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo assim, permanece    o argumento de que pa&iacute;ses com essa hist&oacute;ria t&atilde;o retardat&aacute;ria    de constitui&ccedil;&atilde;o de classes trabalhadoras tendem a reproduzir partidos    pol&iacute;ticos muito semelhantes e incapazes de representar verdadeiramente    diferentes interesses de classes, sendo facilmente dominados pelos seus interesses    de classe. &Eacute; importante, por&eacute;m, considerar que foi exatamente    na vig&ecirc;ncia dos governos de Fernando Henrique Cardoso (1994-2002) que    se operou a inser&ccedil;&atilde;o passiva do pa&iacute;s na globaliza&ccedil;&atilde;o,    n&atilde;o sem rea&ccedil;&atilde;o popular. Operou-se tamb&eacute;m uma desvirtua&ccedil;&atilde;o    da democracia representativa, uma vez que o voto dado garante a representa&ccedil;&atilde;o,    mas at&eacute; certo ponto. Ou seja, essa forma de inser&ccedil;&atilde;o acabou    por configurar um abuso de poder ungido pela representa&ccedil;&atilde;o obtida    nas urnas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante da realidade    do subdesenvolvimento, &eacute; evidente a necessidade ainda de constitui&ccedil;&atilde;o    de um projeto pr&oacute;prio de desenvolvimento, voltando assim &agrave; quest&atilde;o    inaugural do debate centro - periferia. &Eacute; imperativo, por&eacute;m, cada    vez mais dif&iacute;cil. Em primeiro lugar, &eacute; preciso n&atilde;o abrir    m&atilde;o do desenvolvimento enquanto amplia&ccedil;&atilde;o das possibilidades    para todos; em segundo lugar, a quest&atilde;o produtiva &eacute; fundamental    para a configura&ccedil;&atilde;o futura dos mercados de trabalho; neste sentido,    no caso brasileiro, a pol&iacute;tica p&uacute;blica precisa incorporar uma    dimens&atilde;o negocial, ou seja, "tirar partido" da estrutura produtiva instalada    e dominada por multinacionais em setores estrat&eacute;gicos; em terceiro lugar,    negociar, caso a caso, a decis&atilde;o de internalizar em empresas locais o    desenvolvimento de projetos e ainda negociar, caso a caso, a utiliza&ccedil;&atilde;o    da expertise brasileira - trabalhadores, universidades, institutos de pesquisa    etc. - para as atividades de concep&ccedil;&atilde;o e <i>design</i> de pe&ccedil;as    que, por mais simples que sejam, ser&atilde;o capazes de estimular o aprendizado    e melhorar a capacita&ccedil;&atilde;o tecnol&oacute;gica nacional. O pa&iacute;s    disp&otilde;e de um sistema de financiamento da produ&ccedil;&atilde;o, &uacute;nico    no mundo, composto pelo BNDES, pelo Banco do Brasil (BB), pela Caixa Econ&ocirc;mica    Federal (CEF),pelo Banco do Nordeste do Brasil S/A (BNB), Banco Regional de    Desenvolvimento do Extremo Sul (BRDE) e pelo Banco da Amaz&ocirc;nia S/A (Basa),    o qual foi respons&aacute;vel, em grande medida, pelo &ecirc;xito na sa&iacute;da    da crise de 2008. Esse sistema pode tamb&eacute;m funcionar acionando condicionalidades    produtivas, de localiza&ccedil;&atilde;o e de gera&ccedil;&atilde;o de emprego    em suas concess&otilde;es de financiamento, sendo tamb&eacute;m capaz de construir    um sistema de acompanhamento e monitoramento das a&ccedil;&otilde;es, de tal    modo a contribuir decisivamente para o desenvolvimento do pa&iacute;s. Enfim,    articular e negociar a revers&atilde;o do subdesenvolvimento globalizado. Ou    ser&aacute; que, para n&oacute;s, como certa vez disse Furtado (1972, p. 38),    o desenvolvimento &eacute; um simples mito?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO, F. H.;    FALETTO, E. <b>Depend&ecirc;ncia e desenvolvimento na Am&eacute;rica Latina</b>:    ensaio de interpreta&ccedil;&atilde;o sociol&oacute;gica. 8. ed. Rio de Janeiro:    Editora Civiliza&ccedil;&atilde;o Brasileira, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S1517-4522201000030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARLEIAL, L.; VALLE,    R. <b>Reestrutura&ccedil;&atilde;o Produtiva e Mercado de Trabalho no Brasil</b>.    S&atilde;o Paulo: Hucitec, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S1517-4522201000030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARLEIAL, L. Subdesenvolvimento    globalizado: a resultante das escolhas de pol&iacute;tica econ&ocirc;mica dos    anos noventa. <b>Revista Paranaense de Desenvolvimento Econ&ocirc;mico</b>.    Curitiba, Ipardes, n. 106, p.11-35, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S1517-4522201000030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARNEIRO, R. <b>Desenvolvimento    em crise</b>: a economia brasileira no &uacute;ltimo quarto do s&eacute;culo    XX. S&atilde;o Paulo: Editora Unesp/Unicamp, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S1517-4522201000030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTEL, R. <b>Les    m&eacute;tamorphoses de la question sociale</b>: une chronique du salariat.    Paris: Fayard, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S1517-4522201000030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHESNAIS, F. (Org.)    <b>La mondialisation financi&egrave;re</b>. Paris: Syros, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S1517-4522201000030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CONFER&Ecirc;NCIA    DAS NA&Ccedil;&Otilde;ES UNIDAS SOBRE COM&Eacute;RCIO E DESENVOLVIMENTO (UNCTAD).    <b>Trade and Development Report</b>, 2003. Dispon&iacute;vel em: &lt;<a href="http://www.unctad.org" target="_blank">www.unctad.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S1517-4522201000030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FURTADO, C. <b>Desenvolvimento    e subdesenvolvimento</b>. Rio de Janeiro: Fundo de Cultura, 1961.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S1517-4522201000030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <b>O Mito    do Desenvolvimento Econ&ocirc;mico</b>. S&atilde;o Paulo: Civiliza&ccedil;&atilde;o    Brasileira, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S1517-4522201000030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. A inven&ccedil;&atilde;o    do subdesenvolvimento. Revista de Economia Pol&iacute;tica, v. 15, n. 2, abr./jun.,    1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S1517-4522201000030000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Desenvolvimento    e subdesenvolvimento. In: BIELSCHOWSKY, R. (Org.). <b>Cinq&uuml;enta anos de    pensamento na Cepal</b>. Rio de Janeiro: Record, v. 1, p. 239-262, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S1517-4522201000030000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IEDI. Instituto    de Estudos para o Desenvolvimento Industrial. <b>Ocorreu uma desindustrializa&ccedil;&atilde;o    no Brasil?</b> Nov., 2005. Dispon&iacute;vel em: &lt;www.iedi.org.br&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S1517-4522201000030000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KREIN, J. D. Balan&ccedil;o    da reforma trabalhista no governo FHC. In: PRONI, M. W., HENRIQUE, W. (Orgs.)    <b>Trabalho, mercado e sociedade</b>: o Brasil nos anos 90. S&atilde;o Paulo:    Editora Unesp; Campinas: Instituto de Economia da Unicamp, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S1517-4522201000030000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARINI, R. M. <b>Dial&eacute;tica    da depend&ecirc;ncia</b>: uma antologia da obra de Ruy Mauro Marini. Petr&oacute;polis:    Vozes; Buenos Aires: Clacso, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S1517-4522201000030000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MENINO, S. E. Economia    do conhecimento. In: <b>Col&oacute;quio Latino-Americano de economistas pol&iacute;ticos</b>,    4, 2004, S&atilde;o Paulo. Anais. S&atilde;o Paulo: s.n., 2004. 1 CD-ROM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S1517-4522201000030000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOREIRA, C. A.    L. Uma reflex&atilde;o sobre a din&acirc;mica do investimento estrangeiro direto    no Brasil num contexto de liberaliza&ccedil;&atilde;o comercial e de desregulamenta&ccedil;&atilde;o    financeira. In: BRAGA, E. (Org.). <b>Am&eacute;rica Latina</b>: transforma&ccedil;&otilde;es    econ&ocirc;micas e pol&iacute;ticas. Fortaleza: Editora da UFC, p. 112-134,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S1517-4522201000030000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, F. <b>As    contradi&ccedil;&otilde;es do &atilde;o</b>. S&atilde;o Paulo, 2005. Mimeografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S1517-4522201000030000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINTO, A. Natureza    e implica&ccedil;&otilde;es da "heterogeneidade estrutural" da Am&eacute;rica    Latina. In: BIELSCHOWSKY, R (Org.). <b>Cinq&uuml;enta anos de pensamento na    Cepal</b>. Rio de Janeiro: Record, v. 2, p. 567-588, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S1517-4522201000030000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PLIHON, D. Precarit&eacute;    et flexibilit&eacute; du travail, avatars de la mondialisation du capital. In:    HUSSON, M. (Dir.) <b>Travail flexible, salari&eacute;s jetables</b>. Fausse    questions et vrais enjeux de la lutte contre le ch&ocirc;mage. Paris: La Decouverte,    p. 123-133, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S1517-4522201000030000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POTTIER, C. <b>Les    multinationales et la mise em concurrence des salari&eacute;s</b>. Paris: L'Harmattan,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S1517-4522201000030000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRADO, J. B. <b>Taubat&eacute;</b>:    cidade educa&ccedil;&atilde;o, cultura e ci&ecirc;ncia. S&atilde;o Paulo: Noovha    Am&eacute;rica, p. 80-81, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S1517-4522201000030000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROCHA, S.; CAVALCANTI,    R. <b>A quest&atilde;o do emprego no Brasil (1996-2004)</b>, 2006. Dispon&iacute;vel    em: &lt;www.iets.org.br&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S1517-4522201000030000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIGUEZ, O. El    estructuralismo latinoamericano. Mexico: Siglo XXI, 2006. No prelo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S1517-4522201000030000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, T. dos.    <b>A Teoria da Depend&ecirc;ncia</b>: balan&ccedil;o e perspectivas. Rio de    Janeiro: Editora Civiliza&ccedil;&atilde;o Brasileira, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522201000030000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAVARES, M. C.    Auge e decl&iacute;nio do processo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    no Brasil. <i>In</i>: BIELSCHOWSKY, R. (Org.). <b>Cinq&uuml;enta anos de pensamento    na Cepal</b>. Rio de Janeiro: Record, v. 1, p. 217-238, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S1517-4522201000030000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOKMAN, V.; MARTINEZ,    D. <b>Labour cost and competitiveness in the Latin American 1990-1998</b>. Santiago:    Cepal, p. 51-68, (Review, n. 69), 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S1517-4522201000030000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELTZ, P. <b>Le    nouveau monde industriel</b>. Paris: Gallimard, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S1517-4522201000030000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELTZ, Pierre.    Tempos da Economia, Tempos da Cidade: as din&acirc;micas. In: ACSELRAD, Henri    (Org.) <b>A Dura&ccedil;&atilde;o das Cidades</b>: sustentabilidade e risco    nas pol&iacute;ticas urbanas. Rio de Janeiro: DP&amp;A, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S1517-4522201000030000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 06/07/2010    <br>   Aceite final: 06/08/2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Uma vers&atilde;o deste artigo foi apresentada no Colloque International Analyses    et Pratiques du D&eacute;veloppement: enjeux et diversit&eacute; des approches,    promovido pela Universit&eacute; de Picardie Jules Verne/Criisea (Centre de    Recherche sur l' Industrie, les Institutions, et les Syst&egrave;mes Economiques,    d' Amiens)e 'Agence Universitaire de la Francophonie', em Amiens, Fran&ccedil;a,    nos dias 26 e 27 de outubro de 2006.    ]]></body>
<body><![CDATA[<br>   <a name="back1"></a><a href="#top1">1</a> A an&aacute;lise aqui desenvolvida    estar&aacute; certamente mais influenciada pelo caso concreto do desenvolvimento    brasileiro em suas diferentes fases. Assim, a refer&ecirc;ncia &agrave; Am&eacute;rica    Latina pode parecer, em alguns momentos, abusiva.    <br>   <a name="back2"></a><a href="#top2">2</a> A trajet&oacute;ria de Celso Furtado    se inaugura com sua tese de doutorado em Paris e prossegue ao longo dos anos    na Comiss&atilde;o Econ&ocirc;mica para Am&eacute;rica Latina e Caribe (Cepal)    e continua presente nos trabalhos que s&atilde;o desenvolvidos nessa perspectiva.    <br>   <a name="back3"></a><a href="#top3">3</a> A contribui&ccedil;&atilde;o de Celso    Furtado (1961, 1995), entre outros, desautoriza a interpreta&ccedil;&atilde;o    concebida no seio marxista, por Stalin, de etapas do desenvolvimento; desautoriza    tamb&eacute;m a interpreta&ccedil;&atilde;o de desenvolvimento desigual e combinado.    <br>   <a name="back4"></a><a href="#top4">4</a> Certamente, quando se fala de desenvolvimento/subdesenvolvimento    neste artigo, o ponto de refer&ecirc;ncia &eacute; a revolu&ccedil;&atilde;o    industrial capitaneada pela Inglaterra.    <br>   <a name="back5"></a><a href="#top5">5</a> Theot&ocirc;nio dos Santos considera    que o golpe de 1964 no Brasil conseguiu instalar no pa&iacute;s "(...) uma moderniza&ccedil;&atilde;o    fundada na alian&ccedil;a e integra&ccedil;&atilde;o da burguesia (que tinha    aspira&ccedil;&otilde;es a ser um poder internacional ou regional significativo)    ao capital multinacional, consagrando um tipo de desenvolvimento industrial    dependente, subordinado &agrave;s modalidades de expans&atilde;o e de organiza&ccedil;&atilde;o    do capitalismo internacional, que submetia os centros de acumula&ccedil;&atilde;o    locais &agrave; l&oacute;gica de expans&atilde;o do centro hegem&ocirc;nico    mundial" (SANTOS, 2000, p. 95).    <br>   <a name="back6"></a><a href="#top6">6</a> "(...) &eacute; o conhecimento da    forma particular que acabou por adotar o capitalismo dependente latino-americano,    o que ilumina o estudo de sua gesta&ccedil;&atilde;o e permite conhecer analiticamente    as tend&ecirc;ncias que desembocaram neste resultado" (MARINI, 2000, p. 106).    <br>   <a name="back7"></a><a href="#top7">7</a> Esta se&ccedil;&atilde;o foi desenvolvida    &agrave; luz de Marini (2000).    <br>   <a name="back8"></a><a href="#top8">8</a> Para Marini (2000, p. 130) "(...)    o movimento real da forma&ccedil;&atilde;o do capitalismo dependente se faz    da circula&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o, da vincula&ccedil;&atilde;o    ao mercado mundial ao impacto que isso acarreta sobre a organiza&ccedil;&atilde;o    interna do trabalho, para voltar ent&atilde;o a recolocar o problema da circula&ccedil;&atilde;o".    <br>   <a name="back9"></a><a href="#top9">9</a> Para Marini (2000), isso explicaria    porque o assalariamento se imp&ocirc;s, dada a inadequa&ccedil;&atilde;o do    trabalho escravo ao rebaixamento do custo de reprodu&ccedil;&atilde;o da for&ccedil;a    de trabalho, a n&atilde;o ser que a oferta de trabalho fosse totalmente el&aacute;stica.    <br>   <a name="back10"></a><a href="#top10">10</a> Esta subse&ccedil;&atilde;o seguiu    de forma simplificada Cardoso e Faletto (2004).    ]]></body>
<body><![CDATA[<br>   <a name="back11"></a><a href="#top11">11</a> Na opini&atilde;o desses autores,    as no&ccedil;&otilde;es de centro e periferia n&atilde;o levam em conta os fatores    pol&iacute;ticos e sociais implicados na situa&ccedil;&atilde;o de depend&ecirc;ncia.    <br>   <a name="back12"></a><a href="#top12">12</a> No &acirc;mbito de suas produ&ccedil;&otilde;es    acad&ecirc;micas, Cardoso e Faletto (2004) desenvolvem cr&iacute;ticas &agrave;    interpreta&ccedil;&atilde;o de Marini, estabelecendo-se r&eacute;plicas e tr&eacute;plicas.    O leitor interessado pode acompanhar esse debate por meio dos pr&oacute;prios    autores aqui referenciados. Entretanto, esse debate n&atilde;o &eacute; o objetivo    deste artigo.    <br>   <a name="back13"></a><a href="#top13">13</a> As teorias da depend&ecirc;ncia    j&aacute; foram discutidas e analisadas por uma produ&ccedil;&atilde;o acad&ecirc;mica    relevante; n&atilde;o &eacute; meu intuito nos limites deste artigo dar conta    dessa discuss&atilde;o t&atilde;o ampla. Neste sentido, estou apenas retomando    pontos que me parecem relevantes para o entendimento das an&aacute;lises de    mercado de trabalho.    <br>   <a name="back14"></a><a href="#top14">14</a> N&atilde;o &eacute; objetivo deste    artigo analisar esse regime de acumula&ccedil;&atilde;o e sim, tratar de seus    efeitos sobre a mudan&ccedil;a nas estrat&eacute;gias das empresas multinacionais,    na din&acirc;mica industrial e seus efeitos sobre o mercado de trabalho na periferia    capitalista. Ver para isto, no entanto, Chenais (1997) e Moreira (2003)    <br>   <a name="back15"></a><a href="#top15">15</a> Fica cada vez mais evidente que    h&aacute; uma rela&ccedil;&atilde;o especial entre financeiriza&ccedil;&atilde;o    e o grau de explora&ccedil;&atilde;o da for&ccedil;a de trabalho nesta fase    do capitalismo. A nosso ver, do ponto de vista da forma de opera&ccedil;&atilde;o    do modo de produ&ccedil;&atilde;o, a financeiriza&ccedil;&atilde;o, ao oferecer    um patamar m&iacute;nimo de rentabilidade o qual os diferentes blocos de capital    tomam como padr&atilde;o, desencadeia uma exarceba&ccedil;&atilde;o das tend&ecirc;ncias    imanentes do capital, tal como ocorreu com o movimento de centraliza&ccedil;&atilde;o    dos capitais no s&eacute;culo XIX.    <br>   <a name="back16"></a><a href="#top16">16</a> &Eacute; importante ressaltar que    as mudan&ccedil;as na organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e    do trabalho entre os pa&iacute;ses desenvolvidos iniciam-se bem antes das implementadas    na Am&eacute;rica Latina: foi o in&iacute;cio da era Reagan-Tatcher. L&aacute;    os impactos sobre o mercado de trabalho tamb&eacute;m foram significativos,    reduzindo a participa&ccedil;&atilde;o dos contratos por tempo indeterminado    mas, mantendo a domin&acirc;ncia do assalariamento como forma prevalente de    inser&ccedil;&atilde;o nos mercados de trabalho. Ver Plihon (2006).    <br>   <a name="back17"></a><a href="#top17">17</a> O calend&aacute;rio das reformas    n&atilde;o foi o mesmo para a regi&atilde;o. O Chile o iniciou na d&eacute;cada    de 1970; a Bol&iacute;via, a Costa Rica e o M&eacute;xico, em meados da d&eacute;cada    de 1980; e a Col&ocirc;mbia, o Peru, a Argentina e o Brasil, apenas na d&eacute;cada    de 1990.    <br>   <a name="back18"></a><a href="#top18">18</a> A maior parcela dos fluxos externos    continuou a direcionar-se para o bloco de pa&iacute;ses desenvolvidos, 94,5%    desses fluxos em 2000. Logo, couberam 5,5% do fluxo total para o bloco dos subdesenvolvidos.    (BIRD)    <br>   <a name="back19"></a><a href="#top19">19</a> O significativo aumento da presen&ccedil;a    da firma-rede no cen&aacute;rio produtivo mundial pode ser entendido como o    pr&oacute;prio s&iacute;mbolo de certo formato de divis&atilde;o internacional    do trabalho que se faz entre firmas mundiais localizadas em diferentes partes    do globo, por&eacute;m, atendendo ao plano de neg&oacute;cios da firma-sede.    Al&eacute;m disso, tal presen&ccedil;a, vista como uma tend&ecirc;ncia inelut&aacute;vel    dessa fase do capitalismo, indica a dificuldade crescente dos pa&iacute;ses    subdesenvolvidos. Para uma excelente an&aacute;lise da firma-rede, ver Veltz    (2000, 2001).    <br>   <a name="back20"></a><a href="#top20">20</a> Uma discuss&atilde;o interessante    pode ser encontrada em Menino (2004).    ]]></body>
<body><![CDATA[<br>   <a name="back21"></a><a href="#top21">21</a> De fato, a queda da participa&ccedil;&atilde;o    do produto industrial no PIB come&ccedil;ou nos anos 1980; de uma participa&ccedil;&atilde;o    de 32,1% do PIB, em 1985, ela passa para 19,1%, em 1998. A partir de 1999, com    a desvaloriza&ccedil;&atilde;o do real, esta participa&ccedil;&atilde;o volta    a aumentar e atualmente ela &eacute; de 23% do PIB.    <br>   <a name="back22"></a><a href="#top22">22</a> Na realidade, esse processo decorre    n&atilde;o s&oacute; do movimento de globaliza&ccedil;&atilde;o, mas tamb&eacute;m    da aus&ecirc;ncia de pol&iacute;ticas p&uacute;blicas adequadas. A pol&iacute;tica    macroecon&ocirc;mica tem impactos bem conhecidos; no entanto, &eacute; importante    remarcar a aus&ecirc;ncia de uma pol&iacute;tica industrial que v&aacute; al&eacute;m    da produ&ccedil;&atilde;o e tire partido da presen&ccedil;a de multinacionais    no pa&iacute;s.    <br>   <a name="back23"></a><a href="#top23">23</a> As RMs s&atilde;o: Porto Alegre,    S&atilde;o Paulo, Rio de Janeiro, Salvador, Recife e Belo Horizonte.    <br>   <a name="back24"></a><a href="#top24">24</a> &Eacute; importante registrar que,    a partir de 2003, o IBGE passou a denominar este indicador de taxa de desocupa&ccedil;&atilde;o,    e n&atilde;o mais taxa de desemprego.    <br>   <a name="back25"></a><a href="#top25">25</a> No Brasil, em 2004, havia um grande    contingente de subocupados: 5,4 milh&otilde;es de n&atilde;o remunerados e 3,3    de ocupados em atividades de autoconsumo, segundo a Pesquisa Nacional por Amostra    de Domic&iacute;lios (PNAD), do IBGE (ROCHA; CAVALCANTI, 2006).    <br>   <a name="back26"></a><a href="#top26">26</a> No Brasil, a jornada de trabalho    de 44 horas de trabalho semanais vigora apenas para os que possuem carteira    de trabalho assinada, os quais representavam 37,54% dos ocupados em 2004; &eacute;    bom lembrar, por&eacute;m, que o assalariamento &eacute; dominante, pois atinge    55,87 dos ocupados (ROCHA; CAVALCANTI, 2006). H&aacute; trabalhadores, como    os aut&ocirc;nomos, para os quais, a jornada pode ser superior.    <br>   <a name="back27"></a><a href="#top27">27</a> Em 2004, 56% dos ocupados recebiam    at&eacute; dois SMs de renda mensal, o equivalente a &#128; 259,00, indicando    o tamanho do mercado interno.    <br>   <a name="back28"></a><a href="#top28">28</a> Krein (2003).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[F. H.]]></given-names>
</name>
<name>
<surname><![CDATA[FALETTO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dependência e desenvolvimento na América Latina: ensaio de interpretação sociológica]]></source>
<year>2004</year>
<edition>8</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARLEIAL]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[VALLE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reestruturação Produtiva e Mercado de Trabalho no Brasil]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARLEIAL]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Subdesenvolvimento globalizado: a resultante das escolhas de política econômica dos anos noventa]]></article-title>
<source><![CDATA[Revista Paranaense de Desenvolvimento Econômico]]></source>
<year>2004</year>
<volume>106</volume>
<page-range>11-35</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Ipardes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento em crise: a economia brasileira no último quarto do século XX]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp/Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les métamorphoses de la question sociale: une chronique du salariat]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHESNAIS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[La mondialisation financière]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Syros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>CONFERÊNCIA DAS NAÇÕES UNIDAS SOBRE COMÉRCIO E DESENVOLVIMENTO</collab>
<source><![CDATA[Trade and Development Report]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento e subdesenvolvimento]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Mito do Desenvolvimento Econômico]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A invenção do subdesenvolvimento]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>abr.</year>
<month>/j</month>
<day>un</day>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento e subdesenvolvimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BIELSCHOWSKY]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Cinqüenta anos de pensamento na Cepal]]></source>
<year>2000</year>
<volume>1</volume>
<page-range>239-262</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>Instituto de Estudos para o Desenvolvimento Industrial</collab>
<source><![CDATA[Ocorreu uma desindustrialização no Brasil?]]></source>
<year>Nov.</year>
<month>, </month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KREIN]]></surname>
<given-names><![CDATA[J. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Balanço da reforma trabalhista no governo FHC]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PRONI]]></surname>
<given-names><![CDATA[M. W.]]></given-names>
</name>
<name>
<surname><![CDATA[HENRIQUE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalho, mercado e sociedade: o Brasil nos anos 90]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São PauloCampinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora UnespInstituto de Economia da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARINI]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialética da dependência: uma antologia da obra de Ruy Mauro Marini]]></source>
<year>2000</year>
<publisher-loc><![CDATA[PetrópolisBuenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[VozesClacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENINO]]></surname>
<given-names><![CDATA[S. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Economia do conhecimento]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2004</year>
<conf-name><![CDATA[4 Colóquio Latino-Americano de economistas políticos]]></conf-name>
<conf-date>2004</conf-date>
<conf-loc>São Paulo </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[C. A. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma reflexão sobre a dinâmica do investimento estrangeiro direto no Brasil num contexto de liberalização comercial e de desregulamentação financeira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[América Latina: transformações econômicas e políticas]]></source>
<year>2003</year>
<page-range>112-134</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[As contradições do ão]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Natureza e implicações da "heterogeneidade estrutural" da América Latina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BIELSCHOWSKY]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Cinqüenta anos de pensamento na Cepal]]></source>
<year>2000</year>
<volume>2</volume>
<page-range>567-588</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLIHON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Precarité et flexibilité du travail, avatars de la mondialisation du capital]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HUSSON]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Travail flexible, salariés jetables]]></source>
<year>2006</year>
<page-range>123-133</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fausse questions et vrais enjeux de la lutte contre le chômageLa Decouverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POTTIER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les multinationales et la mise em concurrence des salariés]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[J. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Taubaté: cidade educação, cultura e ciência]]></source>
<year>2005</year>
<page-range>80-81</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Noovha América]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[CAVALCANTI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A questão do emprego no Brasil (1996-2004)]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUEZ]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[El estructuralismo latinoamericano]]></source>
<year>2006</year>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[T. dos]]></given-names>
</name>
</person-group>
<source><![CDATA[A Teoria da Dependência: balanço e perspectivas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Auge e declínio do processo de substituição de importações no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BIELSCHOWSKY]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Cinqüenta anos de pensamento na Cepal]]></source>
<year>2000</year>
<volume>1</volume>
<page-range>217-238</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOKMAN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINEZ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Labour cost and competitiveness in the Latin American 1990-1998]]></source>
<year>2000</year>
<volume>69</volume>
<page-range>51-68</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Cepal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELTZ]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le nouveau monde industriel]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELTZ]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tempos da Economia, Tempos da Cidade: as dinâmicas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ACSELRAD]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[A Duração das Cidades: sustentabilidade e risco nas políticas urbanas]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP&A]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
