<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292009000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292009000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O interesse e a regra: ensaios sobre o multilateralismo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Couto]]></surname>
<given-names><![CDATA[Leandro Freitas]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Ministério do Planejamento, Orçamento e Gestão  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<volume>52</volume>
<numero>2</numero>
<fpage>192</fpage>
<lpage>193</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292009000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292009000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292009000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O    interesse e a regra: ensaios sobre o multilateralismo<a href="#back"><sup>*</sup></a>    </b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Leandro Freitas    Couto</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analista de Planejamento    e Or&ccedil;amento do Minist&eacute;rio do Planejamento, Or&ccedil;amento e    Gest&atilde;o, Mestre e Doutorando em Rela&ccedil;&otilde;es Internacionais    pela Universidade de Bras&iacute;lia - UnB (<a href="mailto:leandro.couto@gmail.com">leandro.couto@gmail.com</a>)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conjunto de ensaios    sobre o multilateralismo reunido pelo embaixador Gelson Fonseca Jr em "O interesse    e a regra" revelam as preocupa&ccedil;&otilde;es do autor sobre o papel a ser    cumprido pela Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas na ordem    internacional do s&eacute;culo XXI. O livro &eacute; dividido em um artigo central,    in&eacute;dito, escrito depois de o autor ter deixado suas fun&ccedil;&otilde;es    na ONU, e outro cinco artigos escritos h&aacute; mais tempo, j&aacute; publicados,    que dialogam com o texto principal na medida em que tratam de temas que muitas    vezes se cruzam e se complementam.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo central    discute a import&acirc;ncia da refer&ecirc;ncia de legitimidade emanada das    Na&ccedil;&otilde;es Unidas na din&acirc;mica de contraposi&ccedil;&atilde;o    constante que existe entre os interesses particulares dos Estados nacionais    e o conjunto de regras e normas constru&iacute;do na arena multilateral. A busca    pela legitimidade das a&ccedil;&otilde;es internacionais dos estados nacionais    no palco global &eacute; que faria a media&ccedil;&atilde;o entre o particular    e o universal, entre a vontade individual e a norma multilateral. No texto,    rico em exemplos hist&oacute;ricos, fruto da vasta experi&ecirc;ncia do autor    enquanto diplomata e estudioso das rela&ccedil;&otilde;es internacionais, o    autor esquiva-se de se referenciar exclusivamente a uma linha te&oacute;rica    para entender o fen&ocirc;meno do multilateralismo onusiano. Embora parte do    artigo seja dedicada a desenvolver as id&eacute;ias de John Ruggie, perspectivas    funcionalistas, construtivistas e realistas alternam-se ao longo do texto. Frente    &agrave; complexidade e &agrave; diversidade dos temas analisados, essa escolha    se converte em um trunfo do artigo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor reconhece    que a ONU forja seu lugar em meio &agrave;s influ&ecirc;ncias pol&iacute;ticas    e econ&ocirc;micas dos Estados, que condicionam a oferta dos servi&ccedil;os    prestados pela institui&ccedil;&atilde;o. O f&oacute;rum multilateral, mais    do que resolver, expressa as desigualdades intr&iacute;nsecas ao sistema internacional    contempor&acirc;neo, revelando-as. A <i>capacidade multilateral</i> dos pa&iacute;ses    &eacute; distinta, sendo que o recurso ao <i>soft power</i> &eacute; importante    para prevalecer na ONU, principalmente na articula&ccedil;&atilde;o da identifica&ccedil;&atilde;o    do argumento individual com o interesse da comunidade internacional. Assim,    mesmo quando se est&aacute; de acordo quanto aos fins, a ONU enfrente problemas    para articular os meios necess&aacute;rios &agrave; sua implementa&ccedil;&atilde;o.    E a irregularidade passa a ser uma marca constante da sua oferta multilateral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ONU, contudo,    conforme assinala o autor, disp&otilde;e de uma oferta ampla e consolidada de    servi&ccedil;os que, embora seja de presta&ccedil;&atilde;o irregular e n&atilde;o    exclusivo da institui&ccedil;&atilde;o, continuam sendo a refer&ecirc;ncia de    legitimidade para a comunidade internacional. Os estados a usariam tanto na    constru&ccedil;&atilde;o dos argumentos no f&oacute;rum multilateral, na inten&ccedil;&atilde;o    de transmutar o interesse particular em <i>vontade multilateral,</i> como considerariam    os constrangimentos que surgiriam a partir de uma atua&ccedil;&atilde;o que    contrariasse suas orienta&ccedil;&otilde;es, resolu&ccedil;&otilde;es ou normas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nisso, h&aacute;    outro importante ponto do argumento do autor, de que h&aacute; graus diferentes    de legitimidade que podem ser emprestadas pela ONU. Desde uma resolu&ccedil;&atilde;o    sem voto da Assembl&eacute;ia Geral, de consenso fluido at&eacute; normas mais    firmes e precisas de tradu&ccedil;&atilde;o imediata ao comportamento dos Estados.    Analisando as transforma&ccedil;&otilde;es da legitimidade, o autor investiga    tr&ecirc;s temas: a atua&ccedil;&atilde;o do Conselho de Seguran&ccedil;a, a    import&acirc;ncia da ONU para o processo de descoloniza&ccedil;&atilde;o africana    e a atua&ccedil;&atilde;o da institui&ccedil;&atilde;o em temas relacionados    ao desenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Completam a obra    um artigo sobre a governabilidade democr&aacute;tica na ordem internacional    e os seus reflexos sobre os graus de legitimidade das Na&ccedil;&otilde;es Unidas,    dois artigos com foco regional, um a respeito das articula&ccedil;&otilde;es    de posi&ccedil;&otilde;es da Am&eacute;rica Latina e Europa na ONU e outro sobre    as possibilidades da CPLP no multilateralismo contempor&acirc;neo, al&eacute;m    de um artigo que discute como uma ordem multipolar afetaria o funcionamento    do multilateralismo. Fecha o livro o texto de introdu&ccedil;&atilde;o &agrave;    obra <i>Rousseau e as Rela&ccedil;&otilde;es Internacionais (2005)</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nada pode indicar    que a ONU deixar&aacute; de ser um ator importante na ordem internacional que    atualmente se engendra. O maior risco &agrave; ONU, apontado por Gelson Fonseca,    &eacute; justamente de perder a refer&ecirc;ncia de legitimidade, principalmente    no "quase" monop&oacute;lio que det&eacute;m para promover a paz. As utopias    pol&iacute;ticas regem os atores. Na falta delas, o interesse particular &eacute;    o norte. Uma ONU forte, ainda que imperfeita, mas refer&ecirc;ncia de legitimidade    na cena internacional, &eacute; uma utopia v&aacute;lida aos dias atuais de    renova&ccedil;&atilde;o do esp&iacute;rito multilateral, o que confere a pertin&ecirc;ncia    e a relev&acirc;ncia ao livro de Gelson Fonseca Jr.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 6 de    junho de 2009    <br>   Aprovado em 10 de setembro de 2009</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Resenha de FONSECA JUNIOR, Gelson. <i>O interesse e a regra: ensaios sobre o    multilateralismo</i>. S&atilde;o Paulo: Paz e Terra, 2008. 362 p. ISBN 978-85-7753-072-4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000025&pid=S0034-7329200900020001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA JUNIOR]]></surname>
<given-names><![CDATA[Gelson]]></given-names>
</name>
</person-group>
<source><![CDATA[O interesse e a regra: ensaios sobre o multilateralismo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
