<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522012000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522012000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A universidade na trajetória dos parlamentares brasileiros]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Unzué]]></surname>
<given-names><![CDATA[Martín]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Buenos Aires  ]]></institution>
<addr-line><![CDATA[Buenos Aires ]]></addr-line>
<country>Argentina</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<numero>8</numero>
<fpage>13</fpage>
<lpage>46</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522012000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522012000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522012000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo, realizado no marco de uma pesquisa sobre a relação entre a universidade e o poder legislativo em alguns países da América Latina (particularmente no Brasil e na Argentina), analisa o modo como a passagem pela universidade contribui para a formação do capital político dos deputados e senadores brasileiros, bem como a importância dessa passagem na trajetória dos integrantes do poder legislativo. Para tanto, analisamos os discursos dos parlamentares nas sessões de 2006, procurando as referências que eles mesmos realizam sobre a universidade e sobre suas experiências no terreno acadêmico. O artigo fornece evidência para sustentar que existe uma forte sobrerrepresentação dos universitários no congresso brasileiro, que a trajetória acadêmica é valorizada no interior das elites parlamentares - o que lhe permite jogar um papel na distribuição do poder interno no congresso -, e que a passagem pela universidade, na medida em que se apresenta como um ativo valorizado e escasso, é um elemento relevante na formação do capital simbólico dos representantes legislativos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article was written within the framework of a research about the relationship between college education and the Legislative in some Latin American countries (particularly Brazil and Argentina). It examines the way in which college education contributes to increase the political capital of Brazilian deputies and senators as well as the importance of college studies in the career of the members of the Legislative. Therefore, the article examines the speeches of Congress members in 2006 sessions, observing their references to college education and their experiences in the academic field. The article provides evidence to sustain that college graduates are largely overrepresented in Brazilian Congress; that college education is appreciated by parliamentary elites - allowing them to play a role in the distribution of the internal power in Congress; and that such education is a significant element in the making of the symbolic capital of those members.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Poder Legislativo]]></kwd>
<kwd lng="pt"><![CDATA[universidade]]></kwd>
<kwd lng="pt"><![CDATA[capital político]]></kwd>
<kwd lng="pt"><![CDATA[candidaturas]]></kwd>
<kwd lng="en"><![CDATA[Legislative]]></kwd>
<kwd lng="en"><![CDATA[college]]></kwd>
<kwd lng="en"><![CDATA[political capital]]></kwd>
<kwd lng="en"><![CDATA[candidacies]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>A universidade    na trajet&oacute;ria dos parlamentares brasileiros</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mart&iacute;n    Unzu&eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Professor de Ci&ecirc;ncia    Pol&iacute;tica da Universidade de Buenos Aires (Buenos Aires, Argentina). E-mail:    <a href="mailto:unzuemart@yahoo.com">unzuemart@yahoo.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo,    realizado no marco de uma pesquisa sobre a rela&ccedil;&atilde;o entre a universidade    e o poder legislativo em alguns pa&iacute;ses da Am&eacute;rica Latina (particularmente    no Brasil e na Argentina), analisa o modo como a passagem pela universidade    contribui para a forma&ccedil;&atilde;o do capital pol&iacute;tico dos deputados    e senadores brasileiros, bem como a import&acirc;ncia dessa passagem na trajet&oacute;ria    dos integrantes do poder legislativo. Para tanto, analisamos os discursos dos    parlamentares nas sess&otilde;es de 2006, procurando as refer&ecirc;ncias que    eles mesmos realizam sobre a universidade e sobre suas experi&ecirc;ncias no    terreno acad&ecirc;mico. O artigo fornece evid&ecirc;ncia para sustentar que    existe uma forte sobrerrepresenta&ccedil;&atilde;o dos universit&aacute;rios    no congresso brasileiro, que a trajet&oacute;ria acad&ecirc;mica &eacute; valorizada    no interior das elites parlamentares - o que lhe permite jogar um papel na distribui&ccedil;&atilde;o    do poder interno no congresso -, e que a passagem pela universidade, na medida    em que se apresenta como um ativo valorizado e escasso, &eacute; um elemento    relevante na forma&ccedil;&atilde;o do capital simb&oacute;lico dos representantes    legislativos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> Poder Legislativo; universidade; capital pol&iacute;tico; candidaturas.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article was    written within the framework of a research about the relationship between college    education and the Legislative in some Latin American countries (particularly    Brazil and Argentina). It examines the way in which college education contributes    to increase the political capital of Brazilian deputies and senators as well    as the importance of college studies in the career of the members of the Legislative.    Therefore, the article examines the speeches of Congress members in 2006 sessions,    observing their references to college education and their experiences in the    academic field. The article provides evidence to sustain that college graduates    are largely overrepresented in Brazilian Congress; that college education is    appreciated by parliamentary elites - allowing them to play a role in the distribution    of the internal power in Congress; and that such education is a significant    element in the making of the symbolic capital of those members.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    Legislative; college; political capital; candidacies.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o    &eacute; que ele terminou mesmo deputado?    <br>   E obrigando os outros a chamarem-no de doutor.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Clarice    Lispector, <i>A hora da Estrela</i>)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sobrerrepresenta&ccedil;&atilde;o    de acad&ecirc;micos no mundo pol&iacute;tico &eacute; um fen&ocirc;meno generalizado    na maioria dos pa&iacute;ses com democracias estabelecidas<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Em certa medida, a determina&ccedil;&atilde;o da elei&ccedil;&atilde;o como    um meio de constru&ccedil;&atilde;o da representa&ccedil;&atilde;o pol&iacute;tica    reside, desde o in&iacute;cio, em uma suposta meritocracia: quando os te&oacute;ricos    norte-americanos e europeus discutiram a emerg&ecirc;ncia da Rep&uacute;blica    no final do s&eacute;culo XVIII, n&atilde;o hesitaram em considerar que os governantes    deveriam ser a express&atilde;o "<i>do melhor do corpo social</i>", "<i>os mais    capazes de exercer o governo</i>". Claramente, como sustentam os escritos de    James Madison (1961), o objetivo foi estabelecer um governo republicano, descartando    as alternativas igualit&aacute;rias, que propunham que os representantes fossem    cidad&atilde;os comuns.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este ponto de partida    tem forte influencia na hist&oacute;ria da democracia representativa moderna.    Os representantes pol&iacute;ticos que emergem do escrut&iacute;nio - que funciona    como uma sele&ccedil;&atilde;o -comp&otilde;em um universo diferente dos cidad&atilde;os/eleitores.    &Eacute; esta diferen&ccedil;a que tem sido desenvolvida em muitos dos estudos    das elites pol&iacute;ticas, que participam do processo de revitaliza&ccedil;&atilde;o    na ci&ecirc;ncia pol&iacute;tica nas &uacute;ltimas duas d&eacute;cadas (Genieys,    2006).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A diferen&ccedil;a    entre o "pessoal pol&iacute;tico", atuando como representante, e os cidad&atilde;os,    &eacute; constru&iacute;da sobre a capacidade dos primeiros a passar com sucesso    por meio de um processo eleitoral, existindo muitos fatores complexos envolvidos    na produ&ccedil;&atilde;o dessa elegibilidade. Destaca-se cada vez mais significativa    a capacidade de acesso aos recursos necess&aacute;rios para financiar o desenvolvimento    de campanhas cada vez mais caras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal requisito amea&ccedil;a    muitas de nossas democracias representativas atuais, com uma muta&ccedil;&atilde;o    plutocr&aacute;tica que parece dificilmente compat&iacute;vel com a sua legitima&ccedil;&atilde;o,    baseada na ideia da igualdade pol&iacute;tica, e at&eacute; mesmo com o persistente    sentido etimol&oacute;gico da palavra democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isto significa    que a exclus&atilde;o das maiorias do governo n&atilde;o pode ser justificada    pela sua incapacidade econ&ocirc;mica para enfrentar uma campanha eleitoral,    embora ela seja uma verdadeira limita&ccedil;&atilde;o. S&oacute; um relato    das capacidades, isto &eacute;, estruturado na suposi&ccedil;&atilde;o de que    aqueles que s&atilde;o eleitos por todos s&atilde;o os "melhores", parece encontrar    uma maneira de compatibilidade entre o ideal de democracia e a representa&ccedil;&atilde;o    pol&iacute;tica. O povo elegeria os seus melhores homens para o governo, tendo    como consequ&ecirc;ncia a suposta afinidade entre a ideia de democracia e um    governo nas m&atilde;os de poucos (os representantes).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto,    torna-se relevante a universidade como uma institui&ccedil;&atilde;o &agrave;    qual as sociedades modernas t&ecirc;m atribu&iacute;do o papel fundamental de    produzir, transmitir e certificar a posse de seu maior conhecimento, um processo    que culmina com a atribui&ccedil;&atilde;o de graus acad&ecirc;micos, que, como    bem indica Pierre Bourdieu (1989), s&atilde;o as principais formas de distin&ccedil;&atilde;o    que ainda subsistem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a aquisi&ccedil;&atilde;o    do capital simb&oacute;lico que os representantes precisam para se validar eleitoralmente    tem, no prest&iacute;gio e no reconhecimento de diplomas universit&aacute;rios,    uma fonte recorrente, como ser&aacute; apresentado no presente artigo, pela    an&aacute;lise do caso do Congresso brasileiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A compatibilidade    da notoriedade pela posse de diplomas universit&aacute;rios com o princ&iacute;pio    democr&aacute;tico reside na presun&ccedil;&atilde;o da capacidade e no car&aacute;ter    tendencial de tal discrimina&ccedil;&atilde;o que anula as alega&ccedil;&otilde;es    potenciais de conservadorismo olig&aacute;rquico. Quanto &agrave; alegada exist&ecirc;ncia    do m&eacute;rito como a &uacute;nica condi&ccedil;&atilde;o para a admiss&atilde;o    ao diploma, pode-se argumentar, falsamente, pela aus&ecirc;ncia de impedimentos    outros al&eacute;m da capacidade para o acesso ao ensino superior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consequentemente,    o valor social do diploma universit&aacute;rio como fator distintivo torna-se    um elemento importante na forma&ccedil;&atilde;o do capital pol&iacute;tico    necess&aacute;rio para otimizar as chances de sucesso na competi&ccedil;&atilde;o    eleitoral. N&atilde;o &eacute; um requisito formal, nem obrigat&oacute;rio.    Como &eacute; poss&iacute;vel ver no caso da chegada de Lula da Silva na Presid&ecirc;ncia    da Rep&uacute;blica, h&aacute; maneiras de preencher essa lacuna (voltaremos    logo sobre esse ponto).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas a valoriza&ccedil;&atilde;o    do diploma universit&aacute;rio existe, &eacute; positiva e crescente, pois    considera-se que nem todos podem ser universit&aacute;rios, que a universidade    &eacute; uma institui&ccedil;&atilde;o seletiva, e que os eleitores confiam    na sua efic&aacute;cia para a discrimina&ccedil;&atilde;o de capacidades e transfer&ecirc;ncia    de conhecimentos valiosos, todas condi&ccedil;&otilde;es, como veremos, presentes    nos discursos dos deputados e senadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m podemos    constatar a possibilidade de transformar o capital simb&oacute;lico acumulado    no campo da universidade em capital simb&oacute;lico pol&iacute;tico, quando    o prest&iacute;gio social da academia &eacute; maior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da import&acirc;ncia    de se ter em conta uma hist&oacute;ria da universidade no Brasil, incluindo    as formas tradicionais de restri&ccedil;&otilde;es ao seu ingresso, bem como    a percep&ccedil;&atilde;o pol&iacute;tica e estatal da mesma, tais objetivos    espacam ao &acirc;mbito do presente estudo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, como veremos    na pr&oacute;pria voz do Congresso, o pertencimento &agrave; universidade, &agrave;    burguesia e ao governo parecem gerar mecanismos de solidariedade e de identifica&ccedil;&atilde;o.    A universidade brasileira, mesmo em um processo de expans&atilde;o, continua    a funcionar muito longe das maiorias e, em grande parte, ela produz um modo    de distin&ccedil;&atilde;o compat&iacute;vel com as hierarquias sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contribui&ccedil;&atilde;o    das credenciais acad&ecirc;micas para a imagem dos candidatos &eacute; um elemento    importante para otimizar suas chances de desenvolvimento eleitoral, bem como    os seus percursos no campo da pol&iacute;tica. A posse deste suposto saber<a name="top2"></a><a href="#back2"><sup>2</sup></a>,    que &eacute; simbolizado em t&iacute;tulos universit&aacute;rios como elemento    de distin&ccedil;&atilde;o, admite - e isso surpreendentemente permanece apesar    do processo de expans&atilde;o do acesso a esses diplomas - uma forma de equival&ecirc;ncia    entre o t&iacute;tulo e uma notoriedade que se torna valiosa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como opera a universidade    nesse processo? N&atilde;o podemos esquecer, embora n&atilde;o vamos desenvolv&ecirc;-las,    algumas quest&otilde;es-chave sobre o papel da universidade como um campo de    recrutamento para os quadros pol&iacute;ticos, ou como campo de socializa&ccedil;&atilde;o    pol&iacute;tica. A organiza&ccedil;&atilde;o pol&iacute;tica estudantil nas    universidades &eacute; uma zona de passagem para alguns quadros pol&iacute;ticos,    e isso &eacute; frequentemente referido pelos parlamentares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas a rela&ccedil;&atilde;o    entre conhecimento e pol&iacute;tica no mundo dos representantes, dos pol&iacute;ticos    profissionais, vai al&eacute;m disso: sup&otilde;e uma universidade que oferece    um suporte, uma distin&ccedil;&atilde;o, mesmo um discurso. Os universit&aacute;rios    apresentam uma capacidade deliberativa, mas n&atilde;o atribuindo ao termo o    sentido dado pelos te&oacute;ricos da democracia deliberativa. N&atilde;o h&aacute;    d&uacute;vida de que a delibera&ccedil;&atilde;o desempenha um papel fundamental    no mundo pol&iacute;tico, mas &eacute; preciso esclarecer o que se entende por    delibera&ccedil;&atilde;o. Jon Elster (1994) faz uma distin&ccedil;&atilde;o    importante para analisar este ponto: ele distingue argumenta&ccedil;&atilde;o    de negocia&ccedil;&atilde;o. A delibera&ccedil;&atilde;o pol&iacute;tica n&atilde;o    &eacute; o que vem do sentido franco do termo, n&atilde;o &eacute; a delibera&ccedil;&atilde;o    como argumento racional, que visa &agrave; imposi&ccedil;&atilde;o do melhor    argumento sobre os mais fracos ou os menos informados. A discuss&atilde;o dada,    por exemplo, no parlamento, n&atilde;o pretende o convencimento de outro (apenas    de forma limitada e marginal). O apelo ao conhecimento n&atilde;o &eacute; para    convencer, mas para legitimar uma posi&ccedil;&atilde;o, e esta &eacute; uma    conclus&atilde;o clara de nossa an&aacute;lise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A delibera&ccedil;&atilde;o    predominante no mundo pol&iacute;tico &eacute; aquela que produz a negocia&ccedil;&atilde;o.    Portanto, a delibera&ccedil;&atilde;o existe n&atilde;o tanto como persuas&atilde;o,    mas como negocia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste ponto, a    universidade oferece muitas ferramentas: o discurso, a ret&oacute;rica, mas    principalmente a autoridade e a habilita&ccedil;&atilde;o para falar. A universidade    autoriza a entrar na delibera&ccedil;&atilde;o, no di&aacute;logo como negocia&ccedil;&atilde;o,    sob uma perspectiva de igualdade. Portanto, ela abre as portas para um jogo    discursivo, mas tamb&eacute;m gera uma condi&ccedil;&atilde;o fundamental para    a delibera&ccedil;&atilde;o: o reconhecimento do outro. Porque a negocia&ccedil;&atilde;o    requer pares em algum sentido. Sem pares n&atilde;o existe negocia&ccedil;&atilde;o,    somente imposi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o, o    papel da universidade &eacute; compreendido plenamente no jogo da pol&iacute;tica    deliberativa, porque, em primeiro lugar, &eacute; um elemento habilitante para    ingressar nesse jogo. Pois, para falar sobre determinados assuntos no mundo    pol&iacute;tico, deve-se pertencer ao mundo da universidade. Isso contribui    para a explica&ccedil;&atilde;o da "sobrerrepresenta&ccedil;&atilde;o" de universit&aacute;rios    no campo pol&iacute;tico, que &eacute; um poderoso elemento de "discrimina&ccedil;&atilde;o    suave" no acesso ao governo. Tanto os deputados quanto os senadores fazem constantes    refer&ecirc;ncias &agrave; relev&acirc;ncia de sua forma&ccedil;&atilde;o universit&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo estimativas    do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), entre 7 e    8% da popula&ccedil;&atilde;o acima de 25 anos completaram os estudos universit&aacute;rios.    A an&aacute;lise da composi&ccedil;&atilde;o da legislatura para o ano de 2006    (n&atilde;o muito diferente da atual), confirma a sobrerrepresenta&ccedil;&atilde;o    muito forte dos universit&aacute;rios. Pelo menos 77,5% dos 80 senadores e 71%    dos 513 deputados declararam ter conclu&iacute;do a faculdade<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A outra observa&ccedil;&atilde;o    que podemos fazer &eacute; que a C&acirc;mara Alta mostra "mais universit&aacute;rios"    que a C&acirc;mara dos Deputados, que corresponde, em certa medida, ao papel    que desde o in&iacute;cio do bicameralismo tem sido dado ao Senado, visto como    o &acirc;mbito de representa&ccedil;&atilde;o dos estados e n&atilde;o diretamente    do povo. Se o Senado foi concebido como um lugar onde as paix&otilde;es do povo    poderiam ser contidas, o peso dessa tradi&ccedil;&atilde;o parece continuar    a existir<a name="top4"></a><a href="#back4"><sup>4</sup></a>. Lembremos as    conclus&otilde;es de Alexis de Tocqueville sobre o Senado dos Estados Unidos,    ao ponderar sobre a forma indireta de elei&ccedil;&atilde;o de seus membros:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas basta que      a vontade popular passe atrav&eacute;s dessa assembleia escolhida para, de      certa forma, nela se elaborar e dela sair revestida de formas mais nobres      e mais belas. Os homens assim eleitos (os senadores) representam, pois, sempre      exatamente, a maioria da na&ccedil;&atilde;o que governa; mas representam      t&atilde;o somente os pensamentos elevados que l&aacute; circulam, os instintos      generosos que a animam, e n&atilde;o as pequenas paix&otilde;es que muitas      vezes agitam-na e os v&iacute;cios que a desonram (Tocqueville, 1986, p. 305).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um s&eacute;culo    e meio mais tarde, os senadores ainda s&atilde;o, tendencialmente, procedentes    de classes sociais mais altas e universit&aacute;rias em geral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    do Congresso brasileiro tamb&eacute;m permite confirmar que, &agrave; medida    que subimos nas estruturas hier&aacute;rquicas do parlamento, a propor&ccedil;&atilde;o    de universit&aacute;rios aumenta. No Senado, em 2006, 91,67% dos l&iacute;deres    dos blocos partid&aacute;rios possu&iacute;am diplomas universit&aacute;rios    (contra 8,33% n&atilde;o diplomados), 88,89% dos presidentes das comiss&otilde;es    permanentes eram universit&aacute;rios (11,11% n&atilde;o-universit&aacute;rio    ) e 85,71% das autoridades do Senado passaram pela universidade (14,29% n&atilde;o    universit&aacute;rios)<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Novamente, observamos que a elite dos representantes tem uma participa&ccedil;&atilde;o    universit&aacute;ria superior &agrave; m&eacute;dia registrada no corpo legislativo<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na C&acirc;mara    dos Deputados, os dados que foram coletados mostram que 85% dos l&iacute;deres    dos blocos partid&aacute;rios s&atilde;o universit&aacute;rios, assim como 80%    dos presidentes das comiss&otilde;es e 71% das autoridades da Casa<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;s    profiss&otilde;es universit&aacute;rias, a an&aacute;lise disciplinar da natureza    dos representantes brasileiros (incluindo senadores e deputados) mostra que    predomina a advocacia, o que reproduz uma tradi&ccedil;&atilde;o verific&aacute;vel    na maior parte do mundo (exceto o Jap&atilde;o)<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em nossa pesquisa,    temos notado tamb&eacute;m que o n&uacute;mero de representantes que t&ecirc;m    mais de um t&iacute;tulo da faculdade &eacute; maior que o encontrado em outros    parlamentos dos pa&iacute;ses da regi&atilde;o. Marcante foi o n&uacute;mero    de parlamentares que afirmaram ter obtido um diploma universit&aacute;rio enquanto    atuavam como parlamentares, bem como o daqueles que afirmaram estar seguindo    ou terem iniciado seus estudos universit&aacute;rios em paralelo com as suas    fun&ccedil;&otilde;es legislativas. Entre os que se declararam n&atilde;o universit&aacute;rios,    um n&uacute;mero muito elevado expressou ter estudos universit&aacute;rios incompletos    (em 2006, nada menos que 43,69% dos deputados que se declarou n&atilde;o universit&aacute;rio    afirmaram no seu curr&iacute;culo ter passado pela universidade em algum momento<a name="top9"></a><a href="#back9"><sup>9</sup></a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos tamb&eacute;m    identificar que existe certo prest&iacute;gio associado ao papel de professor    universit&aacute;rio, como o cl&iacute;max da valoriza&ccedil;&atilde;o dos    conhecimentos profissionais: 11,25% dos senadores e 12,67% dos deputados mencionaram    esse antecedente dentro de suas ocupa&ccedil;&otilde;es presentes ou passadas    e 17,5% dos senadores e 22,61% dos deputados declaram ter realizado estudos    de p&oacute;s-gradua&ccedil;&atilde;o.<a name="top10"></a><a href="#back10"><sup>10</sup></a>    Tudo isso mostra que as fronteiras entre academia e parlamento s&atilde;o porosas,    e que atrav&eacute;s deles ocorre um intenso tr&acirc;nsito em m&atilde;o dupla,    que se manifesta n&atilde;o apenas em trajet&oacute;rias pessoais, mas tamb&eacute;m    em discursos, eventos, pr&ecirc;mios e participa&ccedil;&otilde;es compartilhadas    entre outros eventos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Como se referem    &agrave; universidade os parlamentares no Congresso Federal?</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho que    se segue &eacute; uma an&aacute;lise do conjunto de discursos de senadores e    deputados do Congresso federal em sess&otilde;es plen&aacute;rias de cada casa,    feitas ao longo do ano de 2006, tomados tanto das vers&otilde;es taquigr&aacute;ficas    quanto de materiais audiovisuais.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta an&aacute;lise    procura mostrar como os parlamentares se relacionam com a universidade e que    usos fazem dela no parlamento. Para tanto, estudamos os discursos dos senadores    brasileiros em 45 sess&otilde;es plen&aacute;rias (num total de 205 realizadas    no ano em an&aacute;lise), selecionadas de forma aleat&oacute;ria. O mesmo foi    realizado com 99 sess&otilde;es da C&acirc;mara dos Deputados, tamb&eacute;m    escolhidas de forma aleat&oacute;ria de um total de 209 registradas no ano de    2006 (que inclui 48 sess&otilde;es de discuss&atilde;o, 77 sess&otilde;es especiais,    64 sess&otilde;es ordin&aacute;rias e 20 sess&otilde;es "solenes", isto &eacute;,    as sess&otilde;es de homenagem)<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como a frequ&ecirc;ncia    de temas relacionados com a "universidade" tem sido elevada, tornando-os uma    esp&eacute;cie de presen&ccedil;a espectral alimentada pelas vozes dos parlamentares    que costumam invoc&aacute;-la de formas diversas e com m&uacute;ltiplos fins,    no restante deste artigo, tentaremos classificar e agrupar esses modos de abordagem,    dando exemplos emersos dos discursos, a fim de fornecer novos elementos para    dimensionar a liga&ccedil;&atilde;o entre o mundo pol&iacute;tico e a universidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do trabalho feito    com a grande quantidade de discursos recuperados, identificamos em princ&iacute;pio    30 tipos de argumentos, com v&aacute;rios exemplos de cada um, em que os representantes    se referem &agrave; universidade. Por raz&otilde;es de espa&ccedil;o neste artigo,    selecionamos algumas destas categorias, priorizando as mais importantes, tanto    pela riqueza do material apresentado, como pela sua import&acirc;ncia &agrave;    luz do problema em an&aacute;lise<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A distin&ccedil;&atilde;o    nos discursos dos representantes federais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira coisa    f&aacute;cil de destacar nos discursos dos congressistas &eacute; que certas    pr&aacute;ticas do protocolo t&ecirc;m sido mantidas. Como exemplo, o tratamento    dos senadores est&aacute; repleta de termos como "Vossa Excel&ecirc;ncia", "nobre    senador" e similares, que representam uma utiliza&ccedil;&atilde;o generalizada    de maneiras corteses para enfatizar a import&acirc;ncia da condi&ccedil;&atilde;o    de senador, visto que sublinha a distin&ccedil;&atilde;o que significa integrar    essa c&acirc;mara, que pode ser tomado como uma indica&ccedil;&atilde;o de um    certo <i>esprit de corps</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse ponto, consideramos    v&aacute;lidas as observa&ccedil;&otilde;es de Marc Ab&eacute;l&egrave;s quando    explica, referindo-se ao caso franc&ecirc;s, que todos os representantes compartilham    uma "<i>consci&ecirc;ncia de respeitabilidade</i>" e de "<i>destaque</i>", que    &eacute; refor&ccedil;ada pelo contato di&aacute;rio entre os pares, que n&atilde;o    apenas compartilham o mesmo espa&ccedil;o, sen&atilde;o que possuem uma s&eacute;rie    de experi&ecirc;ncias comuns que incluem ter passado (com sucesso) por uma campanha    eleitoral, at&eacute; participar de m&uacute;ltiplos privil&eacute;gios vinculados    a sua posi&ccedil;&atilde;o - que s&atilde;o destacados dentro do Congresso,    a partir do tratamento do pessoal e da possibilidade de livre acesso a lugares    que nem todos podem ingressar<a name="top13"></a><a href="#back13"><sup>13</sup></a>,    mas que se reflete tamb&eacute;m na obten&ccedil;&atilde;o de certos benef&iacute;cios    materiais e simb&oacute;licos de sua pr&oacute;pria posi&ccedil;&atilde;o<a name="top14"></a><a href="#back14"><sup>14</sup></a>    (Ab&eacute;l&egrave;s, 2001, p. 102 e ss.). No caso dos congressistas brasileiros,    que em muitos casos tendem a renovar seus mandatos, h&aacute; tamb&eacute;m    a percep&ccedil;&atilde;o criada por v&aacute;rios anos de trabalho conjunto.    Assim, nos discursos, h&aacute; muitas evid&ecirc;ncias de um sentimento de    pertencimento a um lugar de poder relevante e significativo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    na interven&ccedil;&atilde;o produzida na muito interessante sess&atilde;o de    17 de janeiro de 2006, encontramos um senador que se refere ao Senado nestes    termos: "Sr. Presidente, meu caro Senador Ramez Tebet, como todos sabem, <i>esta    Casa &eacute; composta de grandes valores nacionais e abriga mais de 40 ex-Governadores,    grandes advogados, m&eacute;dicos, economistas e tantos outros.</i>"</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O apelo &agrave;    "Casa", uma express&atilde;o comum referindo-se ao Congresso, &eacute; um modo    inequ&iacute;voco de assinalar pertencimento e familiaridade com um corpo que    n&atilde;o hesita em destacar o valor dos seus membros, autoconsiderados, nas    palavras do senador citado, "<i>grandes valores nacionais</i>". &Eacute; sugestivo    ver que a lista &eacute; formada, ap&oacute;s os governadores, pelos universit&aacute;rios,    advogados, m&eacute;dicos, economistas ... esses s&atilde;o <i>"os grandes homens</i>"    que conformam o Senado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    esses <i>grandes homens</i> merecem grandes reconhecimentos. Talvez por essa    raz&atilde;o, o Congresso gosta muito de auto-homenagens.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; na mesma    sess&atilde;o de 17 de janeiro que ocorre a entrega do diploma de <i>Doutor    Honoris Causa</i> a um senador, pela UNILEGIS, a Universidade do Poder Legislativo    Brasileiro, que, pela primeira vez, outorgava essa distin&ccedil;&atilde;o simb&oacute;lica    para honrar ao seu fundador.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um grande n&uacute;mero    de interven&ccedil;&otilde;es nessa sess&atilde;o est&atilde;o destinadas a    parabenizar e celebrar a <i>grandeza</i> do senador que recebeu o doutorado    honor&aacute;rio, e que n&atilde;o perdeu a ocasi&atilde;o para destacar a import&acirc;ncia    de que exista uma universidade funcionando dentro do parlamento (que n&atilde;o    duvidam em qualificar como a "a primeira universidade do Legislativo no mundo").    Outro senador, na mesma sess&atilde;o, assegura:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu n&atilde;o      poderia deixar de vir ao plen&aacute;rio para manifestar, neste momento, o      meu apoio - fiz quest&atilde;o de assinar essa proposi&ccedil;&atilde;o -      &agrave; feliz escolha dos servidores, dos profissionais e dos t&eacute;cnicos      da Unilegis, bem como de todos aqueles que constroem essa institui&ccedil;&atilde;o      t&atilde;o importante para o Parlamento brasileiro, <i>para oferecer esse      t&iacute;tulo t&atilde;o nobre</i> que &eacute; a condi&ccedil;&atilde;o de      <i>doutor honoris causa.</i> A universidade &eacute; uma institui&ccedil;&atilde;o      que existe h&aacute; 900 anos e &eacute; nela, que vem do princ&iacute;pio      da universalidade, que a Humanidade deposita o seu conhecimento, de gera&ccedil;&atilde;o      em gera&ccedil;&atilde;o. Em todas as &aacute;reas do conhecimento, na interdisciplinaridade,      no pluralismo das id&eacute;ias, nas diversas correntes do pensamento, <i>a      universidade &eacute; a deposit&aacute;ria do saber que a Humanidade vai acumulando      ao longo de sua hist&oacute;ria.</i> A Unilegis &eacute; a institui&ccedil;&atilde;o      brasileira em que depositamos a parte mais importante do conhecimento que      o Parlamento consegue construir. Por meio dela, podemos formar novos quadros      de dirigentes e servidores que aprimorarem o Parlamento.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa passagem    acima transcrita, podemos destacar v&aacute;rias itens: primeiro, a import&acirc;ncia    atribu&iacute;da n&atilde;o s&oacute; ao t&iacute;tulo, mas tamb&eacute;m &agrave;    universidade, apresentada como o reposit&oacute;rio de conhecimento que a humanidade    constr&oacute;i na sua hist&oacute;ria e tamb&eacute;m como uma inst&acirc;ncia    essencial para formar os "novos l&iacute;deres". O valor da universidade n&atilde;o    &eacute; discutido, como veremos a seguir e, neste sentido, a pr&oacute;pria    exist&ecirc;ncia da Unilegis n&atilde;o pode deixar de ser vista &agrave; luz    de uma sociedade que reconhece &agrave; universidade um lugar de destaque, a    ponto de ter que associar n&atilde;o s&oacute; o Parlamento com as universidades    existentes, mas com a sua pr&oacute;pria universidade<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em grande medida,    a relev&acirc;ncia da passagem pela universidade est&aacute; relacionada com    a aceita&ccedil;&atilde;o da import&acirc;ncia do conhecimento como inst&acirc;ncia    legitimadora, como podemos ler nessa outra interven&ccedil;&atilde;o produzida    na mesma sess&atilde;o quando um senador diz: "V. Exª, sobremodo pela sabedoria,    pelo conhecimento, pela erudi&ccedil;&atilde;o, pelo preparo reconhecido por    todos, destaca-se no cen&aacute;rio nacional". Esses elogios passam exclusivamente    pelo saber (sabedoria, conhecimento, aprendizagem, prepara&ccedil;&atilde;o),    argumentando que isso &eacute; o que faz se destacar no cen&aacute;rio nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fica claro que,    no senso comum, expresso em muitos dos discursos dos senadores, h&aacute; uma    rela&ccedil;&atilde;o &iacute;ntima entre o conhecimento que produz admira&ccedil;&atilde;o    e que ocupa um lugar de destaque na sociedade (como o cargo de senador). Sem    d&uacute;vida, nesse sentido, a posse de conhecimento &eacute; vista como relevante    para o acesso ao Senado nas elei&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A valora&ccedil;&atilde;o    da universidade por parte dos congressistas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os discursos feitos    no Senado e na C&acirc;mara mostram que h&aacute; um reconhecimento importante,    com poucas nuan&ccedil;as, das universidades, especialmente das estatais (e,    mais particularmente, as federais, exceto no caso das estaduais de S&atilde;o    Paulo), bem como de seus professores, pesquisadores e doutores, que se expressa    de forma constante nas express&otilde;es de orgulho dessas institui&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos citar a    interven&ccedil;&atilde;o de um senador na sess&atilde;o de 20 de janeiro: "Preparei    um pronunciamento a respeito das universidades do Brasil, mais precisamente    das boas coisas que ocorreram no ensino universit&aacute;rio durante os &uacute;ltimos    anos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por ocasi&atilde;o    do debate em 30 de janeiro, outro senador argumentou: "Nas universidades p&uacute;blicas    sempre estiveram - e ainda est&atilde;o - as mais prestigiadas institui&ccedil;&otilde;es    de ensino e extens&atilde;o do Brasil, bem como os nossos principais <i>centros    de excel&ecirc;ncia</i> em pesquisa e desenvolvimento tecnol&oacute;gico". Na    mesma sess&atilde;o, outro senador disse, ainda:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa base de      ci&ecirc;ncia e tecnologia e essas universidades que concentram boa parte      da pesquisa de ponta, como USP, Unicamp, Unesp, poderiam estimular um amplo      programa de inova&ccedil;&otilde;es cient&iacute;fico-tecnol&oacute;gicas      e trazer investimentos. (...) poder&iacute;amos ter criado, j&aacute; h&aacute;      muito tempo, no Brasil, particularmente em S&atilde;o Paulo, um novo Vale      do Sil&iacute;cio.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um terceiro exemplo,    tamb&eacute;m de 30 de janeiro, surge a partir da interven&ccedil;&atilde;o    de um senador do estado do Piau&iacute;: "H&aacute; aquele tri&acirc;ngulo:    S&atilde;o Jos&eacute; dos Campos aqui, Campinas ali, S&atilde;o Carlos acol&aacute;,    a USP, as universidades. Enfim, <i>S&atilde;o Paulo faz pesquisas de primeiro    mundo;</i> n&atilde;o h&aacute; d&uacute;vida. Agora, por exemplo, h&aacute;    uma pesquisa na USP que est&aacute; revolucionando a cabe&ccedil;a de todo mundo...".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sess&atilde;o    de 21 de Fevereiro encontramos tamb&eacute;m uma interven&ccedil;&atilde;o que    apela para a qualidade da universidade, h&aacute; inclusive refer&ecirc;ncia    a uma institui&ccedil;&atilde;o pequena e perif&eacute;rica. Um senador diz    que "a Universidade Estadual de Maring&aacute;, que, ali&aacute;s, &eacute;    uma universidade p&uacute;blica da mais alta qualidade, desponta, num conjunto    de cursos e de pesquisas, com um trabalho de extens&atilde;o muito bom".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas interven&ccedil;&otilde;es    mostram que v&aacute;rios senadores argumentam que existe excel&ecirc;ncia nas    universidades, prest&iacute;gio, pesquisa de ponta com qualidade inquestion&aacute;vel    e, portanto, a universidade &eacute; considerada repetidamente como um ator    para ser consultado, um ator <i>s&eacute;rio</i> e relevante para fornecer conhecimentos    para a tomada de decis&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mesma conclus&atilde;o    emerge da leitura dos discursos dos deputados. Exemplos decorrentes da reuni&atilde;o    de 7 de mar&ccedil;o, quando um legislador refere-se &agrave; expans&atilde;o    da UNICAMP, afirmando:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A minha querida      cidade de Limeira est&aacute; em festa. Domingo passado o Governador Geraldo      Alckmin e o magn&iacute;fico Reitor da UNICAMP, Prof. Dr. Jos&eacute; Tadeu      Jorge, lan&ccedil;ou em Limeira a pedra fundamental do campus <i>de uma das      maiores e melhores universidades do mundo</i>, a menina dos olhos de S&atilde;o      Paulo e <i>orgulho dos brasileiros</i>: a UNICAMP. Que cidade n&atilde;o gostaria      de ter esse privil&eacute;gio? Estiveram presentes ao lan&ccedil;amento v&aacute;rios      Prefeitos da regi&atilde;o, Vereadores, Deputados Federais e Estaduais, Secret&aacute;rios      Estaduais e Municipais, professores, funcion&aacute;rios e populares. (...)      teve o apoio incondicional do grande, do maior, do respeit&aacute;vel Magn&iacute;fico      Reitor da UNICAMP, Prof. Dr. Jos&eacute; Tadeu Jorge (...).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta interven&ccedil;&atilde;o    n&atilde;o hesitou em descrever a UNICAMP como uma das maiores e melhores universidades    do mundo, o orgulho de todos os brasileiros, destacando o peso de seu reitor    em termos exagerados, cheios de respeito e reconhecimento. Tamb&eacute;m, pode-se    destacar, para medir o impacto pol&iacute;tico de uma amplia&ccedil;&atilde;o    da universidade, a longa lista de funcion&aacute;rios envolvidos no ato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro deputado    do mesmo estado, novamente refere-se &agrave;s universidades da regi&atilde;o,    na reuni&atilde;o de 17 de abril, declarando: "Em meu Estado, <i>as universidades    estaduais s&atilde;o de ponta</i> e desenvolvem pesquisa necess&aacute;ria &agrave;    educa&ccedil;&atilde;o. Sem d&uacute;vida alguma, USP e UNICAMP s&atilde;o conhecidas    nacional e internacionalmente e levam o nome de S&atilde;o Paulo para o mundo    cient&iacute;fico".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como vimos com    os senadores, o reconhecimento dos deputados das universidades tamb&eacute;m    se estende a outras institui&ccedil;&otilde;es mais novas ou menores. Na sess&atilde;o    de 10 de maio, um deputado refere-se &agrave; Universidade de Roraima nos seguintes    termos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assomo &agrave;      tribuna para fazer uma breve homenagem &agrave; Universidade Federal de Roraima,      a primeira a instalar-se no Estado. Considerada uma das mais jovens institui&ccedil;&otilde;es      federais de ensino superior no Brasil, tem um valor estrat&eacute;gico important&iacute;ssimo      para a Amaz&ocirc;nia e para o Brasil. Hoje, completados seus 16 anos, a institui&ccedil;&atilde;o      prova a cada dia que vem produzindo e disseminando conhecimentos e trabalhando      na busca cont&iacute;nua de padr&otilde;es de excel&ecirc;ncia e relev&acirc;ncia      no ensino, na pesquisa e na extens&atilde;o. (...) o Reitor, Dr. Roberto Ramos,      tem demonstrado capacidade administrativa e intelectual para conduzir os trabalhos.      (...) tenho orgulho em assomar a esta tribuna para relatar o trabalho que      vem sendo desenvolvido pela nossa universidade.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algo semelhante    acontece em 8 de junho, quando outro representante se refere &agrave; Universidade    Federal do Paran&aacute;:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na condi&ccedil;&atilde;o      de Parlamentar paranaense, que sempre lutou para oferecer &agrave; Universidade      Federal do Estado os recursos e condi&ccedil;&otilde;es para que ela pudesse      cumprir a important&iacute;ssima miss&atilde;o que lhe cabe, queremos deixar      de p&uacute;blico nosso voto de louvor e congratula&ccedil;&otilde;es &agrave;      administra&ccedil;&atilde;o do reitor Carlos Augusto Moreira J&uacute;nior      - bem como aos m&eacute;dicos e profissionais de todas as &aacute;reas da      Ci&ecirc;ncia -, cujo trabalho tem sido fundamental no sentido de prover <i>essa      institui&ccedil;&atilde;o, que tanto orgulha os paranaenses</i>, dos meios      para que ela continue avan&ccedil;ando e se consolide como um espa&ccedil;o      de excel&ecirc;ncia cient&iacute;fica, de difus&atilde;o do conhecimento e      da capacita&ccedil;&atilde;o com responsabilidade social e sentimento de justi&ccedil;a.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; evidente,    a partir das interven&ccedil;&otilde;es selecionadas, que a universidade e suas    autoridades (com destaque para a refer&ecirc;ncia recorrente ao papel dos reitores)    s&atilde;o uma fonte de orgulho e reconhecimento para os membros do Congresso    e, na sua vis&atilde;o, para a sociedade. A universidade &eacute; apresentada    como uma institui&ccedil;&atilde;o de prest&iacute;gio e, portanto, que confere    prest&iacute;gio, o que tamb&eacute;m ocorre na arena pol&iacute;tica, com a    associa&ccedil;&atilde;o entre conhecimento e pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se pretende,    com a afirma&ccedil;&atilde;o anterior, negar os jogos internos entre as elites    pol&iacute;ticas, em que os deputados e senadores no Congresso federal produzem    sinais destinados a suas "p&aacute;trias pequenas". Da&iacute; desprende-se    a exist&ecirc;ncia de la&ccedil;os comuns entre as elites territorialmente governantes,    as autoridades nas universidades e os congressistas. No entanto, a compara&ccedil;&atilde;o    com os discursos de parlamentares de outros pa&iacute;ses, como a Argentina,    mostra que o elogio &agrave; universidade brasileira &eacute; uma figura distintiva.    Caso n&atilde;o tivesse relev&acirc;ncia o mito da universidade, se a dimens&atilde;o    ideol&oacute;gica n&atilde;o operasse no sentido de reconhecer as universidades    como &acirc;mbitos de prest&iacute;gio socialmente aceitos, como espa&ccedil;os    de produ&ccedil;&atilde;o de conhecimentos reconhecidos positivamente, estes    jogos n&atilde;o teriam efic&aacute;cia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    podemos observar, no discurso de um deputado na reuni&atilde;o do 16 de janeiro,    as refer&ecirc;ncias &agrave; liga&ccedil;&atilde;o cidadania-educa&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nascemos na mata      e n&atilde;o sabemos de nada. Gra&ccedil;as a Deus, fui estudar na cidade.      (...) n&atilde;o posso deixar de dizer que considero a compra de voto o maior      crime da democracia. Se fosse algo normal, aqueles que apreciam dar dinheiro      a um cidad&atilde;o no dia da elei&ccedil;&atilde;o comprariam <i>o voto de      um professor ou de uma pessoa considerada mais esclarecida pela sociedade</i>      (...). Quando algu&eacute;m compra o voto do seu vizinho, tamb&eacute;m est&aacute;      afrontando aqueles que n&atilde;o vendem o seu voto. Portanto, defendo a democracia,      porque quero que outros Chic&otilde;es, filhos de uma lavadeira e de um seringueiro,      venham ao Congresso Nacional dizer: estou aqui para representar o meu povo.      Sofri muito para chegar aqui! Ju&iacute;zes ou pessoas importantes na nossa      sociedade devem ajudar a colocar o Pa&iacute;s no rumo certo.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse trecho selecionado,    destaca-se a figura do professor como um iluminado (&eacute; verdade que pode    n&atilde;o se referir exclusivamente ao professor universit&aacute;rio, por&eacute;m    se potencializa nesse caso), e apela a uma continuidade virtuosa entre o conhecimento    e a qualidade da cidadania, que, curiosamente, s&atilde;o postas de lado considera&ccedil;&otilde;es    de ordem econ&ocirc;mica<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A import&acirc;ncia    pol&iacute;tica do reconhecimento universit&aacute;rio</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O reconhecimento    que a universidade tem, o elevado capital social da institui&ccedil;&atilde;o,    pode ser transmitido aos representantes (sempre ansiosos para aumentar a sua    boa imagem) sob certas circunst&acirc;ncias. Assim, podem existir formas de    transfer&ecirc;ncia previs&iacute;veis e frequentes quando o representante &eacute;    um graduado de uma universidade, ou atuou como professor e relata a experi&ecirc;ncia    em seus discursos. Encontramos tamb&eacute;m casos espec&iacute;ficos em que    representantes demandam explicitamente parte do prest&iacute;gio da universidade    em troca de apoio pol&iacute;tico, em uma esp&eacute;cie de transa&ccedil;&atilde;o    que, paradoxalmente, sendo reconhecida como uma troca de favores, corre o risco    de se desgradar e perder efetividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sess&atilde;o    de 13 de fevereiro, um senador do estado de Tocantins faz um longo discurso    que reproduzimos em parte:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>N&oacute;s,      Congressistas, vivemos um momento de muita falta de credibilidade e de ataques.</i>      Por que fa&ccedil;o essa coloca&ccedil;&atilde;o na fase inicial da minha      fala? Exatamente para dizer que hoje, (...) no <i>campus</i> da Universidade      Federal do Tocantins, a nossa Bancada Federal que tem assento na C&acirc;mara      dos Deputados e no Senado Federal, portanto os tr&ecirc;s Senadores (...)      e os oito Deputados Federais, foi homenageada pela Universidade Federal do      Tocantins. Talvez um fato in&eacute;dito no Brasil. E por que fomos homenageados?      Fomos homenageados pelo Conselho Universit&aacute;rio do Estado do Tocantins,      da Universidade Federal do Tocantins (...), a quem cumprimento neste momento      por esta atitude simp&aacute;tica e correta, porque a Bancada Federal do Tocantins      tem trabalhado diuturnamente no sentido de fortalecer a educa&ccedil;&atilde;o      e o ensino superior no Estado do Tocantins (...). E, na homenagem de hoje,      <i>recebemos uma medalha de Honra ao M&eacute;rito</i> - por sinal uma medalha      muito bonita -, em uma solenidade de alto n&iacute;vel. Nos &uacute;ltimos      dois anos, Sr. Presidente M&atilde;o Santa, a nossa Bancada conseguiu colocar      no caixa da Universidade Federal do Tocantins, por interm&eacute;dio de emendas      de Bancada e de emendas individuais deste Parlamentar e de v&aacute;rios outros,      recursos da ordem de R$10,620 milh&otilde;es (...) &eacute; claro que <i>todos      ficamos orgulhosos.</i> (...) os universit&aacute;rios do Tocantins foram      extremamente inteligentes, porque conquistaram, cada vez mais, o cora&ccedil;&atilde;o      da sua Bancada. Deixaram-nos sensibilizados. Foram eficientes nessa homenagem      simples, mas de grande significado. <i>Ela representou muito para n&oacute;s.      V. Exª, que &eacute; m&eacute;dico, sabe o quanto &eacute; dif&iacute;cil,      no meio universit&aacute;rio, a participa&ccedil;&atilde;o e a presen&ccedil;a      dos pol&iacute;ticos</i> (...). Creio que esse exemplo, Sr. Presidente, deveria      ser seguido por todas as universidades federais do Brasil.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O discurso parte    do reconhecimento de que os representantes pol&iacute;ticos n&atilde;o usufruem    de muito prest&iacute;gio. As raz&otilde;es s&atilde;o muitas. A crise da representa&ccedil;&atilde;o    pol&iacute;tica conhece certos embates particulares, que aprofundam a necessidade    de legitimidade do parlamento brasileiro. Esta situa&ccedil;&atilde;o seria    agravada por uma circunst&acirc;ncia em que v&aacute;rios membros do Congresso    estavam envolvidos em uma s&eacute;rie de casos de corrup&ccedil;&atilde;o,    muito difundidos pelos meios de comunica&ccedil;&atilde;o<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    Nesse contexto, a necessidade de legitima&ccedil;&atilde;o, a partir de um reconhecimento    da universidade, &eacute; refor&ccedil;ada. Dessa forma, &eacute; interessante    notar que o senador mostra o reconhecimento que recebem como um ato de troca,    no qual a universidade "<i>tem sido muito inteligente</i>" para reconhec&ecirc;-los,    sabendo que eles t&ecirc;m muito a ganhar (a biblioteca hoje, as obras amanh&atilde;),    mas ao mesmo tempo, ciente disso, os representantes aceitaram a distin&ccedil;&atilde;o,    a fim de capitaliz&aacute;-la, sugerindo ainda que todas as universidades federais    deveriam fazer o mesmo: proporcionar o reconhecimento e o prest&iacute;gio aos    legisladores em troca de recursos or&ccedil;amentais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A universidade    e a forma&ccedil;&atilde;o universit&aacute;ria</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; frequente    encontrar nas duas c&acirc;maras refer&ecirc;ncias &agrave;s vidas universit&aacute;rias    dos parlamentares e a sua condi&ccedil;&atilde;o de universit&aacute;rios. Um    exemplo &eacute; manifesto na interven&ccedil;&atilde;o feita por uma senadora    na sess&atilde;o de 19 de janeiro:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu trabalhei      durante toda a minha vida na Universidade, na &aacute;rea de Planejamento      de Servi&ccedil;os P&uacute;blicos. Ent&atilde;o, eu sei exatamente o que      &eacute; o planejamento dos servi&ccedil;os p&uacute;blicos, o que significa      identificar e fazer o diagn&oacute;stico situacional, analisar os indicadores      sociais, analisar a infraestrutura, os servi&ccedil;os a serem disponibilizados      (...). Ent&atilde;o, eu me sinto muito &agrave; vontade para planejar a elabora&ccedil;&atilde;o      das minhas emendas, especialmente as minhas emendas individuais, &agrave;      luz de todo o conhecimento t&eacute;cnico que, por obriga&ccedil;&atilde;o,      como professora da Universidade, eu acumulei ao longo da minha hist&oacute;ria      de vida.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A senadora lembra    que ela sempre trabalhou na universidade, que ela ensinou, e que isso lhe deu    habilidades t&eacute;cnicas que lhe permitem exercer o seu trabalho parlamentar    (referindo-se especificamente a propor emendas).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra senadora    tamb&eacute;m disse, na mesma reuni&atilde;o: "Fui professora por mais de 20    anos na Universidade Federal de Mato Grosso, como o Senador Gilvam Borges j&aacute;    disse, e sei da import&acirc;ncia da educa&ccedil;&atilde;o". Novamente, o argumento    de ser um professor universit&aacute;rio &eacute; usado para afirmar uma posi&ccedil;&atilde;o    ou tema de responsabilidade. A mesma senadora, numa sess&atilde;o posterior    (3 de fevereiro), referindo-se a uma s&eacute;rie de conflitos trabalhistas    importantes que estavam acontecendo em universidades p&uacute;blicas, retoma    a sua condi&ccedil;&atilde;o de professora universit&aacute;ria, alegando que,    na realidade, essa &eacute; a sua identidade original e permanente mesmo acima    da de senador:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Senadores, vamos      tratar hoje aqui de uma quest&atilde;o que estava nos preocupando, relacionada      aos professores universit&aacute;rios. Sa&iacute;mos - digo sa&iacute;mos,      porque sou professora universit&aacute;ria; estou Senadora - h&aacute; poucos      dias, professores e professoras, de uma greve de mais de 100 dias (...). A      expectativa nossa, de trabalhadores do ensino superior, professores e professoras      do ensino superior, &eacute; de que esse equ&iacute;voco j&aacute; esteja      corrigido.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais tarde, na    sess&atilde;o de 7 de mar&ccedil;o, ela reproduz esta forma de assist&ecirc;ncia,    mostrando pela recorr&ecirc;ncia, o peso atribu&iacute;do ao argumento de n&iacute;vel    universit&aacute;rio, mesmo quando em cada debate eram tratados diferentes t&oacute;picos.    Neste &uacute;ltimo exemplo, referindo-se a um congresso do sindicato de professores    universit&aacute;rios, n&atilde;o hesitou em apelar &agrave; identifica&ccedil;&atilde;o    como um gesto pol&iacute;tico voltado para os colegas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">gostaria de fazer      uma sauda&ccedil;&atilde;o especial pela realiza&ccedil;&atilde;o (...) do      25&#186; Congresso do Andes, (...) porque lecionei durante 26 anos na Universidade      Federal de Mato Grosso (...). Com certeza, os participantes do XXVI Congresso      do Andes t&ecirc;m na pessoa desta Senadora, que &eacute; Senadora temporariamente,      mas j&aacute; ministrou 26 anos de aulas em uma universidade federal, a nossa      Universidade Federal de Mato Grosso, algu&eacute;m que luta, em todas as trincheiras,      na defesa do ensino superior p&uacute;blico, de boa qualidade, laico e democr&aacute;tico      (...).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com esta interven&ccedil;&atilde;o,    n&atilde;o s&oacute; sublinha repetidamente o seu estatuto como professora universit&aacute;ria,    mas tamb&eacute;m se dirige a seus "colegas da universidade", mostrando sua    relev&acirc;ncia como um setor social ao que pretende representar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas essa posi&ccedil;&atilde;o    pode ter nuan&ccedil;as. Na sess&atilde;o plen&aacute;ria de 30 de janeiro,    um senador da oposi&ccedil;&atilde;o se reconhece como produto da universidade,    mas destaca o decl&iacute;nio de determinadas inst&acirc;ncias que a conformam,    dizendo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Somos testemunhas      vivas da universidade p&uacute;blica, porque cursamos a universidade p&uacute;blica,      nossas faculdades pertenceram a universidades federais. E tanto V. Exª como      eu podemos testemunhar isso. Hoje o professor universit&aacute;rio p&uacute;blico      tem at&eacute; vergonha de dizer que exerce essa profiss&atilde;o, porque      seu sal&aacute;rio &eacute; med&iacute;ocre e realmente envergonha esses profissionais,      que s&atilde;o pe&ccedil;as fundamentais para o processo de desenvolvimento      do Pa&iacute;s, mediante a educa&ccedil;&atilde;o.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa interven&ccedil;&atilde;o    se faz refer&ecirc;ncia, em primeiro lugar, &agrave; passagem pela universidade,    utilizando a primeira pessoa do plural quando o parlamentar se refere em seu    discurso aos seus colegas. Mas tamb&eacute;m mencionou a crise da universidade,    sem d&uacute;vida, &agrave; luz da extensa greve de professores. A tenta&ccedil;&atilde;o    do discurso da oposi&ccedil;&atilde;o ao usar esse argumento para atacar um    dos pilares de legitima&ccedil;&atilde;o do partido no poder, ou seja, a pol&iacute;tica    de expans&atilde;o do ensino superior, com a cria&ccedil;&atilde;o de novas    universidades, &eacute; t&atilde;o forte como para fazer um apelo a um passado    mais glorioso. Portanto, continua o seu discurso afirmando que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">os professores      de Medicina que cham&aacute;vamos de medalh&otilde;es, famosos e bem preparados,      faziam quest&atilde;o de ser professores universit&aacute;rios, sentiam-se      honrados e orgulhosos de serem professores universit&aacute;rios. Na &eacute;poca      em que cursei a Faculdade de Medicina, n&atilde;o me lembro de, durante os      seis anos de curso, ter um dia voltado para casa mais cedo sequer por ter      faltado algum professor. Essa lembran&ccedil;a faz com que n&oacute;s, hoje,      nos sintamos tristes com essa decad&ecirc;ncia.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro senador opositor    respondeu nesses termos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje V. Exª vem      aqui em defesa do ensino p&uacute;blico, em defesa dos professores, da valoriza&ccedil;&atilde;o      do mestre da escola p&uacute;blica e da universidade p&uacute;blica. V. Exª      &eacute; mais novo do que eu, V. Exª colou grau em medicina e eu colei grau      em direito, mas eu sei o nome de todos os professores que tive na Faculdade      Nacional em Direito da Universidade do Brasil e me formei em 1959, como tenho      certeza que V. Exª se recorda de todos os seus mestres. Hoje o aluno vai para      a escola p&uacute;blica e n&atilde;o sabe nem o nome do seu professor. O professor      universit&aacute;rio, hoje, infelizmente, n&atilde;o est&aacute; tendo o m&eacute;rito      que deveria ter, recebe &iacute;nfimo sal&aacute;rio, n&atilde;o tem condi&ccedil;&otilde;es      de trabalho, a universidade p&uacute;blica est&aacute; indo de mal a pior.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em ambos os casos,    trata-se de um m&eacute;dico e de um advogado, que se orgulham de sua condi&ccedil;&atilde;o    de universit&aacute;rios, e do que era a universidade pela qual eles passaram,    com seus professores, todos memor&aacute;veis, em suas palavras. Apesar destas    interven&ccedil;&otilde;es, as express&otilde;es de orgulho sobre o presente    da universidade, com o desenvolvimento da ci&ecirc;ncia e da tecnologia, a produ&ccedil;&atilde;o    de doutores e a extens&atilde;o universit&aacute;ria, predominam claramente,    mostrando o poder simb&oacute;lico do tema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os deputados tamb&eacute;m    fazem demonstra&ccedil;&otilde;es constantes da import&acirc;ncia de terem passado    pelo universidade para suas carreiras pessoais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sess&atilde;o    de 16 de janeiro, um deputado (que est&aacute; defendendo a cria&ccedil;&atilde;o    de uma nova universidade) relata a origem de sua vida pol&iacute;tica desta    maneira: "Fiz pol&iacute;tica secundarista, universit&aacute;ria, profissional,    sindical e partid&aacute;ria", mostrando que a passagem pela universidade tamb&eacute;m    pode ser uma chave da forma&ccedil;&atilde;o e exerc&iacute;cio pol&iacute;tico.    O mesmo detecta-se na seguinte interven&ccedil;&atilde;o: "Iniciei a carreira    pol&iacute;tica como Vereador na cidade de Taubat&eacute;, quando ainda era    estudante e presidente do Diret&oacute;rio Acad&ecirc;mico da Faculdade de Direito    da Universidade de Taubat&eacute;" (sess&atilde;o de 7 de junho). Em ambas as    express&otilde;es, trata-se de representantes que abordaram em paralelo ambos    os campos (a pol&iacute;tica e a universit&aacute;ria).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro deputado,    tamb&eacute;m no momento de propor uma nova universidade, disse em 9 de fevereiro:    "a minha gera&ccedil;&atilde;o, hoje por volta dos 50 anos de idade, ainda foi    privilegiada, porque durante toda a sua forma&ccedil;&atilde;o educacional,    desde a creche at&eacute; a universidade - que &eacute; o meu caso -, sempre    p&ocirc;de contar com ensino p&uacute;blico de qualidade". Esta interven&ccedil;&atilde;o    combina a ideia de que a universidade p&uacute;blica &eacute; de qualidade (ou    foi) e &eacute; um privil&eacute;gio, ainda sem deixar de mencionar que prov&eacute;m    de algu&eacute;m que &eacute; universit&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser universit&aacute;rio    &eacute; um privil&eacute;gio e confere prest&iacute;gio<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    Algumas das interven&ccedil;&otilde;es dos deputados nos fazem perceber que    existe um senso de import&acirc;ncia associado ao exerc&iacute;cio de certas    profiss&otilde;es universit&aacute;rias. Na sess&atilde;o de 15 de mar&ccedil;o,    um deputado expressa: "N&atilde;o deixei de ser m&eacute;dico e professor para    ter vergonha do meu mandato. Ao contr&aacute;rio, quero ter, e tenho, orgulho    de ser Deputado e Pol&iacute;tico". &Eacute; claro que o seu argumento &eacute;    que, se ele abandonou a posi&ccedil;&atilde;o de privil&eacute;gio como m&eacute;dico    e professor, n&atilde;o o estava fazendo para ser deputado e pol&iacute;tico    desacreditado, mas para sustentar sua reputa&ccedil;&atilde;o pela carreira    pol&iacute;tica. A mesma opini&atilde;o encontramos em uma deputada que tem    orgulho de ter estudado direito (sess&atilde;o de 7 de junho) ("Homenageio a    ilustre jurista n&atilde;o apenas como Parlamentar e bacharela em Direito que    me orgulho de ser, mas principalmente como cidad&atilde; brasileira").</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma abund&acirc;ncia    de deputados que mencionam as condi&ccedil;&otilde;es familiares adversas que    tiveram de suportar para entrar na universidade:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta data &eacute;      hist&oacute;rica. A partir de amanh&atilde;, nessas 12 cidades, no sul e no      norte do Rio Grande do Sul, as fam&iacute;lias dos trabalhadores resgatar&atilde;o      um sonho de d&eacute;cadas: dar essa oportunidade a milhares e milhares de      jovens de diferentes gera&ccedil;&otilde;es que n&atilde;o a tiveram. Digo      isso de cadeira, porque sou filho de professora estadual; meu pai era funcion&aacute;rio      p&uacute;blico de n&iacute;vel m&eacute;dio do DAHER e apenas tive a chance      de cursar uma universidade porque nasci em Santa Maria. A primeira cidade,      fora das capitais do Brasil, a sediar uma universidade p&uacute;blica. (sess&atilde;o      de 20 de mar&ccedil;o)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ou tamb&eacute;m:    "De 8 irm&atilde;os que somos, s&oacute; eu e outro ingressamos na universidade.    Foi quando ainda cursava Agronomia na Universidade Federal da Para&iacute;ba,    em 1980, que come&ccedil;ou a minha liga&ccedil;&atilde;o com o Partido" (sess&atilde;o    de 3 de maio), ou mesmo que n&atilde;o conseguiu superar essas limita&ccedil;&otilde;es:    "Infelizmente, os pobres - essa a minha origem, pois sou filho de lavadeira    e de servente - n&atilde;o tiveram a sorte de o meu querido Estado ter sido    contemplado com universidade como a de Bras&iacute;lia" (sess&atilde;o do 15    de maio, na qual se discute a reforma universit&aacute;ria).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessas interven&ccedil;&otilde;es,    &eacute; claro que o acesso &agrave; universidade para os setores mais baixos,    ou provenientes de &aacute;reas distantes dos grandes centros urbanos, &eacute;    algo incomum ou imposs&iacute;vel. Mas tamb&eacute;m, que &eacute; um sonho    e uma fonte de orgulho poder superar essas condi&ccedil;&otilde;es adversas,    o que remete a pot&ecirc;ncia do relato meritocr&aacute;tico associado &agrave;    universidade. A consci&ecirc;ncia das baixas taxas de acesso ao ensino superior    se reflete frequentemente, como pode ser visto nos seguintes exemplos encontrados    nos discursos dos deputados: na sess&atilde;o de 23 de janeiro, um deles observou    essa diferen&ccedil;a dizendo "Vale lembrar que apenas 10% dos jovens brasileiros    entre 18 e 24 anos matriculam-se no n&iacute;vel superior, &iacute;ndice inferior    ao de pa&iacute;ses como a Argentina, que tem 40% dos seus jovens nessa faixa    et&aacute;ria na universidade".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em uma reuni&atilde;o    posterior ao 23 de maio eles retornam a esse tema da seguinte forma: "Apesar    do aumento da oferta de cursos superiores, apenas 9% dos jovens de 18 a 24 anos    de idade est&atilde;o na faculdade. No Chile, s&atilde;o 27% dos jovens; 39%    na Argentina; 62% no Canad&aacute;; e 80% nos EUA. Em Estados como a Bahia,    n&atilde;o chega a 4% o &iacute;ndice de jovens no ensino superior".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 8 de junho,    um outro deputado argumenta, de modo semelhante:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando como      indicador a taxa bruta de matr&iacute;cula na educa&ccedil;&atilde;o superior,      que relaciona o n&uacute;mero de matriculados, independentemente da faixa      et&aacute;ria, com o n&uacute;mero de jovens na faixa et&aacute;ria pr&oacute;pria,      j&aacute; apresentada, a situa&ccedil;&atilde;o do Brasil &eacute; tamb&eacute;m      amplamente desfavor&aacute;vel quando comparada com a de outros pa&iacute;ses      da Am&eacute;rica Latina. Se a taxa brasileira &eacute; de 21%, na Argentina      ela alcan&ccedil;a 60%, no Chile, 45%, na Venezuela, em torno de 40%. Na Bol&iacute;via      equivale a 39%.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, encontramos    nos discursos uma combina&ccedil;&atilde;o de pontos de vista sobre o prest&iacute;gio    associado &agrave; universidade e &agrave; vis&atilde;o dela como um destino    preferencial, privilegiado, para poucos que, sem d&uacute;vida, aumentam sua    import&acirc;ncia pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A universidade    como lugar de socializa&ccedil;&atilde;o dos setores dominantes</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obviamente, nem    tudo &eacute; reduzido ao papel legitimador que a universidade pode ter em um    contexto no qual o saber, ou mais precisamente, o poder de apresentar credenciais    que acreditam supostos conhecimentos, encontra altos n&iacute;veis de reconhecimento,    capazes de traduzirem-se no campo pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos discursos de    parlamentares, temos a possibilidade de desvelar ind&iacute;cios da forma em    que se entrecruzam o mundo da universidade com o do poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os senadores, em    grande parte, s&atilde;o universit&aacute;rios, mant&ecirc;m v&iacute;nculos    com a universidade, como professores, doutores e autoridades acad&ecirc;micas.    Nesse sentido, o significado da figura dos reitores das universidades &eacute;    evidente, e h&aacute; muitos casos que mostram as intera&ccedil;&otilde;es entre    os senadores e os reitores. Mas tamb&eacute;m &eacute; claro que a aten&ccedil;&atilde;o    dada &agrave; universidade como um ator social importante, que &eacute; ouvido,    e cuja opini&atilde;o &eacute; respeitada, est&aacute; relacionado &agrave;    ideia de que os acad&ecirc;micos est&atilde;o muito perto dos parlamentares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; muitos    exemplos que mostram como o conv&iacute;vio em atividades di&aacute;rias entre    esses grupos &eacute; constante. Um senador, na sess&atilde;o de 10 de fevereiro    sobre a import&acirc;ncia da TV Senado, diz que ele foi reconhecido na sa&iacute;da    da missa do domingo por suas apari&ccedil;&otilde;es na televis&atilde;o. Quem    s&atilde;o aqueles que v&atilde;o &agrave; missa com o senador? "Ao sair, encontrei    quatro pessoas - um m&eacute;dico, um ex-deputado do Par&aacute;, um corretor    e um professor universit&aacute;rio - que me perguntaram: 'O senhor &eacute;    o Senador?' Quer dizer, a TV Senado nos d&aacute; visibilidade".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Exemplo curioso,    que mostra a proximidade de senadores, representantes, profissionais universit&aacute;rios    e professores universitarios, reunidos em contextos sociais comuns, em que interagem    compartilhando estilos de vida, pr&aacute;ticas, posi&ccedil;&otilde;es sociais...    o que raramente acontece com outros setores, como referenda um senador na mesma    sess&atilde;o, dizendo que o melhor legado que poderia deixar o governo Lula    seria "garantir que pobres e ricos possam estudar em escolas equivalentes no    Brasil. Nem coloquei "nas mesmas escolas", porque sei como h&aacute; uma rea&ccedil;&atilde;o    do piso superior da pir&acirc;mide social ao piso inferior". Claramente, vemos    nesses termos a ruptura social profunda, bem como a sugest&atilde;o de que os    universit&aacute;rios ficariam do lado dos setores dominantes, embora em alguns    casos possam ser os primos pobres e marginais, mas n&atilde;o menos prestigiados<a name="top19"></a><a href="#back19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os senadores convivem    com o ambiente universit&aacute;rio, e at&eacute; mesmo fazem esfor&ccedil;os    para destacar essa proximidade, como mostra a interven&ccedil;&atilde;o de um    senador na sess&atilde;o de 10 de agosto, na qual ele narra suas rela&ccedil;&otilde;es    com o mundo intelectual e da produ&ccedil;&atilde;o de livros: "Eu gostaria,    Srª Presidente, de anunciar que foi publicado, neste m&ecirc;s, o livro <i>Pol&iacute;ticas    p&uacute;blicas e a realiza&ccedil;&atilde;o dos direitos sociais</i>, da Professora    (...). Tive <i>a honra de ser convidado para escrever o pref&aacute;cio desse    livro</i>". Esse discurso &eacute; seguido por outro parlamentar, que talvez    por a necessidade de n&atilde;o ficar atr&aacute;s, tomou a palavra para dizer:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">desejo registrar      o lan&ccedil;amento (...) ocorrido ontem de um livro de enorme oportunidade      intitulado <i>Reforma pol&iacute;tica no Brasil</i> (...). Eu gostaria de      lembrar que, durante muito tempo, a Universidade editou a Revista de Estudos      Pol&iacute;ticos, que foi dirigida pelo Professor Orlando Carvalho, falecido      j&aacute;, infelizmente, um grande doutrinador neste campo, <i>com quem aprendi      muitas e valiosas li&ccedil;&otilde;es.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; claro    que, al&eacute;m da necessidade de mostrar a sua participa&ccedil;&atilde;o    no evento, o senador apresenta uma grande familiaridade com as quest&otilde;es    acad&ecirc;micas relativas ao departamento de ci&ecirc;ncia pol&iacute;tica    da Universidade de Minas Gerais e sua intera&ccedil;&atilde;o com muitos dos    membros dessa &aacute;rea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A passagem pela    Universidade tamb&eacute;m &eacute; apresentada como um sinal de <i>status</i>.    Nesse sentido, um senador disse na sess&atilde;o de 21 de fevereiro, contando    que ele decidiu cursar o mestrado na Universidade Federal do Estado:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fui provocado      pela minha esposa, que disse: "Voc&ecirc; est&aacute; fazendo esse mestrado      porque quer mesmo seguir carreira acad&ecirc;mica, ou porque voc&ecirc; quer      aparecer na carreira pol&iacute;tica?". Eu passei no mestrado, Sr. Presidente,      sinto-me duplamente desafiado. Acho que n&oacute;s, aqui do Senado Federal,      temos que contribuir urgentemente para que o ensino no Brasil seja de fato      uma pr&aacute;tica da ci&ecirc;ncia, e n&atilde;o uma esp&eacute;cie de instituto      do diploma para <i>status quo, status</i> social, <i>que as pessoas vendam      essa imagem.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida,    esta interven&ccedil;&atilde;o &eacute; muito rica porque reconhece o lugar    da universidade na gera&ccedil;&atilde;o de capital simb&oacute;lico e seu valor    na arena pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; tamb&eacute;m    muitos exemplos de la&ccedil;os familiares com a universidade. Os representantes    s&atilde;o universit&aacute;rios, bem como suas fam&iacute;lias. Uma senadora    na sess&atilde;o de 10 de agosto, depois de ter sido questionada pela imprensa    do seu Estado, faz uma descri&ccedil;&atilde;o de sua fam&iacute;lia, apresentando-a    desta maneira:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tenho quatro      filhos: uma m&eacute;dica, um advogado, uma psic&oacute;loga e um engenheiro.      Os quatro, Senadora, felizmente - alguns at&eacute; dizem que &eacute; um      defeito que eles t&ecirc;m - s&atilde;o extremamente estudiosos. Algu&eacute;m      que chegue a Mato Grosso e pe&ccedil;a refer&ecirc;ncia, em uma dessas categorias,      de um filho ou de uma filha minha, tem as melhores refer&ecirc;ncias. N&atilde;o      vou falar - ali h&aacute; algu&eacute;m fazendo sinal de positivo - porque      sou suspeita. Os quatro s&atilde;o p&oacute;s-graduados em n&iacute;vel de      mestrado, dois t&ecirc;m doutorado. Um deles j&aacute; foi professor da PUC      de S&atilde;o Paulo; outra &eacute; professora concursada da Universidade      Federal de Mato Grosso.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na interven&ccedil;&atilde;o    &eacute; muito claro, por um lado, que as fam&iacute;lias dos representantes    costumam ser universit&aacute;rias como eles, mas tamb&eacute;m, que o ser universit&aacute;rio,    e particularmente um universit&aacute;rio bem sucedido com determinada trajet&oacute;ria,    com p&oacute;s-gradua&ccedil;&atilde;o ou exercendo o magist&eacute;rio superior,    ou acad&ecirc;mico reconhecido, &eacute; um antecedente, uma refer&ecirc;ncia    positiva &agrave; que apela diretamente, sem eufemismos. A taxa de convers&atilde;o    do capital simb&oacute;lico universit&aacute;rio em capital pol&iacute;tico    &eacute;, portanto, favor&aacute;vel &agrave; conclus&atilde;o dessa transa&ccedil;&atilde;o    e, por conseguinte, &eacute; f&aacute;cil revelar os esfor&ccedil;os dos senadores    para destacar sua forma&ccedil;&atilde;o acad&ecirc;mica e suas qualifica&ccedil;&otilde;es,    a fim de us&aacute;-las como elementos de distin&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Elites e universidade</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma parcela importante    dos parlamentares que estamos estudando aqui &eacute; geralmente apresentada    como parte de uma minoria privilegiada, as elites, com a responsabilidade de    levar adiante o destino do pa&iacute;s. Isso fica claro a partir da interven&ccedil;&atilde;o    de um representante na sess&atilde;o do 18 de Janeiro:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">... avan&ccedil;os      em que as elites - <i>e n&oacute;s, indiscutivelmente, compomos a elite pol&iacute;tica      deste pa&iacute;s</i> - come&ccedil;am a compreender que elas tamb&eacute;m      precisam ter gestos de desprendimento num pa&iacute;s em que milh&otilde;es      ainda passam fome, em que milh&otilde;es n&atilde;o t&ecirc;m emprego, em      que milh&otilde;es n&atilde;o t&ecirc;m casa, em que milh&otilde;es n&atilde;o      t&ecirc;m o m&iacute;nimo necess&aacute;rio para o atendimento de suas necessidades      de vida.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo percebemos    na sess&atilde;o de 7 de mar&ccedil;o, quando um deputado disse: "O Brasil precisa    de muitas transforma&ccedil;&otilde;es e espera bastante de suas elites. E esse    &eacute; o papel dos pol&iacute;ticos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Envolvido no mesmo    registro, encontramos outro discurso, de 9 de maio, dizendo: "temos de compreender    que <i>milhares de pessoas n&atilde;o sabem ler e que as elites mandam no pa&iacute;s</i>".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o acesso ao    ensino universit&aacute;rio tamb&eacute;m &eacute; tradicionalmente visto como    um privil&eacute;gio das elites, que, sem d&uacute;vida, refor&ccedil;a a parceria    entre os dois campos. "At&eacute; h&aacute; poucas d&eacute;cadas ainda se percebia    a educa&ccedil;&atilde;o como privil&eacute;gio das elites e marca da classe    social", diz um deputado na sess&atilde;o de 20 de abril.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro afirma que    esta situa&ccedil;&atilde;o n&atilde;o mudou muito, pelo menos nas universidades    p&uacute;blicas, que s&atilde;o considerados de melhor qualidade, "e o aluno    hoje &eacute; obrigado a seguir a uma universidade que, se p&uacute;blica, se    torna cada dia mais elitista e segregadora numa atua&ccedil;&atilde;o que afronta    a todo bom senso e pondera&ccedil;&atilde;o" (sess&atilde;o de 2 de maio).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 22 de maio,    outra interven&ccedil;&atilde;o percebe como as elites econ&ocirc;micas usam    as universidades p&uacute;blicas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A elite paga      o seu plano de sa&uacute;de, a sua escola privada - muitas vezes seus filhos      cursam universidades p&uacute;blicas - e se fecha em condom&iacute;nios de      luxo, pois n&atilde;o quer olhar para o que acontece l&aacute; fora. Basta      abrir a janela do carro ou &agrave;s vezes a do helic&oacute;ptero para saber      o que se passa l&aacute; embaixo.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A universidade    &eacute;, ent&atilde;o, vista como um privil&eacute;gio, de acesso restrito    para a maioria, ocupado em grande parte pelos setores sociais mais privilegiados,    e formando l&iacute;deres pol&iacute;ticos e econ&ocirc;micos:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) a Faculdade      j&aacute; soma mais de 5 mil profissionais capacitados para o mercado, atuando,      inclusive, nas mais altas Cortes jur&iacute;dicas do pa&iacute;s ou em &aacute;reas      afins, como a pol&iacute;tica (...). O reconhecimento da comunidade foi obtido,      ainda, gra&ccedil;as a comprova&ccedil;&otilde;es da qualidade do ensino oferecido.      Um exemplo s&atilde;o os elevados &iacute;ndices de aprova&ccedil;&atilde;o      no Exame da Ordem dos Advogados no Brasil e nos concursos p&uacute;blicos,</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">diz um deputado    em refer&ecirc;ncia aos m&eacute;ritos de uma universidade do seu Estado (3    de maio), destacando tanto a considera&ccedil;&atilde;o que alcan&ccedil;ou    a universidade "na comunidade", ap&oacute;s o sucesso dos seus graduados, incluindo    a sua integra&ccedil;&atilde;o no mundo jur&iacute;dico e pol&iacute;tico, mostrando    claramente o peso do precedente universit&aacute;rio para o acesso ao campo    pol&iacute;tico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A forma&ccedil;&atilde;o    acad&ecirc;mico-universit&aacute;ria como eixo da legitima&ccedil;&atilde;o    pol&iacute;tica nos discursos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguinte quest&atilde;o    tem sido central para os debates das duas Casas do Congresso: a import&acirc;ncia    da forma&ccedil;&atilde;o acad&ecirc;mica dos l&iacute;deres que chegam &agrave;    c&uacute;pula do poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    as imagens de Fernando Henrique Cardoso (FHC) e Luiz In&aacute;cio Lula da Silva    s&atilde;o uma express&atilde;o importante de vis&otilde;es opostas nesta &aacute;rea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro foi    apresentado como um expoente do mundo universit&aacute;rio, como express&atilde;o    clara da convers&atilde;o do capital simb&oacute;lico da universidade em capital    pol&iacute;tico, a transfer&ecirc;ncia de prest&iacute;gio acad&ecirc;mico ao    pol&iacute;tico, produto de anos de acumula&ccedil;&atilde;o no primeiro campo    e um forte reconhecimento disso no terreno pol&iacute;tico, algo que se inscrevia    com facilidade na matriz de legitimidade predominante e desej&aacute;vel na    tradi&ccedil;&atilde;o pol&iacute;tica brasileira, na qual o peso hist&oacute;rico    da ideia de elite e da valoriza&ccedil;&atilde;o da universidade, produziu uma    ampla parceria entre os dois<a name="top20"></a><a href="#back20"><sup>20</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; por isso    que o surgimento de Lula nesse cen&aacute;rio foi definitivamente uma ruptura,    pois conseguiu construir a sua legitimidade por outra via, conformando-se como    uma ant&iacute;tese a FHC. Com seu passado n&atilde;o universit&aacute;rio,    disputou o poder durante anos, incapaz de mudar a raiz de legitima&ccedil;&atilde;o    da estrutura meritocr&aacute;tica como &eacute; evidenciado pelas suas derrotas    nas elei&ccedil;&otilde;es presidenciais de 1989, 1994 e 1998, em que as defici&ecirc;ncias    de Lula "o trabalhador" costumavam se manifestar em uma acusa&ccedil;&atilde;o    repetida como "analfabeto". &Agrave; luz dos resultados eleitorais at&eacute;    2002, o argumento parece ter conseguido deslegitimar o sindicalista n&atilde;o    universit&aacute;rio diante do elevado acad&ecirc;mico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apenas quando o    candidato foi capaz de reciclar essa fraqueza como for&ccedil;a, como um elemento    distintivo que lhe facilitou se mostrar como o oposto a FHC, conseguiu aceder    &agrave; presid&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, apesar da    vit&oacute;ria, o peso dessa quest&atilde;o seguiu presente nos discursos no    Parlamento. Isso &eacute; evidente na sess&atilde;o do Senado de 23 de fevereiro,    quando se produz uma ampla troca de opini&otilde;es entre oposi&ccedil;&atilde;o    e oficialismo em rela&ccedil;&atilde;o &agrave;s declara&ccedil;&otilde;es do    ent&atilde;o presidente sobre um fundo de desenvolvimento para a educa&ccedil;&atilde;o.    Nesse contexto, um senador diz:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, Sua      Excel&ecirc;ncia (referindo-se ao presidente), que sab&iacute;amos autorit&aacute;rio      e &aacute;vido por usurpar as compet&ecirc;ncias constitucionais do Congresso      Nacional, agora d&aacute; uma clara demonstra&ccedil;&atilde;o de que n&atilde;o      sabe nem o que &eacute; o Fundeb. N&atilde;o precisa ter feito curso superior      para saber que o processo legislativo n&atilde;o funciona assim. Ali&aacute;s,      <i>ontem o presidente se disse arrependido de n&atilde;o ter cursado a universidade.</i>      Apesar de ter passado mais de vinte anos s&oacute; fazendo pol&iacute;tica,      <i>n&atilde;o investiu um dia sequer em sua forma&ccedil;&atilde;o pessoal.</i>      Outros, como o Deputado Vicentinho, que era um l&iacute;der sindical como      Lula, durante o per&iacute;odo em que foi l&iacute;der sindical estudou e      se formou. <i>O presidente Lula n&atilde;o dedicou um s&oacute; dia aos estudos</i>,      inclusive de vez em quando d&aacute; declara&ccedil;&otilde;es como se a educa&ccedil;&atilde;o      n&atilde;o fosse importante.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Novamente, como    nas campanhas eleitorais, a desqualifica&ccedil;&atilde;o de Lula se focava    em que ele n&atilde;o estudou, que n&atilde;o tinha ido para a universidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um senador do partido    governista respondeu, tentando contextualizar o momento hist&oacute;rico, como    forma de justificar o que, em &uacute;ltima inst&acirc;ncia, &eacute; reconhecida    como uma falha do ex-presidente: n&atilde;o ser universit&aacute;rio. Em seu    discurso, declarou:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; rapidinho,      &eacute; sobre essa hist&oacute;ria de estudar ou n&atilde;o. Nessa &eacute;poca,      como eu j&aacute; estava pr&oacute;ximo ao presidente Lula e &agrave; classe      sindicalista que formou a CUT nacional, sabia que havia uma certa maneira      de ver as coisas. Nada era dito, nada era publicado, mas havia o entendimento      de que quem era lideran&ccedil;a popular, lideran&ccedil;a oper&aacute;ria,      camponesa ou coisa parecida n&atilde;o precisava estudar. Isso era quase cultural.      S&oacute; tempos depois &eacute; que o Vicentinho se prop&ocirc;s o desafio      de fazer faculdade - eu peguei o embalo da provoca&ccedil;&atilde;o dele,      me parece que foi 1997, e tamb&eacute;m resolvi retomar os estudos. Reitero,      portanto, que n&atilde;o era incomum <i>ouvir que o l&iacute;der oper&aacute;rio      metal&uacute;rgico bom era aquele que n&atilde;o perdia as suas ra&iacute;zes</i>.      Lembro-me, inclusive, de Vicentinho haver reclamado disso quando decidiu estudar      ingl&ecirc;s - disseram: "Mas para que oper&aacute;rio vai ter de estudar      ingl&ecirc;s"?". Fa&ccedil;o essas observa&ccedil;&otilde;es para dizer a      V. Exª que, quanto a isso, &eacute; preciso levar em conta o momento em que      viv&iacute;amos e a situa&ccedil;&atilde;o como &eacute; hoje.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    ver que na defesa do ent&atilde;o presidente h&aacute; um apelo a circunst&acirc;ncias    hist&oacute;ricas, mas, ao mesmo tempo, um reconhecimento de que j&aacute; n&atilde;o    &eacute; assim no presente, e que o pr&oacute;prio senador governista precisa    se diferenciar, afirmando que ele sim estudou.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a resposta    da oposi&ccedil;&atilde;o destaca essa diferen&ccedil;a, argumentando:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; quase      inacredit&aacute;vel isso, mas, como &eacute; V. Exª que est&aacute; dizendo,      eu acredito. De qualquer forma, tiramos disso uma li&ccedil;&atilde;o: V.      Exª &eacute; mais ponderado do que o presidente Lula, porque mesmo nesse ambiente      negativo, V. Exª e o Vicentinho conseguiram verificar que estudar era bom,      para l&iacute;deres sindicais e para os outros (...). O que gostar&iacute;amos      do presidente Lula, <i>j&aacute; que ele n&atilde;o estudou</i>, &eacute;      que ele lembrasse que &eacute; um exemplo para a Na&ccedil;&atilde;o - n&atilde;o      vamos discutir se ele &eacute; bom ou ruim; eu, por exemplo, penso que ele      &eacute; um mau presidente, mas respeito o senador Sib&aacute; Machado se      considerar que ele &eacute; bom. Eu s&oacute; gostaria de que ele, quando      fosse se dirigir &agrave; popula&ccedil;&atilde;o falando sobre educa&ccedil;&atilde;o,      mostrasse a convic&ccedil;&atilde;o de que, <i>se tivesse estudado mais, seria      um Presidente melhor.</i> &Eacute; este o exemplo que deve dar &agrave;s pessoas:      mostrar que as pessoas que estudam podem se sair melhor na vida, sem acreditar      que, porque ele n&atilde;o estudou e se saiu bem, ningu&eacute;m precisa estudar      (...) se ele tivesse estudado, ele seria melhor.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claramente, a mensagem    &eacute; que Lula n&atilde;o poderia ser um bom presidente, porque ele n&atilde;o    tinha estudado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo pode ser    visto na sess&atilde;o do 30 de janeiro, quando um senador assume o problema    nos seguintes termos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E eles fizeram      um livro, que o Lula n&atilde;o vai ler: <i>Reinventando o governo</i> (...).      Ent&atilde;o, fa&ccedil;o essa s&iacute;ntese para o Lula refletir. <i>Ele      n&atilde;o vai ler o livro. Ele n&atilde;o gosta de ler (...). E o presidente      Lula, encaminhado pela ignor&acirc;ncia que lhe &eacute; peculiar</i>, de      chofre, no ato, deu muito emprego, mas para companheiros derrotados do seu      Partido.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A forte desqualifica&ccedil;&atilde;o    do Lula &eacute; centrada em um ataque contra o que consideram sua ignor&acirc;ncia,    que &eacute; expressa em uma alegada falta de h&aacute;bito de leitura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com argumentos    semelhantes, outro senador, na mesma sess&atilde;o, novamente se refere ao assunto,    mostrando que o argumento do conhecimento como ferramenta de desqualifica&ccedil;&atilde;o    tem uso difundido entre os representantes brasileiros. Ele diz:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ele n&atilde;o      sabe</i> , realmente, o que &eacute; equidade e n&atilde;o sabe o que &eacute;      o ensino universit&aacute;rio, at&eacute; porque tinha horror a esse ensino,      tanto <i>que n&atilde;o quis nunca cursar uma universidade</i> ou mesmo o      ensino fundamental. Desse modo, falta-lhe autoridade pessoal para discutir      ensino. E, portanto, a maldade que ele faz aos professores &eacute; porque      ele nunca teve professor, <i>n&atilde;o gostava de estudar</i>, mesmo depois      que teve oportunidade, quando o Partido lhe pagava uma pens&atilde;o boa.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto &eacute;    que o fato de n&atilde;o saber, n&atilde;o sendo um universitario, mina a autoridade    para resolver certos problemas. Isto &eacute; o que est&aacute; presente nos    discursos que desqualificam os representantes n&atilde;o-universit&aacute;rios.    Assim, um senador na sess&atilde;o de 16 de fevereiro n&atilde;o hesita em afirmar    que:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E V. Exª &eacute;      professor. N&atilde;o conhe&ccedil;o, na &eacute;poca contempor&acirc;nea,      nenhum presidente melhor do que o professor e ex-presidente do Chile, Ricardo      Lagos<a name="top21"></a><a href="#back21"><sup>21</sup></a>, que foi Ministro      da Educa&ccedil;&atilde;o, como V. Exª. Ent&atilde;o, V. Exª faz parte de      toda essa riqueza. Os programas de V. Exª s&atilde;o ricos porque t&ecirc;m      como base a educa&ccedil;&atilde;o. V. Exª tem essa experi&ecirc;ncia da democracia,      em que h&aacute; uma esperan&ccedil;a de altern&acirc;ncia do poder. Penso      que V. Exª deve entrar com essa perspectiva de vencer. Se chegar &agrave;      presid&ecirc;ncia, a vit&oacute;ria &eacute; da educa&ccedil;&atilde;o. O      seu companheiro Lagos foi professor e ex-Ministro da Educa&ccedil;&atilde;o.      Hoje, todos n&oacute;s somos orgulhosos da civiliza&ccedil;&atilde;o chilena.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contra o admirado    professor, a desqualifica&ccedil;&atilde;o de quem n&atilde;o tem diplomas,    &eacute; exacerbada na sess&atilde;o de 16 de agosto, quando um outro senador    refere-se "<i>&agrave; maldade do Doutor Lula</i>. O Doutor Lula n&atilde;o    suporta os baianos", chamando-o de "doutor" com a clara inten&ccedil;&atilde;o    de enfatizar a sua falta de qualifica&ccedil;&otilde;es acad&ecirc;micas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro dessa l&oacute;gica    &eacute; que um senador do governo detecta a necessidade de defender o seu lugar    (sess&atilde;o de 7 de mar&ccedil;o), declarando:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sr. presidente,      venho do Estado de S&atilde;o Paulo e <i>me formei na mesma universidade que      o ex-presidente Fernando Henrique Cardoso</i>: a Universidade de S&atilde;o      Paulo, a USP. Fiz mestrado e doutorado na Universidade de Campinas, a mesma      universidade do ex-ministro Paulo Renato Souza. Por sinal, trabalh&aacute;vamos      juntos na mesma sala, j&aacute; em 1977, pesquisando Economia do Trabalho.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sublinhar que compartilham    a mesma forma&ccedil;&atilde;o, o mesmo passado acad&ecirc;mico na universidade,    parece ser a &uacute;nica maneira de dar a autoridade de saber ao discurso dos    partid&aacute;rios do governo, que devem suportar o estigma de "n&atilde;o ser    universit&aacute;rios" permanentemente retomado pela oposi&ccedil;&atilde;o.    Para este senador, &eacute; necess&aacute;rio esclarecer que ele possui a mesma    forma&ccedil;&atilde;o acad&ecirc;mica que os advers&aacute;rios, e que lhes    responde desse lugar de saber e prest&iacute;gio.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Lula como a    antielite</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se na an&aacute;lise    dos discursos dos senadores j&aacute; percebemos o modo como eles tratam a oposi&ccedil;&atilde;o    entre FHC e Lula em rela&ccedil;&atilde;o aos seus antecedentes na universidade,    tamb&eacute;m identificam-se muitos discursos, entre os deputados, em que se    referem a este assunto, mostrando a relev&acirc;ncia que teve e ainda tem o    tema.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 30 de janeiro,    um deputado afirmou que Lula teria feito uma universidade, "a do sofrimento":    "O presidente n&atilde;o teve uma universidade federal, <i>mas teve a universidade    do sofrimento</i>, do pau-de-arara, da metalurgia, em S&atilde;o Paulo, dos    sindicatos, do combate &agrave; viol&ecirc;ncia".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro manifesta,    diferenciando-se de seu predecessor, o papel da "universidade do povo" na forma&ccedil;&atilde;o    do presidente, quando na sess&atilde;o de 16 de fevereiro diz:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">n&atilde;o h&aacute;      como negarmos ao povo brasileiro que existe um aspecto talvez menor, mais      subjetivo, mas verdadeiro. <i>Fernando Henrique, um professor, um homem da      academia, um homem que fala l&iacute;nguas, que viaja o mundo e em cada pa&iacute;s      esnoba um pouco com as l&iacute;nguas que fala</i>, parece ter inveja de um      metal&uacute;rgico. Fernando Henrique Cardoso ficou &agrave; frente do Governo      do Pa&iacute;s por 8 anos e foi suplantado por um homem que tem o 4&#186;      ano prim&aacute;rio, fala apenas o portugu&ecirc;s e, todos sabemos, em v&aacute;rios      momentos se atrapalha com a gram&aacute;tica. Mas &eacute; um oper&aacute;rio      que veio das lutas sociais, <i>foi formado na universidade do povo, sintoniza      com 90% do povo brasileiro. Nunca teve diploma</i>. O primeiro diploma do      presidente Lula, que ele exibiu ao povo brasileiro chorando, foi o de Presidente      da Rep&uacute;blica.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Curiosamente, em    ambos os discursos proferidos por deputados do partido no poder, h&aacute; um    reconhecimento de que o presidente n&atilde;o &eacute; universit&aacute;rio,    mas afirmam que ele conheceu a universidade "do sofrimento", "do povo" ... como    se fosse necess&aacute;rio marcar que &eacute; preciso ter feito alguma universidade    para chegar ao ponto culminante do poder<a name="top22"></a><a href="#back22"><sup>22</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claramente, a quest&atilde;o    tem um lugar importante, que o ex-presidente Lula enfatizou, talvez porque ela    estava no cruzamento das duas tradi&ccedil;&otilde;es sobre a representa&ccedil;&atilde;o    pol&iacute;tica que mencionamos no in&iacute;cio deste trabalho: a representa&ccedil;&atilde;o    elitista e a representa&ccedil;&atilde;o "espelho"<a name="top23"></a><a href="#back23"><sup>23</sup></a>.    O esfor&ccedil;o do partido no poder para usar argumentos da segunda tradi&ccedil;&atilde;o    &eacute; evidente na interven&ccedil;&atilde;o do deputado, quando ele argumenta    que o presidente sem forma&ccedil;&atilde;o universit&aacute;ria est&aacute;    "em sintonia com 90% do povo". Mas, apesar disso, n&atilde;o conseguiu se desprender    de todo o peso tradicional da primeira forma de legitima&ccedil;&atilde;o, que    em grande parte apoiada pela oposi&ccedil;&atilde;o, ainda desempenha um papel    significativo. Portanto, a import&acirc;ncia que o governo atribui &agrave;    universidade &eacute; apresentada como uma compensa&ccedil;&atilde;o pela falta    de universidade do presidente, e ressaltou isso em termos comparativos, como    faz o seguinte discurso de 3 de abril:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">j&aacute; ao      tomar posse, o presidente Lula foi marcante quando, emocionado, disse: <i>"Eu,      que n&atilde;o tive oportunidade de ter um diploma, agora recebo o diploma      mais importante do Brasil".</i> Por que o presidente reagiu daquela forma?      Porque n&atilde;o conseguiu cursar uma universidade - e esse era o maior argumento      que os preconceituosos tinham contra o presidente Lula. Embora eu tenha tido      a felicidade de terminar o meu curso de Direito - o que n&atilde;o foi f&aacute;cil      -, sei <i>que as pessoas, muitas vezes, s&oacute; analisam as outras pelo      grau de conhecimento e de estudo que t&ecirc;m.</i> Vamos comparar: o que      fez Fernando Henrique Cardoso, doutor <i>honoris causa</i>, detentor de v&aacute;rios      t&iacute;tulos de diversas universidades, pelo ensino fundamental? Ele o destruiu      (...). S&oacute; entra na faculdade aquele que estudou em escola de melhor      qualidade - lamentavelmente, a escola privada. Na hora do concurso p&uacute;blico,      ocorre o mesmo. De novo, o pobre &eacute; marginalizado (...). Quantas vagas      o doutor <i>honoris causa</i> Fernando Henrique Cardoso e o PSDB criaram no      ensino superior? Nenhuma. E Lula, o oper&aacute;rio, quantas criou? J&aacute;      votamos a cria&ccedil;&atilde;o de 11 universidades p&uacute;blicas em seu      Governo (...) e 112 mil vagas no ano passado e 150 mil neste no PROUNI. Agora,      ao entrarem na universidade, jovens da periferia, negros e &iacute;ndios ter&atilde;o      igual oportunidade de se tornar doutores. Essa &eacute; a grande diferen&ccedil;a.      E <i>ela incomoda, porque o garoto vai sair da favela e virar doutor.</i>      N&atilde;o estranhem, telespectadores, quando, em breve, virem jovens negros      serem doutores neste pa&iacute;s (...) E, &eacute; bom lembrar, foi um oper&aacute;rio      quem fez isso.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fica claro, a partir    da leitura dessa interven&ccedil;&atilde;o, o peso de ser um universit&aacute;rio    na forma&ccedil;&atilde;o de preconceitos. Nos termos que estamos utilizando    neste trabalho, o deputado diz explicitamente que o fato de n&atilde;o ser universit&aacute;rio    &eacute; um problema para a acumula&ccedil;&atilde;o de capital simb&oacute;lico    pessoal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o s&oacute;    h&aacute; a refer&ecirc;ncia do que o acesso &agrave; universidade pode significar    progresso econ&ocirc;mico, abrindo a porta para empregos mais qualificados e    melhor remunera&ccedil;&atilde;o; a &ecirc;nfase est&aacute; na mudan&ccedil;a    que se origina na considera&ccedil;&atilde;o social, e &eacute; expressa na    possibilidade de se tornar "doutor".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este &eacute; o    grande problema que relaciona &agrave; universidade com os pol&iacute;ticos    que precisam maximizar a sua legitimidade (ainda mais se eles tem uma elei&ccedil;&atilde;o)    e, portanto, eles n&atilde;o devem perder nenhuma fonte produtiva de prest&iacute;gio    como &eacute; a de "ser doutores".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O antecedente universit&aacute;rio    &eacute; considerado um cr&eacute;dito. N&atilde;o possu&iacute;-lo, como salienta    um deputado do governo na sess&atilde;o do 21 de junho, pode anunciar todos    os tipos de incertezas. Em suas palavras: "Na &uacute;ltima campanha eleitoral    para Presidente da Rep&uacute;blica, muitos coment&aacute;rios pesados, preconceituosos,    amedrontadores, at&eacute; terroristas, ouvimos contra o Presidente Lula. Diziam    que (...). Lula <i>era incapaz de governar</i> (...). Afinal de contas, <i>tratava-se    de um oper&aacute;rio, de migrante nordestino que n&atilde;o cursou a universidade</i>,    o que n&atilde;o &eacute; nenhum dem&eacute;rito. Sabemos por que muitos n&atilde;o    puderam cursar a universidade neste pa&iacute;s (...)".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, para    essa consci&ecirc;ncia de que se deve ser universit&aacute;rio, &eacute; que    ele se sente obrigado a argumentar que n&atilde;o &eacute; um dem&eacute;rito    n&atilde;o ser, e que em grande parte essa falta &eacute; o produto de um pa&iacute;s    onde muitos n&atilde;o tiveram acesso ao ensino universit&aacute;rio (note que    ele n&atilde;o diz, como os cr&iacute;ticos afirmam, que Lula n&atilde;o quis    estudar, mas que ele n&atilde;o conseguiu).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Algumas conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira coisa    que podemos concluir &eacute; que em ambas as Casas do Congresso encontramos    uma representa&ccedil;&atilde;o que n&atilde;o pode ser considerada como um    "espelho" da cidadania, mas expressa uma concep&ccedil;&atilde;o aristocr&aacute;tica    (meritocr&aacute;tica) da representa&ccedil;&atilde;o pol&iacute;tica, em que    o perfil de universit&aacute;rio parece desempenhar um papel significativo pela    sobrerrepresenta&ccedil;&atilde;o dos universit&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    dos discursos dos deputados e senadores nas sess&otilde;es de seus respectivos    corpos mostra que o mito da universidade tem sa&uacute;de e consider&aacute;vel    for&ccedil;a, dadas as constantes manifesta&ccedil;&otilde;es de alto valor    que recebe a mesma por parte dos legisladores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A universidade    brasileira ainda &eacute; considerada, nos discursos da maioria dos parlamentares,    um santu&aacute;rio do saber, e em muitos casos, uma fonte de orgulho nacional    como motor de progresso e desenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa cren&ccedil;a    na qualidade da universidade e no seu reconhecimento social &eacute; um antecedente    f&eacute;rtil para que o contato entre o pol&iacute;tico e a universidade seja    muito estreito. A isto se lhe poderia agregar que a proximidade social de uma    universidade de elite com os tomadores de decis&atilde;o gera mais afinidades    para facilitar o interc&acirc;mbio entre os dois universos. Os representantes    s&atilde;o majoritariamente universit&aacute;rios, frequentam universidades,    mant&ecirc;m seus la&ccedil;os com elas e os exibem como galard&otilde;es, como    certifica&ccedil;&otilde;es de seu saber e sua respeitabilidade, o que se torna    relevante para a inst&acirc;ncia eleitoral, mas tamb&eacute;m para obter autoriza&ccedil;&atilde;o    para tratar certos discursos ou determinados temas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais observa&ccedil;&otilde;es    ratificam alguns dos pressupostos que nortearam o nosso trabalho. Primeiro,    &eacute; compreens&iacute;vel que a educa&ccedil;&atilde;o universit&aacute;ria    otimiza as oportunidades de acesso a cargos eletivos de representa&ccedil;&atilde;o    pol&iacute;tica, enquanto a elei&ccedil;&atilde;o sup&otilde;e uma sele&ccedil;&atilde;o,    e a universidade &eacute; tida como a mais alta inst&acirc;ncia de forma&ccedil;&atilde;o    e &eacute; reconhecida como uma fonte de valor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele tamb&eacute;m    permite sustentar que, na medida em que o ensino universit&aacute;rio &eacute;    prestigiado, pelo menos entre os eleitores e as elites pol&iacute;ticas, tal    fato garante que ele seja um elemento importante na forma&ccedil;&atilde;o de    capital simb&oacute;lico pessoal dos representantes e, portanto, de capital    pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso tamb&eacute;m    acontece se os conhecimentos proporcionados pelo curr&iacute;culo universit&aacute;rio    formal s&atilde;o diferentes daqueles exigidos para o exerc&iacute;cio do trabalho    parlamentar, o que n&atilde;o minimiza a import&acirc;ncia de ser universit&aacute;rio.    Em muitas discuss&otilde;es que temos salientado, a quest&atilde;o &eacute;    se h&aacute; ou n&atilde;o estudado na universidade, ficando para um segundo    momento o que tem sido estudado, que tem um efeito posterior sobre a prepara&ccedil;&atilde;o    para integrar algumas discuss&otilde;es espec&iacute;ficas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, a densidade    da rela&ccedil;&atilde;o universidade-parlamento pode ser delimitada pela crise    dos pressupostos ideais existentes por detr&aacute;s de ambas as institui&ccedil;&otilde;es,    embora no caso do Brasil, no per&iacute;odo estudado, &eacute; a crise do parlamento    como institui&ccedil;&atilde;o que parece prevalecer, incentivando o recurso    &agrave; universidade como inst&acirc;ncia que o legitima. Da&iacute; se compreende    a forte presen&ccedil;a das refer&ecirc;ncias &agrave; universidade em v&aacute;rias    formas em debates parlamentares e uma especial valoriza&ccedil;&atilde;o da    passagem pela universidade para a carreira pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABELES, Marc. 2001.    <i>Un ethnologue &agrave; l&acute;Assembl&eacute;e</i>. Paris: Odile Jacob.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-3352201200020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARREIRO DE SOUSA    LEMOS, Leany &amp; RANINCHESKI, Sonia. 2003. "Carreras pol&iacute;ticas en el    Senado brasile&ntilde;o: un estudio de las composiciones del pleno y de la comisi&oacute;n    de constituci&oacute;n, justicia y ciudadan&iacute;a en la d&eacute;cada de    90". <i>Lateinamerika Analysen</i>, n. 4. Dispon&iacute;vel em: <a href="http://americo.usal.es/oir/legislatina/papers/Barreiro_Ranincheski.pdf" target="_blank">http://americo.usal.es/oir/legislatina/papers/Barreiro_Ranincheski.pdf</a>    (acessado em 5/1/12).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-3352201200020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    1989. <i>La noblesse d&acute;&Eacute;tat</i>: grandes &eacute;coles et esprit    de corps. Paris: Minuit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-3352201200020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELSTER, Jon. 1994.    "Argumenter y n&eacute;gocier dans deux assembl&eacute;es constituantes". <i>Revue    Fran&ccedil;aise de Science Politique</i>, v. 44, n. 2, p. 187-256.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-3352201200020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EULAU, Heinz &amp;    SPRAGUE, John. 1964. <i>Lawyers in politics</i>: a study in professional convergence.    New York: The Bobbs Cerril.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-3352201200020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FUKAI, Shigeko    &amp; FUKUI, Haruhiro. 1992. "Elite recruitement and political leadership".    <i>Political Science and Politics</i>, v. 25, n. 1, p. 25-36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-3352201200020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GENIEYS, William.    2006. "Nouveaux regards sur les &eacute;lites du politique". <i>Revue Fran&ccedil;aise    de Science Politique</i>, v. 56, n. 1, p. 121-147.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-3352201200020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IMAZ, Jos&eacute;    Luis. 1964. <i>Los que mandan</i>. Buenos Aires: Eudeba.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0103-3352201200020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIPSET, Seymour    Martin.1977 &#91;1960&#93;. <i>Political man, the social bases of politics</i>.    New York: Doubleday.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0103-3352201200020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MADISON, James    <i>et al</i>. 1961. <i>The federalist papers</i>. Chicago: Nal Penguin.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0103-3352201200020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARENCO, Andr&eacute;    &amp; SERNA, Miguel. 2007. "Por que carreiras pol&iacute;ticas na esquerda e    na direita n&atilde;o s&atilde;o iguais? Recrutamento legislativo no Brasil,    Chile e Uruguai". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, v. 22,    n. 64, p. 93-113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0103-3352201200020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOLINELLI, Guillermo;    PALANZA, Valeria &amp; SIN, Gisela. 1999. <i>Congreso, presidencia y justicia    en Argentina</i>. Buenos Aires: Temas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0103-3352201200020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SADER, Emir. 1999.    "Brasil: uma historia de pactos entre elites". In BORON, Atlio (comp.), <i>Tiempos    violentos</i>. Buenos Aires: Clacso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0103-3352201200020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHEDLER, Andreas.    2004. "El voto es nuestro, c&oacute;mo los ciudadanos mexicanos perciben el    clientelismo electoral". <i>Revista Mexicana de Sociolog&iacute;a</i>, v. 66,    n.1, p. 57-97.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0103-3352201200020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOCQUEVILLE, Alexis    de. 1986&nbsp;&#91;1835&#93;. <i>De la d&eacute;mocratie en Am&eacute;rique</i>.    Paris: Gallimard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0103-3352201200020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">URIARTE, Edurne.    1997. "El an&aacute;lisis de las &eacute;lites pol&iacute;ticas en las democracias".    <i>Revista de Estudios Pol&iacute;ticos</i> n. 97, p. 97-124.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0103-3352201200020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 30    de janeiro de 2012    ]]></body>
<body><![CDATA[<br>   Aprovado em 27 de mar&ccedil;o de 2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Tradu&ccedil;&atilde;o do espanhol: Mariana Matulana. Agrade&ccedil;o tamb&eacute;m    os coment&aacute;rios de Rita Lages.    <br>   <a name="back2"></a><a href="#top2">2</a> Nota-se aqui que o problema n&atilde;o    &eacute; o conhecimento, mas a suposi&ccedil;&atilde;o de sua posse, cristalizada    no credencial conferido pelo diploma. Vale ressaltar que n&atilde;o estamos    afirmando que as elites pol&iacute;ticas s&atilde;o elites intelectuais.    <br>   <a name="back3"></a><a href="#top3">3</a> Todos os dados inclu&iacute;dos nesta    se&ccedil;&atilde;o sobre a forma&ccedil;&atilde;o universit&aacute;ria dos    deputados e senadores foram coletados de pesquisa realizada em registros p&uacute;blicos    apresentados pelos <i>sites</i> oficiais do Senado e da C&acirc;mara, assim    como nas p&aacute;ginas <i>web</i> pessoais dos congressitas, em 2006.    <br>   <a name="back4"></a><a href="#top4">4</a> A defini&ccedil;&atilde;o da palavra    "senado" tem como primeira acep&ccedil;&atilde;o: "corpo legislativo composto    por pessoas eleitas ou nomeadas em virtude de sua qualifica&ccedil;&atilde;o,    t&iacute;tulo ou posi&ccedil;&atilde;o, etc ...". A voz "Senado" vem do latim    "<i>sen</i>" e este do germ&acirc;nico "<i>sinn</i>", e &eacute; um adjetivo    que significa sens&iacute;vel, sensato.    <br>   <a name="back5"></a><a href="#top5">5</a> Foram considerados doze blocos partid&aacute;rios,    nove comiss&otilde;es permanentes e como autoridades do Senado o presidente,    os dois vice-presidentes e os quatro secret&aacute;rios.    <br>   <a name="back6"></a><a href="#top6">6</a> Embora aqui devemos distinguir uma    diferen&ccedil;a sutil entre a sobrerrepresenta&ccedil;&atilde;o geral dos universit&aacute;rios    no Congresso, que se deve tanto &agrave; forma como eles constroem seu capital    simb&oacute;lico perante os cidad&atilde;os eleitores, como ao papel da etapa    universit&aacute;ria para as elites partid&aacute;rias (seu peso na consagra&ccedil;&atilde;o    das candidaturas), da quest&atilde;o da sobrerrepresenta&ccedil;&atilde;o dos    universit&aacute;rios entre as autoridades do poder legislativo, que &eacute;    devido, principalmente, ao segundo tipo de explica&ccedil;&atilde;o relacionada    ao problema da ordem e &agrave;s hierarquias internas nas elites pol&iacute;ticas.    <br>   <a name="back7"></a><a href="#top7">7</a> Foram considerados os quatorze blocos    partid&aacute;rios, as trinta comiss&otilde;es permanentes e todas as autoridades    da Casa (presidente, vice-presidentes e secret&aacute;rios).    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> Os trabalhos sobre o papel dos advogados    na pol&iacute;tica s&atilde;o numerosos. Come&ccedil;amos com as considera&ccedil;&otilde;es    de Max Weber em <i>A pol&iacute;tica como profiss&atilde;o</i>, seguindo o livro    e Eulau e Srague (1964), dedicado aos advogados nos Estados Unidos da Am&eacute;rica,    ou os trabalhos de Imaz (1964) ou Molinelli, Palanza e Sin (1999), referindo-se    ao caso argentino. A excep&ccedil;&atilde;o parece ser o Jap&atilde;o, em que    apenas 5% dos parlamentares s&atilde;o advogados, de acordo com Fukai e Fukui    (1992) <i>apud</i> Uriarte (1997). Isso se daria, de acordo com os autores,    devido ao baixo n&uacute;mero de advogados na sociedade japonesa. No caso do    Brasil, ver Barreiro de Sousa Lemos e Ranincheski (2003).    <br>   <a name="back9"></a><a href="#top9">9</a> Os diferentes mecanismos para o ingresso    na universidade s&atilde;o tamb&eacute;m um fator a ter em conta para compreender    o valor que parece ser atribu&iacute;do &agrave; educa&ccedil;&atilde;o universit&aacute;ria,    mesmo realizada de forma incompleta, o que n&atilde;o &eacute; encontrado em    outros casos, como o argentino, em que a realiza&ccedil;&atilde;o incompleta    de uma educa&ccedil;&atilde;o universit&aacute;ria pode parecer mais uma fraqueza    que uma virtude.    <br>   <a name="back10"></a><a href="#top10">10</a> Por uma quest&atilde;o de espa&ccedil;o    n&atilde;o desenvolverei aqui a rela&ccedil;&atilde;o entre as formas de recrutamento    e os partidos pol&iacute;ticos. Um encaminhamento para os casos de Brasil, Chile    e Uruguai pode ser encontrado no trabalho de Marenco e Serna (2007).    <br>   <a name="back11"></a><a href="#top11">11</a> As sess&otilde;es analisadas s&atilde;o    resultado de uma amostra aleat&oacute;ria simples, sem reposi&ccedil;&atilde;o    e partiu da defini&ccedil;&atilde;o do total de sess&otilde;es de 2006 para    cada casa, tomando-se as vers&otilde;es taquigr&aacute;ficas registradas nas    p&aacute;ginas oficiais. Foi determinado certo n&uacute;mero de sess&otilde;es    e em seguida procedeu-se &agrave; escolha ao acaso de uma sess&atilde;o. Como    o trabalho buscava constatar a presen&ccedil;a do tema "universidade" nos discursos    dos representantes, devemos notar que em cada sess&atilde;o analisada foram    revisados todos os discursos pronunciados. Em uma sess&atilde;o ordin&aacute;ria,    &eacute; frequente encontrar entre 15 e 25 oradores inscritos ao que se somam    os interc&acirc;mbios verbais imprevistos. Desse modo, o corpo de interven&ccedil;&otilde;es    analisadas foi considerado suficiente para tornar a amostra representativa.    <br>   <a name="back12"></a><a href="#top12">12</a> Lembre-se que o presente artigo    &eacute; uma pequena apresenta&ccedil;&atilde;o de um trabalho maior. A sele&ccedil;&atilde;o    de certos tipos de argumentos que fizemos aqui &eacute; baseada na repeti&ccedil;&atilde;o    e na presen&ccedil;a em ambas as c&acirc;maras do Congresso, para exemplificar.    <br>   <a name="back13"></a><a href="#top13">13</a> &Eacute; comum a exist&ecirc;ncia    de estacionamento, elevadores e outras &aacute;reas dedicadas aos representantes,    o acesso privilegiado &agrave;s bibliotecas e documentos, em alguns casos sal&otilde;es    exclusivos e uma prioridade geral de dispor do espa&ccedil;o comum do Congresso.    <br>   <a name="back14"></a><a href="#top14">14</a> N&atilde;o &eacute; por acaso que,    enquanto reconhecemos que n&atilde;o h&aacute; homogeneidade entre os representantes    em nenhum parlamento, e que embora os parlamentares possam ser uma esp&eacute;cie    de "tribo", que compartilha muitas pr&aacute;ticas, m&eacute;todos e hor&aacute;rios,    tamb&eacute;m s&atilde;o claros os cl&atilde;s em que se dividem, cada um com    suas cren&ccedil;as e rituais que os distinguem, o que nos levou a considerar    o termo "elites" no plural. Por outro lado, devemos notar a contradi&ccedil;&atilde;o    de Ab&eacute;l&egrave;s quando sustenta que os representantes s&atilde;o cidad&atilde;os    comuns e, ao mesmo tempo, lhes reconhece a posse de c&oacute;digos compartilhados    de notabilidade.    <br>   <a name="back15"></a><a href="#top15">15</a> Lembre-se que a Unilegis foi criada    em 2001 para oferecer cursos de p&oacute;s-gradua&ccedil;&atilde;o (especializa&ccedil;&atilde;o),    geralmente em parceria com outras universidades federais e desenvolver tarefas    destinadas a profissionalizar o pessoal do Congresso, em particular atrav&eacute;s    de semin&aacute;rios, confer&ecirc;ncias e cursos de curta dura&ccedil;&atilde;o.    <br>   <a name="back16"></a><a href="#top16">16</a> O deputado n&atilde;o diz que se    o cidad&atilde;o fosse rico n&atilde;o iria vender o seu voto, ou que vende    o seu voto porque ele tem que comer. Ele argumenta que vende seu voto porque    ele &eacute; ignorante, ent&atilde;o um professor, ou algu&eacute;m educado,    n&atilde;o seria pass&iacute;vel de realizar tal pr&aacute;tica. H&aacute; uma    extensa literatura sobre compra de votos e clientelismo na Am&eacute;rica Latina,    como problema muitas vezes associada &agrave; pobreza. Neste sentido, pode-se    ver Schedler (2004). Embora a conclus&atilde;o &eacute; que a compra de votos    entre os trabalhadores agr&iacute;colas mexicanos est&aacute; se tornando menos    efetiva, o trabalho n&atilde;o hesita em afirmar que "o clientelismo eleitoral    com frequ&ecirc;ncia d&aacute; por facto que os eleitores pobres s&atilde;o    v&iacute;timas f&aacute;ceis da compra de votos". Curiosamente, no caso do deputado    brasileiro citado, a quest&atilde;o da pobreza n&atilde;o tem lugar diante da    ignor&acirc;ncia no que se refere &agrave;s causas dessa pr&aacute;tica.    <br>   <a name="back17"></a><a href="#top17">17</a> A sombra do que foi chamado o esc&acirc;ndalo    do "mensal&atilde;o" n&atilde;o deixa de estar presente de forma constante nos    discursos dos deputados.    ]]></body>
<body><![CDATA[<br>   <a name="back18"></a><a href="#top18">18</a> &Eacute; verdade que o prest&iacute;gio    prov&eacute;m do saber associado a ser um universit&aacute;rio, e a posse de    um diploma sem possuir conhecimentos &eacute; denunciada em uma interven&ccedil;&atilde;o    cr&iacute;tica &agrave;s universidades privadas, na sess&atilde;o de 19 de janeiro,    onde se l&ecirc;: "E vai para uma universidade privada, em que muitas vezes    a qualidade &eacute; t&atilde;o deficiente que ele, <i>embora tenha um t&iacute;tulo    para ostentar</i>, n&atilde;o obt&eacute;m o conhecimento necess&aacute;rio    para enfrentar em igualdade de condi&ccedil;&otilde;es outros profissionais".    <br>   <a name="back19"></a><a href="#top19">19</a> Neste ponto podemos lembrar as    conclus&otilde;es de Lipset (1977) para analisar o papel dos intelectuais nos    Estados Unidos. Querendo saber por que eles tendem a ser de esquerda, conclui    que, embora eles se sintam negligenciados e desprezados, seu "<i>status real</i>"    como intelectuais os coloca em "um lugar bastante alto", de modo que "aqueles    que mant&ecirc;m atividades intelectuais t&ecirc;m nos Estados Unidos, quase    o mesmo prest&iacute;gio como empres&aacute;rios, banqueiros e importantes dirigentes    de empresas", (Lipset, 1977, p. 311). Assim, Lipset argumenta que os intelectuais    (incluindo na categoria os universitarios) t&ecirc;m um "status" semelhante    aos dos setores dominantes, embora geralmente eles n&atilde;o se autopercebam    como tais.    <br>   <a name="back20"></a><a href="#top20">20</a> Sader (1999) n&atilde;o hesita    em caracterizar Fernando Henrique Cardoso como o principal te&oacute;rico brasileiro    da matriz conservadora, respons&aacute;vel pela moderniza&ccedil;&atilde;o desse    discurso sobre a base de seu prest&iacute;gio acad&ecirc;mico.    <br>   <a name="back21"></a><a href="#top21">21</a> Lembre-se que o caso de Lagos,    no Chile, tem alguns pontos de contato com o FHC no Brasil, em sua importante    carreira acad&ecirc;mica (advogado, economista, professor universit&aacute;rio    nos EUA e Chile) e sua posterior passagem ao campo pol&iacute;tico.    <br>   <a name="back22"></a><a href="#top22">22</a> O mesmo foi dito em uma interven&ccedil;&atilde;o    de 23 de fevereiro, referida ao ent&atilde;o vice-presidente Jos&eacute; Alencar,    um empres&aacute;rio liberal, l&iacute;der da ind&uacute;stria, que acompanhou    o presidente Lula em seus dois mandatos. Sobre ele, um deputado diz: "Poucos    brasileiros t&ecirc;m como ele a percep&ccedil;&atilde;o do que acontece no    Brasil e no mundo, j&aacute; que <i>frequentou a grande universidade da vida</i>,    do trabalho e da luta" reproduzindo a ideia de que "<i>a universidade da vida</i>"&eacute;    importante.    <br>   <a name="back23"></a><a href="#top23">23</a> Entende-se por esse termo a postura    que considera que os representantes devem ser um reflexo do povo, com uma composi&ccedil;&atilde;o    semelhante &agrave; do mesmo. Lembre-se que o ataque de Madison contra algumas    das propostas dos antifederalistas est&aacute; ligado a esse problema.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABELES]]></surname>
<given-names><![CDATA[Marc]]></given-names>
</name>
</person-group>
<source><![CDATA[Un ethnologue à l´Assemblée]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Odile Jacob]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARREIRO DE SOUSA LEMOS]]></surname>
<given-names><![CDATA[Leany]]></given-names>
</name>
<name>
<surname><![CDATA[RANINCHESKI]]></surname>
<given-names><![CDATA[Sonia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Carreras políticas en el Senado brasileño: un estudio de las composiciones del pleno y de la comisión de constitución, justicia y ciudadanía en la década de 90]]></article-title>
<source><![CDATA[Lateinamerika Analysen]]></source>
<year></year>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La noblesse d´État: grandes écoles et esprit de corps]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTER]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Argumenter y négocier dans deux assemblées constituantes"]]></article-title>
<source><![CDATA[Revue Française de Science Politique]]></source>
<year></year>
<volume>44</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>187-256</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EULAU]]></surname>
<given-names><![CDATA[Heinz]]></given-names>
</name>
<name>
<surname><![CDATA[SPRAGUE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Lawyers in politics: a study in professional convergence]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Bobbs Cerril]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKAI]]></surname>
<given-names><![CDATA[Shigeko]]></given-names>
</name>
<name>
<surname><![CDATA[FUKUI]]></surname>
<given-names><![CDATA[Haruhiro]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Elite recruitement and political leadership"]]></article-title>
<source><![CDATA[Political Science and Politics]]></source>
<year></year>
<volume>25</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>25-36</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENIEYS]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Nouveaux regards sur les élites du politique"]]></article-title>
<source><![CDATA[Revue Française de Science Politique]]></source>
<year></year>
<volume>56</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>121-147</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IMAZ]]></surname>
<given-names><![CDATA[José Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[Los que mandan]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Eudeba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[Seymour Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[Political man, the social bases of politics]]></source>
<year>1977</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MADISON]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[The federalist papers]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Nal Penguin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARENCO]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<name>
<surname><![CDATA[SERNA]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por que carreiras políticas na esquerda e na direita não são iguais?: Recrutamento legislativo no Brasil, Chile e Uruguai]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year></year>
<volume>22</volume>
<numero>64</numero>
<issue>64</issue>
<page-range>93-113</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLINELLI]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
<name>
<surname><![CDATA[PALANZA]]></surname>
<given-names><![CDATA[Valeria]]></given-names>
</name>
<name>
<surname><![CDATA[SIN]]></surname>
<given-names><![CDATA[Gisela]]></given-names>
</name>
</person-group>
<source><![CDATA[Congreso, presidencia y justicia en Argentina]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Temas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SADER]]></surname>
<given-names><![CDATA[Emir]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brasil: uma historia de pactos entre elites]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORON]]></surname>
<given-names><![CDATA[Atlio]]></given-names>
</name>
</person-group>
<source><![CDATA[Tiempos violentos]]></source>
<year></year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Clacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEDLER]]></surname>
<given-names><![CDATA[Andreas]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El voto es nuestro, cómo los ciudadanos mexicanos perciben el clientelismo electoral"]]></article-title>
<source><![CDATA[Revista Mexicana de Sociología]]></source>
<year></year>
<volume>66</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>57-97</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOCQUEVILLE]]></surname>
<given-names><![CDATA[Alexis de]]></given-names>
</name>
</person-group>
<source><![CDATA[De la démocratie en Amérique]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URIARTE]]></surname>
<given-names><![CDATA[Edurne]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El análisis de las élites políticas en las democracias"]]></article-title>
<source><![CDATA[Revista de Estudios Políticos]]></source>
<year></year>
<numero>97</numero>
<issue>97</issue>
<page-range>97-124</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
