<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142008000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142008000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A idéia de nação no século XIX e o marxismo]]></article-title>
<article-title xml:lang="en"><![CDATA[The idea of nation in the 19th century and Marxism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Paula]]></surname>
<given-names><![CDATA[João Antônio de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais Faculdade de Ciências Econômicas Centro de Desenvolvimento e Planejamento Regional]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>22</volume>
<numero>62</numero>
<fpage>219</fpage>
<lpage>235</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142008000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142008000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142008000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto busca traçar a emergência e o desenvolvimento tanto do conceito de nação, de seus pioneiros formuladores, ao final do século XVIII e início do XIX, como Rousseau, Herder e Fichte, quanto de seus desdobramentos ao longo do século XIX, destacando-se, também, alguns processos concretos de constituição de nações, em particular os casos dos Estados Unidos, da Itália e da Alemanha. Ao final, discute-se a recepção da questão nacional por Marx e Engels.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article traces the emergence and development of the concept of nation: from its first formulators (as Rousseau, Herder, and Fichte) to its developments in the nineteenth century. It also highlights some concrete processes of formation of nations, particularly the cases of the United States, Italy and Germany. The article also discusses the reception of the national question by Marx and Engels.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Nação]]></kwd>
<kwd lng="pt"><![CDATA[Nacionalismo]]></kwd>
<kwd lng="pt"><![CDATA[Marxismo]]></kwd>
<kwd lng="en"><![CDATA[Nation]]></kwd>
<kwd lng="en"><![CDATA[Nationalism]]></kwd>
<kwd lng="en"><![CDATA[Marxism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>DOSSI&Ecirc; NA&Ccedil;&Atilde;O    NACIONALISMO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>A id&eacute;ia de na&ccedil;&atilde;o no s&eacute;culo    XIX e o marxismo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jo&atilde;o Ant&ocirc;nio de Paula</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O texto busca tra&ccedil;ar a emerg&ecirc;ncia    e o desenvolvimento tanto do conceito de na&ccedil;&atilde;o, de seus pioneiros    formuladores, ao final do s&eacute;culo XVIII e in&iacute;cio do XIX, como Rousseau,    Herder e Fichte, quanto de seus desdobramentos ao longo do s&eacute;culo XIX,    destacando-se, tamb&eacute;m, alguns processos concretos de constitui&ccedil;&atilde;o    de na&ccedil;&otilde;es, em particular os casos dos Estados Unidos, da It&aacute;lia    e da Alemanha. Ao final, discute-se a recep&ccedil;&atilde;o da quest&atilde;o    nacional por Marx e Engels.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Palavras-chave:</b> Na&ccedil;&atilde;o, Nacionalismo,    Marxismo.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A id&eacute;ia de na&ccedil;&atilde;o no s&eacute;culo    XIX</b></font></p>     <p><font size="2" face="Verdana">INICIE-SE com Otto Vossler (1949, p.1): "O    nacionalismo &eacute; a for&ccedil;a pol&iacute;tica mais caracter&iacute;stica    dos s&eacute;culos XIX e XX. Como os s&eacute;culos XVI e XVII podem ser chamados    de s&eacute;culos das guerras de religi&atilde;o, o final do s&eacute;culo XVII    e o s&eacute;culo XVIII de s&eacute;culos    do iluminismo, o s&eacute;culo XIX e o XX, pode ser dito, s&atilde;o s&eacute;culos    do nacionalismo. Com efeito, todos os grandes movimentos pol&iacute;ticos posteriores    &agrave; Revolu&ccedil;&atilde;o Francesa s&atilde;o, express&otilde;es e efeitos    da vontade nacional."</font></p>     <p><font size="2" face="Verdana">O livro de Vossler citado discute tanto o conceito    de na&ccedil;&atilde;o quanto alguns de seus mais significativos int&eacute;rpretes,    de diversas coloca&ccedil;&otilde;es pol&iacute;tico-ideol&oacute;gicas: Rousseau,    Burke, Jefferson, Fichte, Wilhelm Humboldt, Mazzini, Hegel, Ranke.</font></p>     <p><font size="2" face="Verdana">Essa lista, mais que uma cole&ccedil;&atilde;o    arbitr&aacute;ria, sintetiza a ampla gama de perspectivas que o tema "na&ccedil;&atilde;o"    motivou: o romantismo democr&aacute;tico de Rousseau e Jefferson; o conservadorismo    exaltado de Burke; o idealismo de Fichte e Hegel; o liberalismo de Mazzini;    o historicismo conservador de Ranke. De fato, tanto a id&eacute;ia de na&ccedil;&atilde;o    quanto a materializa&ccedil;&atilde;o concreta das na&ccedil;&otilde;es e dos    nacionalismos a partir da Revolu&ccedil;&atilde;o Francesa s&atilde;o marcados    pelas disputas e pelas tens&otilde;es, pelos conflitos e pelas guerras.</font></p>     <p><font size="2" face="Verdana">Afirmar a centralidade da Revolu&ccedil;&atilde;o    Francesa como marco inicial da expans&atilde;o das na&ccedil;&otilde;es e dos    nacionalismos modernos n&atilde;o deve significar ignorar a exist&ecirc;ncia    de antecedentes, de "protonacionalismos" para ficar com a express&atilde;o    de Hobsbawm, como &eacute; o caso das id&eacute;ias de Lessing, de Rousseau    e de Herder.</font></p>     <p><font size="2" face="Verdana">Nome decisivo do iluminismo alem&atilde;o, Gotthold    Theodor Lessing (1729-1781), &eacute; trazido aqui para representar uma atitude    que inaugura uma estrat&eacute;gia de afirma&ccedil;&atilde;o nacional com base    na valoriza&ccedil;&atilde;o de um <I>ethos</I> cultural, de uma fisionomia    moral estruturante de um sentido de "pertencimento", que convoca a    na&ccedil;&atilde;o. No caso da Alemanha na primeira metade do s&eacute;culo    XVIII, ainda perfeitamente fragmentada e, por isto, diminu&iacute;da diante    de Estados Nacionais j&aacute; constitu&iacute;dos, como a Fran&ccedil;a e a    Inglaterra, por exemplo, a estrat&eacute;gia de supera&ccedil;&atilde;o do "atraso",    de alcance das pot&ecirc;ncias europ&eacute;ias, mobilizou, entre outros instrumentos,    um questionamento &agrave; hegemonia cultural francesa. Lessing se colocou esse    problema a partir da constru&ccedil;&atilde;o de uma dramaturgia especificamente    alem&atilde;, o que significou, de pronto, um confronto com a "Reforma    teatral" de Johann Christoph Gottsched (1700-1766), cr&iacute;tico e professor    grandemente renomado ent&atilde;o, que queria introduzir, na cena alem&atilde;,    as regras do teatro cl&aacute;ssico franc&ecirc;s, de Pierre Corneille (1606-1684),    de Jean Racine (1639-1699). Lessing vai combater o projeto de Gottsched opondo    &agrave; trag&eacute;dia cl&aacute;ssica francesa o "g&ecirc;nio"    de Shakespeare, as demasias, o furor, a enciclop&eacute;dia dos sentimentos    humanos contidos em seu teatro. Mas se Lessing &eacute; um extraordin&aacute;rio    cr&iacute;tico, culto e sens&iacute;vel, perfeitamente senhor das quest&otilde;es    est&eacute;tico-liter&aacute;rias, sua motiva&ccedil;&atilde;o b&aacute;sica    transcende o &acirc;mbito teatral. Seu prop&oacute;sito, diz Anatol Rosenfeld    (1964, p.17), &eacute; </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">a luta por um teatro nacional e um teatro burgu&ecirc;s,      por um teatro que participasse dos problemas da burguesia a que se ligava,      ent&atilde;o, indissoluvelmente, o progresso da na&ccedil;&atilde;o: luta      pela emancipa&ccedil;&atilde;o que, na situa&ccedil;&atilde;o concreta, for&ccedil;osamente      tinha de dirigir-se contra o classicismo franc&ecirc;s (e contra Gottsched      seu expoente alem&atilde;o), por este representar ent&atilde;o um teatro alheio,      que impedia a eclos&atilde;o das virtualidades nacionais, e simbolizar, sobretudo,      o esp&iacute;rito do absolutismo.</font></p> </blockquote>     <p><font size="2" face="Verdana">Lessing, esp&iacute;rito retor do iluminismo    alem&atilde;o, vai buscar no barroco, em Shakespeare, as armas contra um classicismo    que "pretensamente universal" era, naquelas circunst&acirc;ncias,    a convalida&ccedil;&atilde;o da autoridade e da ortodoxia, que obliteravam a    forma&ccedil;&atilde;o da na&ccedil;&atilde;o, da liberdade e da toler&acirc;ncia.</font></p>     <p><font size="2" face="Verdana">Discutir a atitude de Lessing ante o classicismo    coloca uma quest&atilde;o complexa, com algo de paradoxal. &Eacute; que h&aacute;,    com raz&atilde;o, forte afinidade entre iluminismo e classicismo, e, no entanto,    o iluminismo de Lessing tem que negar o classicismo para afirmar o nacional,    a autonomia pol&iacute;tica e cultural. Esse mesmo diapas&atilde;o &eacute;    o que se v&ecirc; no caso de Jean Jacques Rousseau (1712-1778). Inegavelmente    um dos grandes nomes do iluminismo franc&ecirc;s, o genebrino foi t&atilde;o    mais iluminista quanto mais se o reconhe&ccedil;a como pioneiro da corrente    rom&acirc;ntica que, para todos os efeitos, &eacute; quase auto-atribuidamente    uma rea&ccedil;&atilde;o ao iluminismo, em v&aacute;rios aspectos. Ao Rousseau    iluminista, direto e leg&iacute;timo inspirador da Revolu&ccedil;&atilde;o Francesa,    agregue-se o Rousseau rom&acirc;ntico e inspirador do sentimento nacional.</font></p>     <p> <font size="2" face="Verdana">Diz Otto Vossler (1949, p.13): "Rousseau    foi o primeiro e, pode-se dizer, o mais importante propulsor da vontade e da    id&eacute;ia de na&ccedil;&atilde;o". Firme defensor da autonomia genebrina,    autor de um projeto de constitui&ccedil;&atilde;o para a C&oacute;rsega, de    uma proposta de reforma da constitui&ccedil;&atilde;o polonesa, Rousseau inspirou    tamb&eacute;m o projeto de na&ccedil;&atilde;o norte-americana, que se associa    a Thomas Jefferson (1743-1826). S&atilde;o de Rousseau as id&eacute;ias de uma    rep&uacute;blica social baseada na pequena propriedade agr&iacute;cola, protegida    da corrup&ccedil;&atilde;o, que seria indissoci&aacute;vel da grande cidade.</font></p>     <p> <font size="2" face="Verdana">Rousseau, mais de uma vez, registrou a import&acirc;ncia    de John Locke (1632-1704) como refer&ecirc;ncia para a elabora&ccedil;&atilde;o    de seu pr&oacute;prio pensamento pol&iacute;tico. Leitor e entusiasta dos grandes    pensadores pol&iacute;ticos da Antig&uuml;idade cl&aacute;ssica e das virtudes    c&iacute;vicas dos antigos e do humanismo c&iacute;vico renascentista, Rousseau    vai tomar Locke como interlocutor, a quem respeita, mas a quem n&atilde;o pode    seguir inteiramente. No centro da cr&iacute;tica de Rousseau est&aacute; a invoca&ccedil;&atilde;o    da "vontade geral" contra o ditado do individualismo privatista de    Locke. A s&iacute;ntese dessa oposi&ccedil;&atilde;o est&aacute; exemplarmente    posta nas diferen&ccedil;as entre as tr&iacute;ades de Locke e a de Jefferson,    disc&iacute;pulo de Rousseau. Para Locke , no <I>Segundo tratado sobre o governo    civil</I>, de 1690, os tr&ecirc;s direitos inalien&aacute;veis dos homens s&atilde;o:    o direito &agrave; vida, o direito &agrave; liberdade e o direito &agrave; propriedade.    Jefferson, redator da <I>Declara&ccedil;&atilde;o da Independ&ecirc;ncia dos    Estados Unidos</I>, em 1776, retoma a tr&iacute;ade de Locke alterando-a, assim:    os tr&ecirc;s direitos inalien&aacute;veis dos homens s&atilde;o: o direito    &agrave; vida, o direito &agrave; liberdade e o direito &agrave; busca da felicidade.    Essas tr&iacute;ades sumarizam as duas matrizes b&aacute;sicas do Estado burgu&ecirc;s:    a liberal, inspirada em Locke, e a democr&aacute;tica, tribut&aacute;ria da    li&ccedil;&atilde;o de Rousseau. Com efeito, com Rousseau constituiu-se n&atilde;o    s&oacute; uma id&eacute;ia de rep&uacute;blica democr&aacute;tica, quanto esbo&ccedil;ou-se    uma <I>na&ccedil;&atilde;o</I>.</font></p>     <p> <font size="2" face="Verdana">V&aacute;rios autores apontaram, com raz&atilde;o,    as muitas, e por vezes dilacerantes, ambig&uuml;idades do pensamento de Rousseau.    No referente &agrave;s suas concep&ccedil;&otilde;es de <I>democracia</I> e    <I>na&ccedil;&atilde;o</I> tamb&eacute;m est&aacute; presente uma forte ambig&uuml;idade,    que deve ser vista como transcendendo a sua biografia. Trata-se de dilema, que    tem se colocado, recorrentemente, com graves desdobramentos pol&iacute;ticos    e sociais, e que diz respeito &agrave; indissociabilidade do imperativo democr&aacute;tico    para a legitima&ccedil;&atilde;o da na&ccedil;&atilde;o. De fato, a hist&oacute;ria    dos Estados capitalistas &eacute; marcada pela recorrente mobiliza&ccedil;&atilde;o    de instrumentos pol&iacute;ticos discricion&aacute;rios, antidemocr&aacute;ticos,    apresentados como provid&ecirc;ncias indispens&aacute;veis seja para <I>construir    a na&ccedil;&atilde;o</I> seja para <I>assegurar a sua preserva&ccedil;&atilde;o</I>    contra seus inimigos internos e externos. O essencial dessa quest&atilde;o est&aacute;    posto em Rousseau, e Luis Roberto Salinas Fortes (1976, p.25-6) o surpreendeu    assim: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Uma grande dist&acirc;ncia pol&iacute;tica      parece, por exemplo, vigorar entre o <I>Contrato</I> e as <I>Considera&ccedil;&otilde;es      sobre o governo da Pol&ocirc;nia</I>, texto no qual, chamado a orientar a      nobreza polonesa &agrave;s voltas com o problema da na&ccedil;&atilde;o, em      face &agrave;s amea&ccedil;as do exterior, Rousseau patrocina a causa de um      <I>conservadorismo</I> aristocr&aacute;tico pouco compat&iacute;vel com o      igualitarismo republicano que advogava no plano da teoria.</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa quest&atilde;o foi trazida aqui para indicar    uma contradi&ccedil;&atilde;o decisiva, que acompanha as rela&ccedil;&otilde;es    entre democracia e na&ccedil;&atilde;o, que &eacute; o sistem&aacute;tico apequenamento    da democracia em nome dos interesses da na&ccedil;&atilde;o transformada em    realidade absoluta e sagrada. E trouxe-se ainda essa quest&atilde;o para registrar    que ela est&aacute; presente entre os mais expressivos e insuspeitos nomes.</font></p>     <p><font size="2" face="Verdana">O segundo nome entre os protonacionalistas considerados    aqui &eacute; o de Herder. Tamb&eacute;m identificado como um dos inauguradores    do movimento rom&acirc;ntico, Herder ser&aacute; reconhecido na hist&oacute;ria    do pensamento como um dos pioneiros tanto do nacionalismo quanto do historicismo.    Antes de Herder, Giambattista Vico (1668-1744) j&aacute; tratara dessas tem&aacute;ticas    com uma originalidades que passou despercebida em seu tempo.</font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">Tanto Vico quanto Herder s&atilde;o autores    da periferia. Isa&iacute;ah Berlin (1982, p.6) chamou a aten&ccedil;&atilde;o    para isso, para o fato de que Vico e Herder foram capazes de formular id&eacute;ias    descontentamente inovadoras a partir da periferia europ&eacute;ia, &eacute;    de l&aacute; que: "id&eacute;ias originais mais relevantes &#91;foram&#93; geradas    no Reino das Duas Sic&iacute;lias e, ainda mais, na Pr&uacute;ssia Ocidental,    usualmente descritas como lugares culturalmente atrasados, em uma &eacute;poca    de intensa atividade cient&iacute;fica e cultural". </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v22n62/a15img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Sustenta-se aqui que essa "originalidade",    que a capacidade de certos autores de regi&otilde;es perif&eacute;ricas, em    alguns momentos, de inovarem, de revolucionarem o pensamento e o mundo, s&atilde;o    manifesta&ccedil;&otilde;es de uma vontade de afirma&ccedil;&atilde;o e de autonomia    presentes nos processos de constru&ccedil;&atilde;o nacional. Tanto Johann Gottfried    Herder (1744-1803) quanto, depois dele, Johann Gottlieb Fichte (1762-1814),    desse ponto de vista, s&atilde;o express&otilde;es da longa e tortuosa via da    constru&ccedil;&atilde;o da na&ccedil;&atilde;o alem&atilde;. Tanto o livro    <I>Id&eacute;ias para uma filosofia da hist&oacute;ria da humanidade</I>, de    Herder, de 1784, quanto os <I>Discursos &agrave; Na&ccedil;&atilde;o Alem&atilde;</I>,    de Fichte, pronunciados em 13 de dezembro de 1807 e 20 de mar&ccedil;o de 1808,    fazem parte do mesmo processo que, muito tardiamente, resultar&aacute;, em 1871,    na unifica&ccedil;&atilde;o do Estado Nacional alem&atilde;o.</font></p>     <p> <font size="2" face="Verdana">Herder trouxe para a id&eacute;ia de na&ccedil;&atilde;o    o acento rom&acirc;ntico, a valoriza&ccedil;&atilde;o do esp&iacute;rito nacional    identificado com o esp&iacute;rito popular: "A fama de Herder &eacute;    devida ao fato dele ser o pai das na&ccedil;&otilde;es relacionadas com o nacionalismo,    o historicismo e o <I>volksgeist</I>, bem como o l&iacute;der da rom&acirc;ntica    revolta contra o classicismo, o racionalismo e a f&eacute; na onipot&ecirc;ncia    do m&eacute;todo cient&iacute;fico..." (Berlin, 1982, p.133). Ou ainda    como o viu Otto Maria Carpeaux (1961, p.1552): "Herder &eacute; o primeiro    europeu que, conservando-se cosmopolita, no sentido da Ilustra&ccedil;&atilde;o,    interpretou a Europa como sinfonia de m&uacute;ltiplas vozes diferentes, das    vozes nacionais, sabendo distingui-las e caracteriz&aacute;-las...".</font></p>     <p><font size="2" face="Verdana">O terceiro nome das id&eacute;ias protonacionalistas,    que se vai trazer aqui, &eacute; o de Fichte. As circunst&acirc;ncias que cercaram    seus "discursos" falam tanto sobre seus prop&oacute;sitos quanto o    conte&uacute;do mesmo de sua prega&ccedil;&atilde;o. Fichte pronunciou seus    discursos no momento em que a Alemanha estava sob ocupa&ccedil;&atilde;o dos    ex&eacute;rcitos napole&ocirc;nicos, e sua mensagem &eacute;, a um tempo, uma    conclama&ccedil;&atilde;o &agrave; constru&ccedil;&atilde;o da na&ccedil;&atilde;o,    isto &eacute;, &agrave; supera&ccedil;&atilde;o seja das seculares estruturas    feudais, que ainda predominavam na Alemanha impedindo a sua unifica&ccedil;&atilde;o,    seja da domina&ccedil;&atilde;o estrangeira imediata sob Napole&atilde;o, sem    que isso significasse uma denega&ccedil;&atilde;o dos avan&ccedil;os pol&iacute;ticos    e culturais decorrentes da Revolu&ccedil;&atilde;o Francesa.</font></p>     <p><font size="2" face="Verdana">Fichte (1943, p.309 e 315), num pa&iacute;s ocupado    militarmente, num pa&iacute;s material e institucionalmente atrasado, ousou    reclamar para a Alemanha: "abrigar o povo, que entre todos os povos modernos,    &eacute; o que melhor conservou o germe da perfectibilidade humana", "a    &uacute;nica (na&ccedil;&atilde;o) entre os povos neo-europeus, que demonstrou,    faz s&eacute;culos, mediante suas cidades burguesas, que &eacute; suscet&iacute;vel    de suportar uma constitui&ccedil;&atilde;o republicana".</font></p>     <p> <font size="2" face="Verdana">Sobre isso, disse Francisco Ayala (1943, p.15):    "Os <I>Discursos</I> de Fichte est&atilde;o investidos de um car&aacute;ter    te&oacute;rico de alcance geral ao construir, de maneira definitiva para a Ci&ecirc;ncia    Pol&iacute;tica, o conceito de Na&ccedil;&atilde;o como ente valioso, dotado    da realidade hist&oacute;rica viva, e provido de um direito imanente".</font></p>     <p> <font size="2" face="Verdana">Resuma-se o argumento dizendo que no final do    s&eacute;culo XVIII e in&iacute;cio do XIX, emergiram autores e id&eacute;ias    que, heterog&ecirc;neos em suas vincula&ccedil;&otilde;es filos&oacute;ficas,    deram origem a um complexo pol&iacute;tico-cutural que, chamado aqui de proto-nacionalismo,    alimentou projetos concretos de constru&ccedil;&atilde;o nacional no s&eacute;culo    XIX em quatro grandes vertentes: 1. a liberal-burguesa; 2. a democr&aacute;tico-burguesa;    3. a contra-revolucion&aacute;ria; 4. a socialista. A primeira dessas vertentes    &eacute; representada emblematicamente pelo caso norte-americano; a segunda    vertente materializou-se na experi&ecirc;ncia francesa, no per&iacute;odo da    conven&ccedil;&atilde;o jacobina e na primeira fase da Revolu&ccedil;&atilde;o    de 1848; a terceira vertente abarca a experi&ecirc;ncia da Restaura&ccedil;&atilde;o    Bourb&ocirc;nica de 1815 e a unifica&ccedil;&atilde;o alem&atilde; sob tutela    prussiana; a quarta vertente &eacute; representada pela experi&ecirc;ncia da    Comuna de Paris, de 1871.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os casos nominados aqui n&atilde;o esgotam o    universo do processo concreto de constru&ccedil;&atilde;o nacional no s&eacute;culo    XIX, que admitiu formas h&iacute;bridas e experi&ecirc;ncias inconclusas, como    &eacute; o caso da It&aacute;lia, que merece destaque.</font></p>     <p><font size="2" face="Verdana">O processo de unifica&ccedil;&atilde;o da It&aacute;lia    deu-se entre 1861 e 1870, e foi particularmente complexo pela variedade e discrep&acirc;ncia    das for&ccedil;as, dos interesses e das id&eacute;ias intervenientes. Em situa&ccedil;&atilde;o    similar &agrave; da Alemanha, tamb&eacute;m a It&aacute;lia foi marcada pela    longa perman&ecirc;ncia de institui&ccedil;&otilde;es t&iacute;picas da feudalidade.    Se na Alemanha a quimera da restaura&ccedil;&atilde;o do Sacro Imp&eacute;rio    Romano-Germ&acirc;nico obsedou e condenou o pa&iacute;s a uma longa e dram&aacute;tica    aposta no passado, na It&aacute;lia esse papel de atrelamento ao arcaico foi    exercido pela igualmente longa domina&ccedil;&atilde;o papal, que num assomo    algo delirante, nos estertores de seu poder, desafiou a modernidade com as enc&iacute;clicas    <I>Quanta cura</I>, de 1864, e <I>Syllabus</I>, de 1870, ag&ocirc;nicas rea&ccedil;&otilde;es    de Pio IX &agrave; seculariza&ccedil;&atilde;o crescente.</font></p>     <p> <font size="2" face="Verdana">A partir de 1830, a It&aacute;lia vai ver crescer    o movimento por sua unifica&ccedil;&atilde;o nacional, num processo que confrontou    tanto o poder dos Habsburgo e seus dom&iacute;nios italianos quanto a velha    dinastia alem&atilde;, que dominava a Sic&iacute;lia, quanto o papa e seus territ&oacute;rios    e sua protetora, a Fran&ccedil;a. A unifica&ccedil;&atilde;o italiana foi marcada    pela disputa entre duas perspectivas: a perspectiva liberal conservadora representada    por Camillo B. Cavour (1810-1861) e a liberal-democr&aacute;tica sintetizada    nas figuras de Giuseppe Mazzini (1805-1872) e Giuseppe Garibaldi (1807-1882).</font></p>     <p><font size="2" face="Verdana">Analisando o processo do <I>Risorgimento italiano</I>,    Antonio Gramsci (1978, p.275-6) vai dizer que, durante todo o tempo, o Partido    da A&ccedil;&atilde;o, de Mazzini e Garibaldi foi guiado pelos moderados, resultando    da&iacute; que, ao final, a unifica&ccedil;&atilde;o atendesse, sobretudo, aos    interesses do grande capital, dos latifundi&aacute;rios, da nobreza aburguesada    em detrimento do campesinato e dos trabalhadores urbanos, num processo de concentra&ccedil;&atilde;o    da renda, da riqueza e do capital com um forte rebatimento regional, significando    a amplia&ccedil;&atilde;o das desigualdades entre o norte e o sul do pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">As quatro vertentes da constru&ccedil;&atilde;o    nacional consideradas aqui t&ecirc;m uma igualmente complexa base te&oacute;rico-filos&oacute;fica.    Se o liberalismo burgu&ecirc;s aclimatou-se nos Estados Unidos como seu territ&oacute;rio    privilegiado, a vit&oacute;ria da perspectiva lockiana, representada pela a&ccedil;&atilde;o    decisiva de Alexander Hamilton &agrave; frente da pol&iacute;tica econ&ocirc;mica    norte-americana, em seus primeiros tempos, n&atilde;o foi imediata. De fato,    entre 1776 e 1787, entre a Independ&ecirc;ncia e a Constitui&ccedil;&atilde;o,    a Rep&uacute;blica norte-americana viveu uma disputa entre a corrente liderada    por Jefferson e sua id&eacute;ia de democracia, inspirada em Rousseau, e a rep&uacute;blica    liberal, &agrave; moda de Hobbes e Locke, difundida nos Estados Unidos pelos    "federalistas": A. Hamilton (1757-1804), James Madison (1751-1836)    e John Jay (1745-1829).</font></p>     <p><font size="2" face="Verdana">Com efeito, apesar da efetiva vit&oacute;ria    dos federalistas do ponto de vista da formata&ccedil;&atilde;o do Estado norte-americano,    a perspectiva liberal-democr&aacute;tica continuou sendo uma refer&ecirc;ncia    pol&iacute;tica importante durante os anos 1820-1840, tendo influenciado decisivamente    a vis&atilde;o que Alexis Tocqueville (1805-1859) vai fixar dos Estados Unidos.    De resto, para homens como Henri David Thoreau (1817-1862), Ralph Waldo Emerson    (1803-1882) e Walt Whitman (1819-1892), os Estados Unidos de meados do s&eacute;culo    XIX ainda podiam aparecer como uma democracia social, aberta e pluralista.</font></p>     <p><font size="2" face="Verdana">Em seu livro <I>A democracia na Am&eacute;rica</I>,    Tocqueville (1962) diz que a for&ccedil;a e o enraizamento da democracia naquele    pa&iacute;s, que ele conheceu na d&eacute;cada de 1830, decorriam de uma trinca    de fatores que caracterizariam as suas institui&ccedil;&otilde;es pol&iacute;ticas    e sociais: o seu localismo, o seu individualismo e o seu privatismo. O argumento    de Tocqueville &eacute; que a for&ccedil;a da democracia norte-americana no    s&eacute;culo XIX assentava-se no fato de que o Estado precisa ser capaz de    reconhecer os seus cidad&atilde;os como titulares de direitos, que lhe cabia    prover. A nega&ccedil;&atilde;o dessa imagem de integra&ccedil;&atilde;o, pela    presen&ccedil;a da escravid&atilde;o no sul do pa&iacute;s, foi superada pela    Guerra Civil (1861-1865), que tamb&eacute;m resultou em amplia&ccedil;&atilde;o    do acesso &agrave; terra para uma enorme corrente migrat&oacute;ria que, a partir    de 1880, acorreu aos Estados Unidos.</font></p>     <p><font size="2" face="Verdana">Que essa imagem dos Estados Unidos como uma democracia    social, aberta e pluralista, seja, desde o s&eacute;culo XIX, um mito com inequ&iacute;vocos    prop&oacute;sitos pol&iacute;tico-ideol&oacute;gicos, n&atilde;o diminui sua    efic&aacute;cia, sobretudo quando confrontada com outras vertentes da constru&ccedil;&atilde;o    nacional, como a democr&aacute;tico-burguesa e a contra-revolucion&aacute;ria.    </font></p>     <p><font size="2" face="Verdana">A na&ccedil;&atilde;o democr&aacute;tico-popular,    a na&ccedil;&atilde;o que resulta da ampla mobiliza&ccedil;&atilde;o social,    inspirou o medo-p&acirc;nico seja em sua vers&atilde;o jacobina, seja em suas    presentifica&ccedil;&otilde;es de 1848.</font></p>     <p><font size="2" face="Verdana">Para o pensamento reacion&aacute;rio, a Revolu&ccedil;&atilde;o    Francesa &eacute; o mal a ser combatido porque matriz de todos os outros. Para    os franceses L. G. de Bonald (1754-1840) e Joseph de Maistre (1753-1821), como    para o irland&ecirc;s Edmund Burke (1729-1797), era preciso atacar a Revolu&ccedil;&atilde;o    Francesa seja por suas implica&ccedil;&otilde;es pol&iacute;ticas &#150; a convoca&ccedil;&atilde;o    da participa&ccedil;&atilde;o popular, o fim dos privil&eacute;gio etc. &#150; seja    por suas implica&ccedil;&otilde;es filos&oacute;ficas. Diz Touchard (1972, p.374):    "A <I>Declara&ccedil;&atilde;o dos Direitos do Homem e do Cidad&atilde;o</I>    provocou de maneira especial os sarcasmos veementes de Burke. Perante ela, ele    invoca o particular, o &uacute;nico, o ‘maravilhoso’ das diferen&ccedil;as naturais    do lugar, do tempo, dos costumes, das experi&ecirc;ncias e pessoas".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Como rea&ccedil;&atilde;o ao que na Revolu&ccedil;&atilde;o    Francesa convoca &agrave; "fraternidade universal", o pensamento contra-revolucion&aacute;rio    ser&aacute; um esteio significativo do nacionalismo conservador seja das correntes    francesas do s&eacute;culo XIX seja das correntes conservadoras alem&atilde;s,    que inspiradas no pensamento historicista v&atilde;o estabelecer os fundamentos    pol&iacute;tico-culturais da unifica&ccedil;&atilde;o alem&atilde;.</font></p>     <p><font size="2" face="Verdana">&Eacute; certo que o nacionalismo franc&ecirc;s    do s&eacute;culo XIX n&atilde;o foi apenas rea&ccedil;&atilde;o e conservadorismo,    que Michelet (1798-1874) n&atilde;o pode ser esquecido e ele &eacute; o melhor    representante da perspectiva nacional, democr&aacute;tica e popular. Mas &eacute;    no &acirc;mbito da mensagem que vai do conservadorismo, do tradicionalismo &agrave;    rea&ccedil;&atilde;o antidemocr&aacute;tica, racista e xen&oacute;foba que as    id&eacute;ias de na&ccedil;&atilde;o e o nacionalismo franc&ecirc;s v&atilde;o    mais fortemente circular, seja no contexto da Revolu&ccedil;&atilde;o de 1848    seja como rea&ccedil;&atilde;o &agrave; derrota na guerra com a Pr&uacute;ssia    em 1870, seja como rea&ccedil;&atilde;o &agrave; Comuna de Paris, em 1871, seja    como rea&ccedil;&atilde;o &agrave; crise da Terceira Rep&uacute;blica, no final    do s&eacute;culo XIX, de que &eacute; emblem&aacute;tico o caso Dreyfus.</font></p>     <p> <font size="2" face="Verdana">Trata-se da reitera&ccedil;&atilde;o de uma tradi&ccedil;&atilde;o    conservadora que tem in&iacute;cio com Fran&ccedil;ois-Ren&eacute; Chateaubriand    (1768-1848) e Felicit&eacute; Robert de Lamennais (1782-1854), tem seu trecho    intermedi&aacute;rio com Fran&ccedil;ois P. G. Guizot (1787-1874), Pierre G.    F. Le Play (1806-1882), Ernest Renan (1823-1892) e Hippolyte Taine (1828-1893),    e encerra-se com os autores nascidos na segunda metade do s&eacute;culo XIX:    Maurice Barr&egrave;s (1862-1923) e Charles Maurras (1868-1952). Do tradicionalismo    cat&oacute;lico e aristocratizante de Chateaubriand e Lamennais ao conservadorismo    cientificista e patri&oacute;tico de Renan-Taine-Le Play, ao nacionalismo monarquista,    militarista e anti-semita de Barr&egrave;s-Maurras-P&eacute;guy. Em todas essas    vers&otilde;es, a unidade b&aacute;sica de pensamento &eacute; a utiliza&ccedil;&atilde;o    da id&eacute;ia de na&ccedil;&atilde;o como instrumento de luta contra a democracia,    contra o movimento popular, contra o socialismo.</font></p>     <p> <font size="2" face="Verdana">&Eacute; tamb&eacute;m sob o signo da contra-revolu&ccedil;&atilde;o    que se deve enquadrar o movimento que vai resultar na unifica&ccedil;&atilde;o    da Alemanha, em 1871.</font></p>     <p> <font size="2" face="Verdana">Novamente se alerte que, ao afirmar a centralidade    conservadora do movimento pol&iacute;tico-ideol&oacute;gico que levou &agrave;    unifica&ccedil;&atilde;o da Alemanha, n&atilde;o se est&aacute; ignorando a    exist&ecirc;ncia de correntes te&oacute;ricas e movimentos pol&iacute;ticos    concretos, como os que se expressaram na Revolu&ccedil;&atilde;o de 1848-1849,    que reivindicaram a constru&ccedil;&atilde;o de uma Alemanha democr&aacute;tica.    S&atilde;o emblem&aacute;ticos dessa postura o grande poeta rom&acirc;ntico    Heinrich Heine (1797-1856) e o grupo chamado de "hegelianos de esquerda",    do qual fizeram parte tanto Marx (1818-1883) quanto Engels (1820-1895).</font></p>     <p> <font size="2" face="Verdana">J&aacute; foram mencionados aqui autores e correntes    te&oacute;ricas, o romantismo de Herder, o idealismo de Fichte, que aportaram    elementos para a constru&ccedil;&atilde;o da id&eacute;ia de na&ccedil;&atilde;o    na Alemanha. Fale-se agora do historicismo. A chamada Escola Hist&oacute;rica    Alem&atilde;, seja no campo do direito com Friedrich Savigny (1779-1861), Gustav    Hugo (1764-1844) e Karl F. Eichhorn (1781-1854); seja no campo da hist&oacute;ria,    com Barthold Niehbuhr (1776-1831), Leopold Ranke (1795-1886), Gustav Droysen    (1808-1884), Heinrich Sybel (1817-1895), Theodor Mommsen (1817-1903) e Heinrich    Treitschke (1834-1896); seja no campo da economia, com Hugo Hildebrand (1812-1878),    Karl Roscher (1817-1894), Karl Knies (1821-1898), Gustav Schmoller (1838-1917),    Werner Sombart (1863-1941) e Max Weber (1864-1920), foi o suporte ideol&oacute;gico    da constru&ccedil;&atilde;o da Alemanha, seja em sua pioneira matriz prussiana    seja em seus desdobramentos.</font></p>     <p> <font size="2" face="Verdana">Sobretudo os historiadores foram adeptos da    "pequena Alemanha", da Alemanha sob o dom&iacute;nio prussiano e que    excluiu a &Aacute;ustria da unifica&ccedil;&atilde;o germ&acirc;nica. Defensores    da tradi&ccedil;&atilde;o prussiana, e futuros partid&aacute;rios da pol&iacute;tica    bismarckiana, esses historiadores que surgiram entre 1840 e 1848 s&atilde;o,    na verdade, "historiadores do novo imp&eacute;rio alem&atilde;o; ainda    que suas obras, com exce&ccedil;&atilde;o de Treitschke, sejam anteriores &agrave;    forma&ccedil;&atilde;o deste Imp&eacute;rio" (Guilland, 1899, p.2-3).</font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m advers&aacute;rios do racionalismo    universalizante iluminista, os historiadores alem&atilde;es apelaram para uma    concep&ccedil;&atilde;o de hist&oacute;ria que, recusando as abstra&ccedil;&otilde;es,    as generaliza&ccedil;&otilde;es, enfatizaram e valorizaram o irredut&iacute;vel    das configura&ccedil;&otilde;es regionais, singulares em todos os aspectos.    Essa postura te&oacute;rica e metodol&oacute;gica, caracter&iacute;stica da    Escola Hist&oacute;rica Alem&atilde;, de fato, constituir&aacute; a moderna    historiografia, a historiografia dita cient&iacute;fica, seja pelo grande desenvolvimento    que ela trar&aacute; para a metodologia da pesquisa hist&oacute;rica seja pela    efetiva amplia&ccedil;&atilde;o do campo historiogr&aacute;fico, que desde ent&atilde;o    se mundializou.</font></p>     <p><font size="2" face="Verdana">Ao lado da hist&oacute;ria, a geografia tamb&eacute;m    exerceu um papel importante na constru&ccedil;&atilde;o da na&ccedil;&atilde;o    alem&atilde;, com a cria&ccedil;&atilde;o da geopol&iacute;tica a partir da    obra de Friedrich Ratzel (1844-1904).</font></p>     <p> <font size="2" face="Verdana">Coet&acirc;neos, os processos de unifica&ccedil;&atilde;o    da It&aacute;lia e da Alemanha foram significativamente distintos. No caso da    Alemanha n&atilde;o foi um movimento de liberta&ccedil;&atilde;o do jugo estrangeiro,    sen&atilde;o que construiu um poder pol&iacute;tico, disse Benedetto Croce (1950,    p.262). A forma&ccedil;&atilde;o do Estado Nacional a partir de uma estrat&eacute;gia    militarista liderada pela Pr&uacute;ssia e as guerras de 1862, contra a Dinamarca,    de 1866, contra a &Aacute;ustria, e 1870, contra a Fran&ccedil;a.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os historicistas alem&atilde;es fizeram pol&iacute;tica:    </font></p>     <blockquote>       <p><font size="2" face="Verdana">Enquanto Droysen, Heinrich von Sybel ou Mommsen      estiveram do lado do liberalismo, inclusive depois da amarga decep&ccedil;&atilde;o      pelo fracasso de 1848, outros como Treitschke, n&atilde;o fariam mais do que      prosseguir a obra da sacraliza&ccedil;&atilde;o do estado, identificado como      "o povo unido pela lei e considerado como uma pot&ecirc;ncia independente"      que tem o direito de "fazer prevalecer pelas armas sua vontade contra      a vontade estrangeira". A finalidade das na&ccedil;&otilde;es-estado      era a guerra: "A guerra n&atilde;o &eacute; s&oacute; uma necessidade      pr&aacute;tica: &eacute; tamb&eacute;m uma necessidade te&oacute;rica, uma      exig&ecirc;ncia da l&oacute;gica. O conceito de estado implica o conceito      de guerra, j&aacute; que a ess&ecirc;ncia do estado &eacute; a pot&ecirc;ncia.      O estado &eacute; o povo organizado em pot&ecirc;ncia soberana". (Treitschke      apud Fontana, 2004, p.229)</font></p> </blockquote>     <p><font size="2" face="Verdana">Entre os historicistas alem&atilde;es no campo    da economia, sejam lembrados ainda Adam M&uuml;ller (1779-1829) e Friedrich    List (1789-1846) que, sobretudo o segundo, trouxeram para o pensamento econ&ocirc;mico    o dado especificamente nacional em direta oposi&ccedil;&atilde;o ao que praticava    o pensamento econ&ocirc;mico cl&aacute;ssico, que abstra&iacute;a as particulares    nacionais dos processos econ&ocirc;micos centrando-se na constru&ccedil;&atilde;o    de leis gerais abstratas que se acreditava serem capazes de reproduzir conceitualmente    a realidade econ&ocirc;mica.</font></p>     <p> <font size="2" face="Verdana">O livro de List, <I>Sistema nacional da economia    pol&iacute;tica</I>, de 1841, mais que tra&ccedil;ar o funcionamento gen&eacute;rico    da economia, era uma pe&ccedil;a pol&iacute;tica com incid&ecirc;ncia direta    no processo tanto de unifica&ccedil;&atilde;o da Alemanha quanto de seu desenvolvimento    industrial pela defesa da tese da "prote&ccedil;&atilde;o da ind&uacute;stria    nascente". A ironia dessa situa&ccedil;&atilde;o &eacute; que os princ&iacute;pios    protecionistas que List advogou para o desenvolvimento industrial alem&atilde;o,    ele os aprendeu nos Estados Unidos a partir do &ecirc;xito das pol&iacute;ticas    desenvolvidas por Alexander Hamilton.</font></p>     <p> <font size="2" face="Verdana">Nem todos os historicistas alem&atilde;es devem    ser considerados bismarckistas. Alguns historicistas o criticaram e n&atilde;o    apoiaram certos aspectos de sua pol&iacute;tica, como Mommsen e Max Weber. Mas    &eacute; ineg&aacute;vel que o historicismo, como corrente, deu contribui&ccedil;&atilde;o    importante para a constru&ccedil;&atilde;o do substrato te&oacute;rico e ideol&oacute;gico    do imp&eacute;rio guilhermino e seu expansionismo militarista, afirmando uma    identidade, nefasta em suas conseq&uuml;&ecirc;ncias, entre o imp&eacute;rio    hohenzollern e a na&ccedil;&atilde;o, a qual foi tragada por um turbilh&atilde;o    de xenofobia e agressividade do qual nem a maioria da esquerda alem&atilde;    se livrou. &Eacute; como um r&eacute;quiem para essas tr&aacute;gicas ilus&otilde;es    que se deve ler <I>O decl&iacute;nio do Ocidente</I>, de Oswald Spengler (1880-1936),    publicado em 1918.</font></p>     <p> <font size="2" face="Verdana">Igualmente sob o signo da desilus&atilde;o e da    trag&eacute;dia, colocaram-se os intelectuais espanh&oacute;is submetidos &agrave;    traum&aacute;tica experi&ecirc;ncia da derrota da Espanha, em 1898, na guerra    contra os Estados Unidos. Essa gera&ccedil;&atilde;o que assumiu o nome do infausto    ano da derrota espanhola, "1898", fez ecoar, tamb&eacute;m, uma voz    original na discuss&atilde;o sobre a na&ccedil;&atilde;o e o nacionalismo. De    fato, os intelectuais espanh&oacute;is da "gera&ccedil;&atilde;o de 1898"    amplificaram e atualizaram a j&aacute; muito velha perplexidade, que se abateu    sobre a consci&ecirc;ncia espanhola, aturdida e inconformada desde que uma exuberante    e renitente crise instalou-se no ent&atilde;o poderoso imp&eacute;rio, j&aacute;    ao final do s&eacute;culo XVI.</font></p>     <p> <font size="2" face="Verdana">O tema da decad&ecirc;ncia e a busca da "regenera&ccedil;&atilde;o"    espanhola ocuparam gera&ccedil;&otilde;es de pensadores espanh&oacute;is, de    Cervantes (1547-1616) a Ortega y Gasset (1883-1955). A resposta de Cervantes    &eacute; extraordinariamente l&uacute;cida. Para Cervantes, a decad&ecirc;ncia    espanhola, expressa na equ&iacute;voca peregrina&ccedil;&atilde;o do fidalgo    da Mancha, resulta do seu apego a um passado definitivamente morto e irrecuper&aacute;vel.    Para Ortega y Gasset (1948), a Espanha padeceria uma "invertebra&ccedil;&atilde;o"    constitutiva, uma fragmenta&ccedil;&atilde;o que impediria a a&ccedil;&atilde;o    conseq&uuml;ente e ordenada. Tr&aacute;gica, a situa&ccedil;&atilde;o da Espanha,    diz Ortega y Gasset (1948), um pa&iacute;s que s&oacute; teria como institui&ccedil;&atilde;o    unit&aacute;ria... a Inquisi&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Ao final do s&eacute;culo XIX, a id&eacute;ia    de na&ccedil;&atilde;o na Europa estava em grande medida enclausurada pelo pensamento    conservador: tanto na Espanha quanto na Fran&ccedil;a e Alemanha. A na&ccedil;&atilde;o    como a arma, por excel&ecirc;ncia, que a direita manipulava para golpear seja    as reivindica&ccedil;&otilde;es democr&aacute;ticas seja o socialismo.</font></p>     <p><font size="2" face="Verdana">&Eacute; &agrave; luz desse quadro que se deve    discutir a posi&ccedil;&atilde;o de Marx e Engels sobre a quest&atilde;o nacional.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A id&eacute;ia de na&ccedil;&atilde;o e o    marxismo</b></font></p>     <p><font size="2" face="Verdana">&Eacute; amplamente difundida, e &eacute; exata,    a id&eacute;ia de que Marx e Engels s&atilde;o internacionalistas, que defendiam    a revolu&ccedil;&atilde;o mundial, que atribu&iacute;am ao socialismo car&aacute;ter    mundial. A essa id&eacute;ia &eacute; comum adicionar-se uma outra, a de que    Marx e Engels, sendo internacionalistas, seriam contr&aacute;rios &agrave;s    lutas nacionais, &agrave; quest&atilde;o nacional, consideradas quest&otilde;es    burguesas, que, de resto, em muitos casos, faziam atrasar a luta do proletariado    por sua plena emancipa&ccedil;&atilde;o, que seria, tamb&eacute;m, a que significaria    a emancipa&ccedil;&atilde;o do conjunto da humanidade de sua efetiva "menoridade".</font></p>     <p><font size="2" face="Verdana">Se o primeiro termo dessa quest&atilde;o &eacute;    inquestion&aacute;vel, Marx e Engels s&atilde;o, de fato, internacionalistas,    a segunda parte da assertiva, a que estabelece oposi&ccedil;&atilde;o incancel&aacute;vel    entre a luta internacionalista e a luta nacional, do ponto de vista rigorosamente    socialista, merece reparos, bem como o que a pressuposi&ccedil;&atilde;o, que    parece impl&iacute;cita, sobre o monolitismo da posi&ccedil;&atilde;o de Marx    e Engels, que n&atilde;o teria se alterado ao longo do tempo, sem nuan&ccedil;as    ou requalifica&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Nesse particular, no relativo &agrave; considera&ccedil;&atilde;o    das quest&otilde;es nacionais, a posi&ccedil;&atilde;o de Marx n&atilde;o foi    sempre a mesma. V&aacute;rios autores, Jos&eacute; Aric&oacute;, Teodor Shanin,    Ren&eacute; Galissot, entre outros, identificam a exist&ecirc;ncia de fases    no pensamento de Marx sobre a quest&atilde;o nacional. <I>Grosso modo</I>, poder-se-ia    dizer que a posi&ccedil;&atilde;o de Marx sobre a quest&atilde;o nacional tem    duas grandes etapas: a primeira marcada por perspectiva internacionalista, que    secundariza, absolutamente, a quest&atilde;o nacional, e que se encerra no in&iacute;cio    dos anos 1870, e uma segunda etapa, a partir do in&iacute;cio dos anos 1870,    que vai at&eacute; o final da vida de Marx, em 1883, em que assumem import&acirc;ncia    as quest&otilde;es nacionais, destacando-se a&iacute; o interesse crescente    de Marx pela realidade russa e, por extens&atilde;o, pela realidade de outros    pa&iacute;ses da periferia do capitalismo, sem que isso signifique abandono    da perspectiva internacionalista.</font></p>     <p> <font size="2" face="Verdana">At&eacute; 1869, os social-democratas alem&atilde;es,    e com o aval de Marx, recusavam-se a incluir a quest&atilde;o nacional no programa    do partido, "declarando-a uma quest&atilde;o meramente burguesa",    reiterando a tese que est&aacute; no <I>Manifesto Comunista</I> de que "os    oper&aacute;rios n&atilde;o t&ecirc;m p&aacute;tria" (Galissot, 1984, p.173).</font></p>     <p> <font size="2" face="Verdana">De todo modo, mesmo esse internacionalismo oper&aacute;rio,    de que Marx e Engels jamais se afastar&atilde;o, nunca foi t&atilde;o r&iacute;gido    ao ponto de ignorar as especificidades e a import&acirc;ncia de lutas nacionais    como nos casos da Irlanda e da Pol&ocirc;nia. Sobre isso, lembre-se de que a    Associa&ccedil;&atilde;o Internacional dos Trabalhadores, a chamada I Internacional,    fundada em 1864, teve entre os elementos motivadores imediatos de sua cria&ccedil;&atilde;o    os desdobramentos da repress&atilde;o ao movimento de independ&ecirc;ncia da    Pol&ocirc;nia, de 1863.</font></p>     <p> <font size="2" face="Verdana">A singularidade dos casos da Irlanda e da Pol&ocirc;nia    no &acirc;mbito do internacionalismo oper&aacute;rio &eacute; destacada por    Engels em carta a Kautsky, de 7 de fevereiro de 1882. Diz Engels (apud Haupt    &amp; Weill, 1980, p.50): "Duas na&ccedil;&otilde;es na Europa t&ecirc;m    n&atilde;o s&oacute; o direito sen&atilde;o a obriga&ccedil;&atilde;o de serem    nacionais antes de serem internacionais: os irlandeses e os poloneses. Uma vez    que logrem ser nacionais, ser&atilde;o tamb&eacute;m melhores internacionais".</font></p>     <p> <font size="2" face="Verdana">A mudan&ccedil;a de Marx e de Engels com rela&ccedil;&atilde;o    &agrave; quest&atilde;o irlandesa tem enorme import&acirc;ncia te&oacute;rica    e pol&iacute;tica, marcando, de fato, uma nova etapa no pensamento dos dois    autores. Diz Jos&eacute; Aric&oacute; (1982, p.54-5): </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">assim como em uma primeira etapa de suas reflex&otilde;es      Marx e Engels pensavam que a independ&ecirc;ncia da Irlanda deveria ser um      resultado da revolu&ccedil;&atilde;o na Inglaterra, a partir de 1867 eles      extraem preciosas conclus&otilde;es pol&iacute;ticas do fato de reconhecerem      que o movimento oper&aacute;rio ingl&ecirc;s era tribut&aacute;rio do sistema      de espolia&ccedil;&atilde;o colonial do povo irland&ecirc;s institu&iacute;do      pela Gr&atilde;-Bretanha. Desde ent&atilde;o, para Marx e Engels, ser&aacute;      a emancipa&ccedil;&atilde;o nacional da Irlanda a primeira condi&ccedil;&atilde;o      para a emancipa&ccedil;&atilde;o social do proletariado ingl&ecirc;s. </font></p> </blockquote>     <p><font size="2" face="Verdana">A quest&atilde;o do lugar da quest&atilde;o nacional    na obra de Marx e Engels tem motivado v&aacute;rias interven&ccedil;&otilde;es    qualificadas, como a de Roman Rosdolsky. Escrevendo sobre o assunto, Rosdolsky    levantou a hip&oacute;tese de que, sobretudo Engels, nesse caso, pagou um pre&ccedil;o    excessivo &agrave;s id&eacute;ias de Hegel sobre "os povos sem hist&oacute;ria"    (Haupt &amp; Weill, 1980, p.17).</font></p>     <p> <font size="2" face="Verdana">N&atilde;o &eacute; poss&iacute;vel seguir Rosdolsky    nesse caso. De fato, tanto Marx quanto Engels compartilharam, pelo menos por    certo tempo, uma vis&atilde;o do desenvolvimento hist&oacute;rico mundial que,    em muito, era tribut&aacute;rio das teses de Hegel sobre o processo de universaliza&ccedil;&atilde;o    da hist&oacute;ria, implicando estabelecer leis inapel&aacute;veis de desenvolvimento,    em que o pa&iacute;s mais avan&ccedil;ado prefigura o itiner&aacute;rio dos    pa&iacute;ses atrasados. &Eacute; a partir dessa vis&atilde;o que Marx escreveu,    no pref&aacute;cio da primeira edi&ccedil;&atilde;o alem&atilde; de<I> O capital</I>,    em 1867, "<I>De te fabula Narratur</I>", para caracterizar sua convic&ccedil;&atilde;o    de que a Inglaterra era apenas a primeira a percorrer um caminho, que seria    o de todos os pa&iacute;ses capitalistas a partir da&iacute;.</font></p>     <p><font size="2" face="Verdana">A exata compreens&atilde;o dessa quest&atilde;o    implica reconhecer diferen&ccedil;as importantes nos n&iacute;veis de abstra&ccedil;&atilde;o    conceitual da obra de Marx, que &eacute; a um tempo uma cr&iacute;tica da economia    pol&iacute;tica, uma filosofia e um convite &agrave; a&ccedil;&atilde;o, isto    &eacute;, uma proposta pr&aacute;tico-pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Nesse sentido, para o justo enquadramento da    quest&atilde;o nacional no conjunto da obra de Marx, busque-se, inicialmente,    estabelecer o quadro conceitual mais amplo, decorrente da cr&iacute;tica da    economia pol&iacute;tica no qual a quest&atilde;o nacional tem que ser inserida.</font></p>     <p><font size="2" face="Verdana">Sustenta-se aqui que a posi&ccedil;&atilde;o    de Marx sobre a quest&atilde;o deve ser considerada &agrave; luz do enquadramento    te&oacute;rico em que se situa o Livro I de <I>O capital</I>. Esse livro trata    do capital em geral, isto &eacute;, do capital tomado como m&eacute;dia ideal,    como realidade plenamente constitu&iacute;da. Nessas condi&ccedil;&otilde;es,    o modo necess&aacute;rio de expor a din&acirc;mica capitalista teria que tomar    como mat&eacute;ria pass&iacute;vel de exemplifica&ccedil;&atilde;o a forma    mais desenvolvida, que o capital havia alcan&ccedil;ado at&eacute; ent&atilde;o:    o capitalismo ingl&ecirc;s.</font></p>     <p><font size="2" face="Verdana">Os Livros II e III de <I>O capital</I> significariam,    do ponto de vista do material que conteriam e do n&iacute;vel de complexidade    com que a problem&aacute;tica seria abordada, aproxima&ccedil;&otilde;es ao    mundo concreto do capital; no Livro II pela considera&ccedil;&atilde;o da interfer&ecirc;ncia    do espa&ccedil;o e do tempo nos processos de reprodu&ccedil;&atilde;o do capital,    e no Livro III pela efetiva admiss&atilde;o da intera&ccedil;&atilde;o entre    capitais diversos, diversamente estruturados e em permanente concorr&ecirc;ncia    uns com os outros. (Rosdolsky, 1972).</font></p>     <p><font size="2" face="Verdana">Se &eacute; assim, incluir na exposi&ccedil;&atilde;o    poss&iacute;vel no Livro I de <I>O capital</I>, o &acirc;mbito do capital em    geral, a discuss&atilde;o sobre a quest&atilde;o nacional, sobre as intera&ccedil;&otilde;es    concretas entre as na&ccedil;&otilde;es, sobre as singularidades pol&iacute;ticas    e culturais das na&ccedil;&otilde;es seria perfeitamente inadequado e descabido.</font></p>     <p><font size="2" face="Verdana">Se a Inglaterra foi plataforma a partir da qual    Marx elaborou o material emp&iacute;rico do Livro I de <I>O capital</I>, Teodor    Shanin diz que, para o Livro III, ele queria usar a R&uacute;ssia como universo    emp&iacute;rico da exposi&ccedil;&atilde;o do capital tomado em sua plena complexidade.    &Eacute; preciso ver intencionalidade forte nessa escolha. Escolher a R&uacute;ssia    como mat&eacute;ria emp&iacute;rica da exposi&ccedil;&atilde;o do capital tomado    em sua complexa totalidade &eacute; explicitar as diversas dimens&otilde;es    e intera&ccedil;&otilde;es, pol&iacute;ticas, econ&ocirc;micas, sociais e culturais    que o configuram.</font></p>     <p><font size="2" face="Verdana">Tomado como complexo de complexos, como conjunto    de conjuntos, como totalidade complexa, <I>O capital</I>, no que estava projetado    para ser o Livro III, estaria plenamente preparado para receber e considerar,    adequadamente, a quest&atilde;o nacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outra quest&atilde;o, nem por isso menos importante,    &eacute; a relativa ao modo particular como Marx e Engels consideraram, em suas    atividades como jornalistas e pol&iacute;ticos, as quest&otilde;es relativas    &agrave;s na&ccedil;&otilde;es, &agrave;s lutas nacionais. Nesse caso, &eacute;    preciso dizer que tamb&eacute;m aqui h&aacute; que distinguir duas fases no    tratamento da quest&atilde;o da na&ccedil;&atilde;o por parte de Marx e Engels:    uma primeira fase at&eacute; 1872, e uma segunda fase posterior a essa data.    </font></p>     <p><font size="2" face="Verdana">Na primeira fase, o tom geral das discuss&otilde;es    sobre as quest&otilde;es nacionais &eacute; o da expectativa de uma acelera&ccedil;&atilde;o    das crises e da urg&ecirc;ncia da revolu&ccedil;&atilde;o que, a partir dos    pa&iacute;ses centrais, se espraiaria pelo mundo inteiro. Nessa primeira fase,    a perspectiva dos dois amigos era de uma confian&ccedil;a no papel imediato    que o proletariado dos pa&iacute;ses centrais, leia-se Inglaterra, teria nos    rumos da revolu&ccedil;&atilde;o socialista mundial.</font></p>     <p><font size="2" face="Verdana">Com o passar dos anos, com as derrotas e crises    do movimento oper&aacute;rio, com a acomoda&ccedil;&atilde;o e coopta&ccedil;&atilde;o    de setores da classe oper&aacute;ria, de v&aacute;rios pa&iacute;ses centrais,    Marx e Engels v&atilde;o reconhecer e valorizar o potencial revolucion&aacute;rio    de pa&iacute;ses perif&eacute;ricos, superando o que durante certo tempo foi    uma limita&ccedil;&atilde;o decorrente do excessivo apego a um esquema te&oacute;rico    ainda incompleto.</font></p>     <p> <font size="2" face="Verdana">Essa inflex&atilde;o no pensamento de Marx e Engels    sobre a quest&atilde;o nacional decorreu, decisivamente, do crescimento da I    Internacional e da Comuna de Paris. A an&aacute;lise das virtudes e limites    da Comuna obrigou uma reavalia&ccedil;&atilde;o de conjunto das estrat&eacute;gias    e das t&aacute;ticas, das for&ccedil;as e dos instrumentos, das id&eacute;ias    do movimento socialista. A Comuna tanto mostrou a atualidade da revolu&ccedil;&atilde;o    quanto mostrou que a revolu&ccedil;&atilde;o n&atilde;o precisa nascer no centro    do capitalismo. Disse Marx (1975, p.210): "A luta da classe oper&aacute;ria    contra a classe capitalista entrou em uma nova fase com o combate de Paris.    Qualquer que seja o curso imediato que sigam as coisas, conquistou-se um novo    ponto de partida de uma import&acirc;ncia hist&oacute;rica universal".</font></p>     <p> <font size="2" face="Verdana">N&atilde;o vejo prop&oacute;sito em diferenciar    as posi&ccedil;&otilde;es de Marx e Engels sobre a quest&atilde;o nacional,    e menos ainda considero leg&iacute;timo atribuir apenas a Engels a pecha de    <I>eurocentrista</I>. De fato, essa classifica&ccedil;&atilde;o, eurocentrismo,    &eacute; inexata porque enfatiza o que a posi&ccedil;&atilde;o de Marx e Engels,    pelo menos por algum tempo, queria, explicitamente, negar. Tanto para a obra    te&oacute;rica quanto para a a&ccedil;&atilde;o pol&iacute;tica dos dois amigos,    o que importava, inicialmente, era negar as especificidades nacionais do capitalismo    pela exposi&ccedil;&atilde;o e den&uacute;ncia da hipertrofia de suas determina&ccedil;&otilde;es    gen&eacute;ricas, o capital como valor que se valoriza, em todos os lugares    e em todos os momentos, como for&ccedil;a cega e impessoal, baseada na explora&ccedil;&atilde;o    da for&ccedil;a de trabalho, na apropria&ccedil;&atilde;o privada de trabalho    social sob a forma de mais-valia; o capital como for&ccedil;a expansiva e como    for&ccedil;a destrutiva, produtora de desemprego, de mis&eacute;ria, de destrui&ccedil;&atilde;o    ambiental.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v22n62/a15img02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Antes de serem "eurocentristas", Marx    e Engels, talvez, pudessem ser acusados de "logocentristas", porque,    de fato, foi apreens&atilde;o da <I>l&oacute;gica</I> de funcionamento do capital,    que os capacitou para empreenderem tanto a cr&iacute;tica da economia pol&iacute;tica    quanto para a reivindica&ccedil;&atilde;o da revolu&ccedil;&atilde;o socialista.</font></p>     <p><font size="2" face="Verdana">A partir de 1872, Marx vai se dedicar &agrave;    R&uacute;ssia, vai estudar sua l&iacute;ngua, vai acompanhar a sua vida pol&iacute;tica,    vai entrar em contato com seus intelectuais e pol&iacute;ticos de esquerda.    &Eacute; de l&aacute;, da R&uacute;ssia, diz ele, que vir&atilde;o os elementos    decisivos de uma nova onda revolucion&aacute;ria. &Eacute; para o russo a primeira    tradu&ccedil;&atilde;o de <I>O capital</I>.</font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">Marx disse que a Comuna de Paris abriu um novo    tempo revolucion&aacute;rio, e de fato ela o fez. Um tempo revolucion&aacute;rio    que, colocando a classe oper&aacute;ria como sujeito, desbordou as fronteiras    europ&eacute;ias, tanto quanto o capital o havia feito. Marx e Engels haviam    previsto a internacionaliza&ccedil;&atilde;o do capital no <I>Manifesto Comunista</I>,    de 1848, e ela, de fato, estava ocorrendo. Lan&ccedil;ado no mundo, o capital    modernizava e submetia o que tocava. Internacionalizado o capital, internacionalizaram-se    a luta de classes, as contradi&ccedil;&otilde;es, os conflitos, os compartilhamentos    pol&iacute;ticos e culturais. </font></p>     <p> <font size="2" face="Verdana">Os sinais dessa moderna internacionaliza&ccedil;&atilde;o    de s&iacute;mbolos e de pr&aacute;ticas, de programas e aspira&ccedil;&otilde;es    s&atilde;o muitos e t&ecirc;m particular incid&ecirc;ncia na periferia do capitalismo:    &eacute; obra de um escritor nicaraguense, Rub&eacute;n Dario (1876-1916), a    inven&ccedil;&atilde;o da palavra modernismo, em 1890; s&atilde;o da periferia,    da R&uacute;ssia, da Espanha, da It&aacute;lia as formas mais efetivamente inovadoras    e disruptivas da vanguarda art&iacute;stica do in&iacute;cio do s&eacute;culo    XX, com Picasso (1881-1973), com Mir&oacute; (1893-1983), com Chagall (1887-1985),    com Kandinsky (1866-1944), com Malevitch (1878-1935), com os construtivistas,    com os futuristas, com os dada&iacute;stas; s&atilde;o na periferia as grandes    revolu&ccedil;&otilde;es sociais do in&iacute;cio do s&eacute;culo XX: a Revolu&ccedil;&otilde;es    Russas de 1905 e 1917, a Revolu&ccedil;&atilde;o Mexicana de 1910. Revolu&ccedil;&otilde;es    no plano simb&oacute;lico, promessas de felicidade e de emancipa&ccedil;&atilde;o    que, nascendo na periferia do capitalismo, tamb&eacute;m reivindicavam a na&ccedil;&atilde;o.</font></p>     <p> <font size="2" face="Verdana">Foi Hegel (apud Febvre, 1998, p.167) quem disse:    "Voc&ecirc;s, os franceses, t&ecirc;m sorte. Voc&ecirc;s s&atilde;o uma    na&ccedil;&atilde;o". Essa frase, no contexto da filosofia hegeliana, tem    dois aspectos que &eacute; preciso sublinhar: &eacute; que a exist&ecirc;ncia    da na&ccedil;&atilde;o &eacute; um <I>pressuposto</I> para a constru&ccedil;&atilde;o    do Estado, do Estado que para Hegel &eacute; a realiza&ccedil;&atilde;o da liberdade.    E em que sentido, ainda no &acirc;mbito da filosofia hegeliana, a na&ccedil;&atilde;o    entraria no conceito de constru&ccedil;&atilde;o da liberdade? Para Hegel, a    <I>na&ccedil;&atilde;o</I>, o conjunto das particularidades que definem um povo,    que o identificam e o organizam, ter&aacute; que descobrir-construir, para al&eacute;m    dessas particularidades, o que n&atilde;o s&oacute; ela como todas as outras    na&ccedil;&otilde;es t&ecirc;m em comum, e que as credenciem a viver como iguais    em suas singularidades, como comunidades humanas eticamente fundadas, isto &eacute;,    fundadas na id&eacute;ia de que a liberdade de um pressup&otilde;e a liberdade    de todos os demais, em todos os n&iacute;veis e dimens&otilde;es.</font></p>     <p> <font size="2" face="Verdana">Numa f&oacute;rmula precisa, a professora Leyla    Perrone-Mois&eacute;s (2007, p.36) disse bem do objetivo da na&ccedil;&atilde;o,    que &eacute; o de afirmar seu valor universal. A an&aacute;lise da professora    Perrone-Mois&eacute;s tamb&eacute;m detecta um paradoxo na afirma&ccedil;&atilde;o    da na&ccedil;&atilde;o. &Eacute; que essa, ao se fazer por oposi&ccedil;&atilde;o    a "um outro" opressivo, acaba por "refor&ccedil;ar o localismo    e o provincianismo, embora o objetivo maior seja provar o valor universal dessa    particularidade".</font></p>     <p> <font size="2" face="Verdana">Reivindicar a na&ccedil;&atilde;o seria, nesse    caso, ao mesmo tempo confrontar-se com um <I>outro</I>, adverso e opressivo.    O reconhecimento desse <I>outro</I> opressivo tem legitimado a coes&atilde;o    nacional e a luta nacionalista. Contudo, mesmo esse nacionalismo teria elementos    problem&aacute;ticos e conte&uacute;dos regressivos. Veja-se o que diz Isaac    Deutscher (1997, p.62-3): </font></p>     <blockquote>       <p><font size="2" face="Verdana">At&eacute; mesmo o nacionalismo dos explorados      e oprimidos deve ser visto com olhos cr&iacute;ticos, pois seu desenvolvimento      compreende diferentes fases. Em uma fase as aspira&ccedil;&otilde;es progressistas      predominam; em outra, tend&ecirc;ncias reacion&aacute;rias v&ecirc;m &agrave;      tona. Quando a independ&ecirc;ncia &eacute; conseguida, o nacionalismo tende      a despojar-se completamente de seu aspecto revolucion&aacute;rio e a transformar-se      em uma ideologia retr&oacute;grada &#91;...&#93; Mesmo na sua fase revolucion&aacute;ria,      todo nacionalismo tem uma propens&atilde;o para a irracionalidade, uma tend&ecirc;ncia      para o exclusivismo, a presen&ccedil;a e o racismo.</font></p> </blockquote>     <p><font size="2" face="Verdana">Foram considera&ccedil;&otilde;es ainda mais    contundentes que essa que levaram grandes nomes do marxismo, do in&iacute;cio    do s&eacute;culo XX, a rejeitarem, radicalmente, o nacionalismo. Isso &eacute;    t&atilde;o mais sens&iacute;vel quanto mais se lembre de que esse per&iacute;o-do,    o final do s&eacute;culo XIX e o in&iacute;cio do XX, foi marcado por uma escala    nacionalista exacerbadamente direitista, virtualmente protofascista.</font></p>     <p><font size="2" face="Verdana">Foi Rosa Luxemburg (1870-1919) a voz mais enf&aacute;tica    e autorizada a se manifestar contra o nacionalismo por sua coalesc&ecirc;ncia    ao militarismo e ao imperialismo. No lado oposto, no campo marxista, colocou-se    Otto Bauer (1881-1838) que reivindicou a na&ccedil;&atilde;o para o campo socialista:    </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A sociedade socialista realizar&aacute; o desejo      de Fichte: tornar cada qual um participante da cultura nacional &#91;...&#93; O socialismo      acha o seu sentido no acesso de todo o povo &agrave; comunidade da cultura      nacional, na conquista da plena autodetermina&ccedil;&atilde;o da na&ccedil;&atilde;o,      na diferencia&ccedil;&atilde;o espiritual nacional. (Bauer apud Gallissot,      1984, p.202)</font></p> </blockquote>     <p><font size="2" face="Verdana">Um exame dos desdobramentos da quest&atilde;o    nacional desde ent&atilde;o, reconhecendo o positivo e leg&iacute;timo dos movimentos    nacionalistas anticoloniais, n&atilde;o poder&aacute; deixar de reconhecer,    tamb&eacute;m, certas nefastas conseq&uuml;&ecirc;ncias do nacionalismo, que    continuam a se manifestar.</font></p>     <p><font size="2" face="Verdana">Que a quest&atilde;o tenha sido colocada no passado    a partir de uma disjuntiva absoluta, ou nacionalismo ou internacionalismo, &eacute;    um dado hist&oacute;rico explic&aacute;vel pelas circunst&acirc;ncias que cercaram    aquele debate. Para n&oacute;s, para o nosso tempo, &eacute; preciso dizer que    tanto naquele momento como agora a resposta rigorosamente marxista para a quest&atilde;o,    porque rigorosamente dial&eacute;tica e porque rigorosamente comprometida com    a plena emancipa&ccedil;&atilde;o da humanidade, afirma a plena afinidade entre    internacionalismo e nacionalismo, no sentido em que a "na&ccedil;&atilde;o    &eacute; um querer viver comum &#91;...&#93; &eacute; vontade de criar um certo futuro.    &Eacute; um ideal a realizar" (Febvre, 1998, p.230). O ideal de criar uma    humanidade livre, igual e feliz.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARIC&Oacute;, J. <I>Marx e a Am&eacute;rica Latina</I>.    Rio de Janeiro: Paz e Terra, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4014200800010001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">AYALA, F. Estudio preliminar. In: FICHTE, J.    G. <I>Discursos a la naci&oacute;n Alemana</I>. Buenos Aires: Editorial Americalee,    1943.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4014200800010001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BERLIN, I. <I>Vico e Herder</I>. Bras&iacute;lia:    Editora da UnB, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4014200800010001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CARPEAUX, O. M. <I>Hist&oacute;ria da literatura    ocidental</I>. Rio de Janeiro: O Cruzeiro, 1961. v.III.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4014200800010001500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CROCE, B. <I>Historia de Europa en el siglo XIX</I>.    Buenos Aires: Ediciones Im&aacute;n, 1950.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4014200800010001500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEUTSCHER, I. A Guerra dos Seis Dias. In: SADER,    E. (Org.) <I>Vozes do s&eacute;culo</I>. Rio de Janeiro: Paz e Terra, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4014200800010001500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FEBVRE, L. <I>Honra e p&aacute;tria</I>. Rio    de Janeiro: Paz e Terra, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4014200800010001500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FICHTE, J. G. <I>Discursos a la Nacion Alemana.    </I>Buenos Aires: Editorial Americalee, 1943.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4014200800010001500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FONTANA, J. <I>A hist&oacute;ria dos homens</I>.    Bauru: Edusc, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4014200800010001500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FORTES, L. R. S. <I>Rousseau: da teoria &agrave;    pr&aacute;tica</I>. S&atilde;o Paulo: &Aacute;tica, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-4014200800010001500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GALLISSOT, R. Na&ccedil;&atilde;o e nacionalidade    nos debates do movimento oper&aacute;rio. In: HOBSBAWM, E. J. (Org.) <I>Hist&oacute;ria    do marxismo</I>. Rio de Janeiro: Paz e Terra, 1984. v.4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-4014200800010001500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GRAMSCI, A. O Ressurgimento. In: ___. <I>Obras    escolhidas</I>. S&atilde;o Paulo: Martins Fontes, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-4014200800010001500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUILLAND, A. <I>L’Allemagne nouvelle et ses historiens</I>. Paris: F&eacute;lix Alcan Editeur, 1899.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-4014200800010001500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HAUPT, H.-G. <I>Religi&atilde;o e na&ccedil;&atilde;o    na Europa no s&eacute;culo XIX</I>: algumas notas comparativas. 2008. (Mimeogr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-4014200800010001500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     <!-- ref --><p><font size="2" face="Verdana">HAUPT, H.-G.; WEILL, C. Marx e Engels frente    al problema de las naciones. In: MARX, K.; ENGELS, F. La cuesti&oacute;n nacional    y la formaci&oacute;n de los Estados. <I>Cuadernos Pasado y Presente</I>,    n.69, M&eacute;xico, Siglo XXI, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4014200800010001500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARX, Karl. <I>Cartas a Kugelmann</I>. Trad.    esp., Havana: Editorial de Ciencias Sociales, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4014200800010001500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ORTEGA Y GASSET, J. <I>Espa&ntilde;a invertebrada</I>.    6.ed. Madrid: Revista de Occidente, 1948.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4014200800010001500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PERRONE-MOIS&Eacute;S, L. <I>Vira e mexe nacionalismo</I>.    S&atilde;o Paulo: Cia. das Letras, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-4014200800010001500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROSENFELD, A. Introdu&ccedil;&atilde;o. In: LESSING,    G. T. <I>De teatro e literatura</I>. S&atilde;o Paulo: Herder, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-4014200800010001500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROSDOLSKY, R. La significaci&oacute;n de <I>El    Capital</I> para la investigaci&oacute;n marxista contempor&aacute;nea. In:    FAY, V. (Org.) <I>Leyendo "El capital". </I>Madrid: Fundamentos, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-4014200800010001500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TOCQUEVILLE, A. <I>A democracia na Am&eacute;rica</I>.    Belo Horizonte: Itatiaia, 1962.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-4014200800010001500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TOUCHARD, J. <I>Historia de las ideas pol&iacute;ticas</I>.    5.ed. Madrid: Editorial Tecnos, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-4014200800010001500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VOSSLER, O. <I>L’idea di nazioni dal Rousseau    al Ranke</I>. Firenze:, G. C. Sansoni-Editore, 1949.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-4014200800010001500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 31.1.2008 e aceito em 7.2.2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Jo&atilde;o Ant&ocirc;nio de Paula</I> &eacute;    professor do Centro de Desenvolvimento e Planejamento Regional da Faculdade    de Ci&ecirc;ncias Econ&ocirc;micas (Cedeplar-Face) da Universidade Federal de    Minas Gerais (UFMG). @ &#150; <a href="mailto:sette@cedeplar.ufmg.br">sette@cedeplar.ufmg.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARICÓ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Marx e a América Latina]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYALA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estudio preliminar]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FICHTE]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Discursos a la nación Alemana]]></source>
<year>1943</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Americalee]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERLIN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vico e Herder]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARPEAUX]]></surname>
<given-names><![CDATA[O. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da literatura ocidental]]></source>
<year>1961</year>
<volume>III</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[O Cruzeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROCE]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia de Europa en el siglo XIX]]></source>
<year>1950</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Imán]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEUTSCHER]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Guerra dos Seis Dias]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SADER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vozes do século]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEBVRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Honra e pátria]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FICHTE]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Discursos a la Nacion Alemana]]></source>
<year>1943</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Americalee]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONTANA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A história dos homens]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORTES]]></surname>
<given-names><![CDATA[L. R. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rousseau: da teoria à prática]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLISSOT]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nação e nacionalidade nos debates do movimento operário]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[História do marxismo]]></source>
<year>1984</year>
<volume>4</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLISSOT]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Ressurgimento]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Obras escolhidas]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUILLAND]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[L’Allemagne nouvelle et ses historiens]]></source>
<year>1899</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Félix Alcan Editeur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAUPT]]></surname>
<given-names><![CDATA[H.-G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Religião e nação na Europa no século XIX: algumas notas comparativas]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAUPT]]></surname>
<given-names><![CDATA[H.-G.]]></given-names>
</name>
<name>
<surname><![CDATA[WEILL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Marx e Engels frente al problema de las naciones]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[La cuestión nacional y la formación de los Estados]]></source>
<year>1980</year>
<volume>69</volume>
<publisher-loc><![CDATA[México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Cartas a Kugelmann]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Havana ]]></publisher-loc>
<publisher-name><![CDATA[Editorial de Ciencias Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTEGA Y GASSET]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[España invertebrada]]></source>
<year>1948</year>
<edition>6</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Revista de Occidente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERRONE-MOISÉS]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vira e mexe nacionalismo]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFELD]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LESSING]]></surname>
<given-names><![CDATA[G. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[De teatro e literatura]]></source>
<year>1964</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Herder]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSDOLSKY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La significación de El Capital para la investigación marxista contemporánea]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FAY]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Leyendo "El capital"]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fundamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOCQUEVILLE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia na América]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Itatiaia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOUCHARD]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia de las ideas políticas]]></source>
<year>1972</year>
<edition>5</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VOSSLER]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[L’idea di nazioni dal Rousseau al Ranke]]></source>
<year>1949</year>
<publisher-loc><![CDATA[Firenze ]]></publisher-loc>
<publisher-name><![CDATA[G. C. Sansoni-Editore]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
