<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002008000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002008000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Origens do bipartidarismo: uma tentativa de entender as eleições norte-americanas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tota]]></surname>
<given-names><![CDATA[Antonio Pedro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC-SP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<numero>81</numero>
<fpage>69</fpage>
<lpage>76</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002008000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002008000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002008000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A eleição nos Estados Unidos intriga os brasileiros. Poucos conseguem entendê-las: nem mesmo os americanos sabem exatamente como funciona sua democracia. Não escolhem o presidente pelo voto direto, como aqui. Delegam o poder de escolha a um Colégio Eleitoral composto por representante dos dois únicos partidos que conseguem realmente participar do processo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The American elections are a mystery for Brazilians. Even for Americans elections are difficult to understand. Under the Electoral College system the popular vote for president has no significance. For us is a basic principle. The two party system creates barriers for a small party. It is impossible, for a third party, to achieve power.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[eleições norte-americanas]]></kwd>
<kwd lng="pt"><![CDATA[Barack Obama]]></kwd>
<kwd lng="pt"><![CDATA[primárias]]></kwd>
<kwd lng="pt"><![CDATA[bipartidarismo]]></kwd>
<kwd lng="en"><![CDATA[American elections]]></kwd>
<kwd lng="en"><![CDATA[Barack Obama]]></kwd>
<kwd lng="en"><![CDATA[primaries]]></kwd>
<kwd lng="en"><![CDATA[two party system]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Origens do bipartidarismo.    Uma tentativa de entender as elei&ccedil;&otilde;es norte-americanas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Antonio Pedro    Tota</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor de Hist&oacute;ria    da Am&eacute;rica no Curso de Rela&ccedil;&otilde;es Internacionais da PUC-SP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A elei&ccedil;&atilde;o    nos Estados Unidos intriga os brasileiros. Poucos conseguem entend&ecirc;-las:    nem mesmo os americanos sabem exatamente como funciona sua democracia. N&atilde;o    escolhem o presidente pelo voto direto, como aqui. Delegam o poder de escolha    a um Col&eacute;gio Eleitoral composto por representante dos dois &uacute;nicos    partidos que conseguem realmente participar do processo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    <i>elei&ccedil;&otilde;es norte-americanas; Barack Obama; prim&aacute;rias;    bipartidarismo.</i></font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SUMMARY</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The American elections    are a mystery for Brazilians. Even for Americans elections are difficult to    understand. Under the Electoral College system the popular vote for president    has no significance. For us is a basic principle. The two party system creates    barriers for a small party. It is impossible, for a third party, to achieve    power.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    <i>American elections; Barack Obama; primaries; two party system.</i></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Novembro de 2004,    Universidade de Maryland, cerca de vinte minutos da Casa Branca, Washington    DC. Os Estados Unidos estavam em alerta total, n&atilde;o por quest&otilde;es    de seguran&ccedil;a nacional: a tens&atilde;o era pela disputa entre o democrata    John Kerry e o republicano George W. Bush, buscando a reelei&ccedil;&atilde;o.    "N&atilde;o se troca o cavalo no meio da jornada." Essa met&aacute;fora western-hollywoodiana    foi usada para justificar a vit&oacute;ria, relativamente f&aacute;cil, de George    W. Bush, considerado o pior presidente que os americanos j&aacute; tiveram.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Militantes do Partido    Democrata protestaram quando, aparentemente, alguns votos n&atilde;o foram contados    porque os eleitores n&atilde;o conseguiram entender a disposi&ccedil;&atilde;o    dos nomes dos candidatos nas c&eacute;dulas - que s&atilde;o diferentes em cada    estado. Intrigado com o mecanismo das elei&ccedil;&otilde;es que eu n&atilde;o    podia entender completamente, por mais aten&ccedil;&atilde;o que prestasse,    pedi a um professor de Hist&oacute;ria Americana explica&ccedil;&otilde;es sobre    o sistema eleitoral do pa&iacute;s. O professor n&atilde;o hesitou em responder:    "n&atilde;o sabemos exatamente".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo eleitoral    nos Estados Unidos &eacute; bastante complexo e confuso, para os pr&oacute;prios    americanos; para n&oacute;s, &eacute; quase imposs&iacute;vel de entender. A    leitura de um livreto editado pelo Bureau of International Information Programs<a name="top1"></a><a href="#back1"><sup>1</sup></a>    do Departamento de Estado no in&iacute;cio do corrente ano, ajudou a esclarecer    um pouco.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os Estados Unidos    da Am&eacute;rica s&atilde;o uma democracia representativa desde que a constitui&ccedil;&atilde;o    de 1787 foi ratificada. Elei&ccedil;&atilde;o nunca foi uma novidade para os    habitantes das treze col&ocirc;nias inglesas na Costa Leste do continente americano.    O <i>township</i> na Am&eacute;rica, lembrada por Tocqueville, vinha da Inglaterra    e elegia seus administradores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As elei&ccedil;&otilde;es    atuais guardam alguns resqu&iacute;cios dos tempos da col&ocirc;nia. A escolha    do presidente e do vice-presidente ocorre a cada quatro anos e se realiza em    anos pares. E a cada dois anos s&atilde;o eleitos 435 membros da c&acirc;mara    dos deputados, assim como, aproximadamente, um ter&ccedil;o dos cem membros    do senado (o mandato dos senadores &eacute; de seis anos).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema federativo    americano &eacute; muito complexo. O governo federal exerce o poder central,    evidentemente. Mas nem tanto. Os governos dos estados t&ecirc;m muita autonomia,    quando se compara com o que ocorre no Brasil. Na verdade, muitas vezes, ao governo    federal n&atilde;o &eacute; permitido exercer certas fun&ccedil;&otilde;es que    s&oacute; competem ao governo dos estados. Os estados e governos locais (entenda-se    governos dos condados ou <i>county</i> - o que corresponde mais ou menos a nossos    munic&iacute;pios) t&ecirc;m uma variedade muito grande de independ&ecirc;ncia.    H&aacute; dois tipos b&aacute;sicos de elei&ccedil;&otilde;es: uma prim&aacute;ria    e outra geral. As prim&aacute;rias s&atilde;o, como o nome indica, realizadas    antes das elei&ccedil;&otilde;es para presidente e servem para indicar o candidato    de cada um dos dois partidos americanos, isto &eacute;, o Democrata e o Republicano.    A rigor, a pol&iacute;tica dos Estados Unidos funciona como um sistema bipartid&aacute;rio.    H&aacute; outros partidos, mas foram poucas as vezes em que um terceiro partido    chegou perto da vit&oacute;ria. Chegou perto, mas nunca amea&ccedil;ou o monop&oacute;lio,    ou melhor, o duop&oacute;lio, dos dois partidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde o come&ccedil;o    do s&eacute;culo XX, as elei&ccedil;&otilde;es prim&aacute;rias t&ecirc;m sido,    em certo sentido, o principal instrumento para a escolha do candidato do partido    &agrave; presid&ecirc;ncia. Raramente aquele que ganha nas prim&aacute;rias    n&atilde;o &eacute; escolhido candidato do partido. Em alguns estados o candidato    &eacute; escolhido por tradi&ccedil;&atilde;o em conven&ccedil;&otilde;es locais    em vez de prim&aacute;rias. Esse sistema &eacute; chamado <i>caucus</i>. O <i>caucus</i>    &eacute; uma esp&eacute;cie de encontro de membros do partido de uma pequena    localidade para escolher o delegado. O <i>caucus</i> envolve reuni&otilde;es    em casas de pessoas conhecidas ou clube de uma comunidade. Cada pequeno grupo    re&uacute;ne-se num c&ocirc;modo da casa ou nas depend&ecirc;ncias do clube    e tenta chegar a um consenso, depois numa reuni&atilde;o maior dizem o nome    escolhido at&eacute; chegarem a um nome comum.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois disso, o    partido se re&uacute;ne na conven&ccedil;&atilde;o nacional, geralmente entre    julho e setembro. Desde os anos 1970, j&aacute; se fica sabendo o nome do candidato    muito antes da conven&ccedil;&atilde;o. &Eacute; o que est&aacute; acontecendo    agora: McCain, pelo Republicano, e Barack Obama, pelo Democrata. Tudo isso porque    eles conseguem a nomea&ccedil;&atilde;o de delegados partid&aacute;rios de suas    candidaturas antes que as prim&aacute;rias e os <i>caucuses</i> terminem...    Assim, as conven&ccedil;&otilde;es viram uma festa. Apitos, bal&otilde;es, ou    melhor, bexigas, e principalmente bandas acompanhadas de <i>cheerleaders</i>.    E os chap&eacute;us de "palheta", heran&ccedil;a da moda do fim do XIX. Na verdade,    a conven&ccedil;&atilde;o j&aacute; &eacute; um primeiro e importante passo    para a propaganda nacional do candidato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da&iacute; vai-se    para as elei&ccedil;&otilde;es gerais. O problema &eacute; que n&atilde;o se    escolhe somente o candidato. Alguns estados aproveitam para fazer peti&ccedil;&otilde;es    por escrito na pr&oacute;pria c&eacute;dula para aprovar o or&ccedil;amento    de uma obra p&uacute;blica. Segundo o site da UOL, para a pr&oacute;xima elei&ccedil;&atilde;o    um grupo de democratas da Calif&oacute;rnia est&aacute; recolhendo assinaturas    para incluir nas c&eacute;dulas das elei&ccedil;&otilde;es de novembro uma proposta    de mudan&ccedil;a do nome de uma esta&ccedil;&atilde;o de tratamento de &aacute;gua,    de "Oceanside Water Pollution Control Plant" para "George W. Bush Sewage Plant"    - ou seja, Esta&ccedil;&atilde;o de Tratamento de Esgotos George W. Bush. N&atilde;o    &eacute; f&aacute;cil votar nos Estados Unidos. A escolha do candidato, na elei&ccedil;&atilde;o    geral, &eacute; feita por meio de uma lista escrita numa c&eacute;dula. Assinala-se    e deposita-se numa urna. No livreto do Departamento de Estado h&aacute; uma    fotografia de uma funcion&aacute;ria segurando uma m&aacute;quina de votar.    Essas novas m&aacute;quinas est&atilde;o sendo adotadas em alguns estados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O n&uacute;mero    de votantes vem caindo de elei&ccedil;&atilde;o em elei&ccedil;&atilde;o. Com    exce&ccedil;&atilde;o das duas &uacute;ltimas (2000 e 2004), votam no m&aacute;ximo    50% dos eleitores. Da&iacute; a d&uacute;vida que paira sobre a legitimidade    do pleito. O voto n&atilde;o &eacute; obrigat&oacute;rio, mas volunt&aacute;rio.    O sistema complica-se com o grande n&uacute;mero de elei&ccedil;&otilde;es que    podem ocorrer simultaneamente nos planos local e geral. O eleitor precisa se    auto-registrar, o que &eacute; diferente em cada condado, cada estado, cada    pequena cidade perdida no "sert&atilde;o" de Montana ou de Oregon. Tudo isso    leva o americano a uma pregui&ccedil;a eleitoral macuna&iacute;mica. E mais:    a elei&ccedil;&atilde;o n&atilde;o &eacute; feita num domingo, e sim em dia    comum de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&oacute; americano    nato pode se candidatar a presidente. Um terceiro mandato ficou proibido desde    que a vig&eacute;sima segunda emenda foi aprovada, em 1951. O &uacute;ltimo    que se reelegeu por mais de uma vez foi Franklin Delano Roosevelt. No come&ccedil;o,    isto &eacute;, em 1787, na &eacute;poca em que foi escrita a constitui&ccedil;&atilde;o,    os chamados <i>founding fathers</i> n&atilde;o planejaram a exist&ecirc;ncia    de partidos na acep&ccedil;&atilde;o moderna do termo. Os primeiros mecanismos    estavam assentados nas premissas da separa&ccedil;&atilde;o entre os poderes    Executivo, Legislativo e Judici&aacute;rio. O federalismo era a base e o presidente    deveria ser eleito por um col&eacute;gio eleitoral. Isso ajudou a nova rep&uacute;blica    a ficar mais independente de partidos e fac&ccedil;&otilde;es pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, apesar    das inten&ccedil;&otilde;es dos pais da p&aacute;tria, por volta de 1800 a nova    rep&uacute;blica possu&iacute;a organiza&ccedil;&otilde;es pol&iacute;ticas    em bases nacionais semelhantes a partidos. Sem d&uacute;vida, isso era novo    no mundo da pol&iacute;tica. Mesmo na Fran&ccedil;a revolucion&aacute;ria, n&atilde;o    havia exatamente partidos nacionais. Pela primeira vez podia-se transferir o    poder de uma fac&ccedil;&atilde;o para a outra por meio de elei&ccedil;&otilde;es.    O desenvolvimento e expans&atilde;o dos partidos foram seguidos pela extens&atilde;o    do direito de voto. No come&ccedil;o da rep&uacute;blica, somente propriet&aacute;rios    do sexo masculino &eacute; que podiam votar. No s&eacute;culo XIX, com a chegada    dos imigrantes, a expans&atilde;o para o Oeste e o crescimento das cidades,    os novos atores sociais come&ccedil;aram a exercer poderosa press&atilde;o para    uma maior participa&ccedil;&atilde;o pol&iacute;tica. Aos poucos, o direito    foi se tornando extensivo a todos. Uma cena do filme <i>O homem que matou o    fac&iacute;nora</i> (<i>The man who shot Liberty Valance</i>), de John Ford,    d&aacute; uma boa id&eacute;ia do significado do direito de voto adquirido pelos    imigrantes. Ramson Stoddart, o advogado do Leste rec&eacute;m-chegado em Chimbone,    uma imagin&aacute;ria cidadezinha perdida no Oeste, d&aacute; aulas de cidadania    aos semi-analfabetos habitantes da localidade, adultos e crian&ccedil;as. Num    determinado momento, o improvisado professor pergunta a Nora, uma sueca, o que    ela havia aprendido sobre a democracia. "Se o representante em quem votamos",    respondeu a imigrante, "n&atilde;o fizer o que prometeu, vamos dar um chute    nos 'manda-chuvas' de Washington e n&atilde;o vamos votar mais nesses pol&iacute;ticos."    Na &eacute;poca em que o filme foi ambientado, isto &eacute;, pouco depois da    Guerra Civil, o voto ainda n&atilde;o tinha se estendido &agrave;s mulheres,    mas j&aacute; havia clara consci&ecirc;ncia dos direitos. Direitos limitados,    entretanto. Depois da Guerra Civil, teoricamente os ex-escravos estavam habilitados    a votar. Durou pouco. Em 1877, o programa de reconstru&ccedil;&atilde;o foi    dado por encerrado, e os negros livres voltaram a uma quase-escravid&atilde;o,    pelo menos em muitos estados do Sul.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Partido Republicano    e Partido Democrata t&ecirc;m suas origens nos predecessores do s&eacute;culo    XIX e dominam totalmente o processo eleitoral. Com rar&iacute;ssimas exce&ccedil;&otilde;es,    s&atilde;o os dois partidos que controlam a presid&ecirc;ncia, o congresso,    a c&acirc;mara dos deputados, os governos dos estados. Por exemplo, desde 1852    todos os presidentes foram eleitos ou pelo Partido Republicano, ou pelo Democrata.    H&aacute; possibilidade da participa&ccedil;&atilde;o de outros partidos? Legalmente    sim. Eles podem e t&ecirc;m seus candidatos. Mas a m&aacute;quina dos dois partidos    &eacute; de tal forma poderosa que, na pr&aacute;tica, &eacute; imposs&iacute;vel    a elei&ccedil;&atilde;o por meio de um terceiro partido.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dois partidos    majorit&aacute;rios n&atilde;o t&ecirc;m uma programa&ccedil;&atilde;o claramente    ideol&oacute;gica. H&aacute;, isto sim, uma base mais pragm&aacute;tica, o que    facilita uma adapta&ccedil;&atilde;o ao processo pol&iacute;tico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>OS DOIS PARTIDOS    E O COL&Eacute;GIO ELEITORAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O dom&iacute;nio    dos dois partidos, desde os anos 1860, est&aacute; ligado a aspectos da estrutura    do sistema pol&iacute;tico americano. A forma&ccedil;&atilde;o de bases nacionais    do partido exige um aperfei&ccedil;oamento de gerenciamento, fontes de financiamento    e apelo popular para vencer nos distritos legislativos por todo o pa&iacute;s.    Sob esse sistema, pequenos partidos ou o chamado terceiro partido n&atilde;o    t&ecirc;m chance de ter representa&ccedil;&atilde;o. Mas os americanos n&atilde;o    parecem ver nisso um problema. "Estamos satisfeitos com os dois partidos. Dois    partidos d&atilde;o conta de nossos aspira&ccedil;&otilde;es pol&iacute;ticas    ideol&oacute;gicas", parece dizer o eleitor. Al&eacute;m do mais, para o historiador    Richard Hofstader, "o destino dos Estados Unidos da Am&eacute;rica n&atilde;o    &eacute; o de ser uma na&ccedil;&atilde;o que possui ideologias, mas de ser    uma ideologia"<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tecnicamente, os    americanos n&atilde;o elegem o presidente e o vice-presidente por meio do voto    direto. Essa &eacute; uma atribui&ccedil;&atilde;o do col&eacute;gio eleitoral.    Os americanos votam dentro de seus estados em um grupo de eleitores que se compromete    com um ou outro candidato (somente um) e formam um Col&eacute;gio Eleitoral.    Cada Estado tem um determinado n&uacute;mero de eleitores no col&eacute;gio,    baseado no tamanho de sua popula&ccedil;&atilde;o. Em quase todos os estados,    o vencedor do voto popular leva todos os votos do col&eacute;gio eleitoral daquele    estado. Por causa desse sistema, um candidato pode chegar &agrave; Casa Branca    sem ter o maior n&uacute;mero de votos populares em &acirc;mbito nacional. O    n&uacute;mero de eleitores corresponde ao n&uacute;mero de representantes (deputados)    e senadores de cada estado. A elei&ccedil;&atilde;o do presidente requer maioria    absoluta dos 538 votos dos cinq&uuml;enta estados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pais fundadores    dos Estados Unidos planejaram o col&eacute;gio eleitoral para que os estados    pudessem repartir o poder estatal e nacional. &Eacute; por isso que, sob o sistema    de col&eacute;gio eleitoral, o voto popular n&atilde;o possui um peso significativo    no resultado final. Algumas vezes, candidatos foram eleitos sem a maioria dos    votos populares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As elei&ccedil;&otilde;es    prim&aacute;rias (presid&ecirc;ncia, senado e governo estadual) s&atilde;o consideradas    pe&ccedil;as fundamentais para a exist&ecirc;ncia da democracia. Se algum militante    mais radical, ou mais liberal, na linguagem da cultura pol&iacute;tica americana,    conseguir ser nomeado nas elei&ccedil;&otilde;es prim&aacute;rias, ele pode    e deve fazer valer sua plataforma pol&iacute;tica dentro dos limites do programa    do partido. A elasticidade pol&iacute;tica dos partidos americanos &eacute;    social e &eacute;tnica. Com exce&ccedil;&atilde;o dos judeus e dos negros americanos    (que majoritariamente votam com os democratas), os dois partidos recebem votos    de quase todos os segmentos sociais e &eacute;tnicos do pa&iacute;s. Ou seja,    os partidos t&ecirc;m grande flexibilidade e grande diversidade a ponto de absorver    em suas fileiras radicais de todos os lados. Em outras palavras, como j&aacute;    vimos, quando um partido assume o poder, o pragmatismo tende a suplantar a ideologia.    E para complicar mais as coisas, um presidente n&atilde;o pode exigir do senador    ou deputado de seu pr&oacute;prio partido um voto de lealdade partid&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a exig&ecirc;ncia    de maioria absoluta torna imposs&iacute;vel a elei&ccedil;&atilde;o de um candidato    por um terceiro partido, algumas vezes isso quase foi poss&iacute;vel. Em fevereiro    de 1912, o ex-presidente Theodore Roosevelt quis disputar a indica&ccedil;&atilde;o    como candidato do Partido Republicano. A disputa era severa. Do outro lado do    partido estava William Howard Taft, antigo amigo de Roosevelt que disputava    a reelei&ccedil;&atilde;o. A m&aacute;quina do partido estava nas m&atilde;os    dos seguidores de Taft. Roosevelt, sabendo que seria derrotado, fundou um novo    partido de car&aacute;ter progressista. Durante sua presid&ecirc;ncia, Roosevelt    ficou conhecido como dur&atilde;o e se dizia forte como o alce gigante encontrado    nas florestas frias da Am&eacute;rica do Norte - em ingl&ecirc;s, <i>moose</i>.    O novo partido ficou conhecido como Bull Moose Party. Tr&ecirc;s nomes disputavam    a elei&ccedil;&atilde;o em novembro de 1912: Theodore Roosevelt pelo Bull Moose    Party, William Taft pelo Partido Republicano e Woodrow Wilson pelo Partido Democrata.    A participa&ccedil;&atilde;o de um candidato (Roosevelt) com forte apelo popular    por meio de um terceiro partido que tentava romper com a tradi&ccedil;&atilde;o    do bipartidarismo s&oacute; serviu para dividir os eleitores do Partido Republicano.    O democrata Wilson, como sabemos, foi eleito. Theodore Roosevelt arrumou sua    bagagem e veio curtir a ressaca da derrota na selva amaz&ocirc;nica, ao lado    de C&acirc;ndido Rondon<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Algo parecido ocorreu em 1992 quando o bilion&aacute;rio texano Ross Perot saiu    por um terceiro partido com uma plataforma conservadora. O Partido Republicano    dividiu-se, e Bill Clinton, do Partido Democrata, venceu, derrotando George    Bush pai. H&aacute; quem afirme que a candidatura do verde Ralph Nader foi financiada,    secretamente, pelo Partido Republicano, j&aacute; que Nader surrupiou muitos    votos que iriam para Al Gore, do Partido Democrata, facilitando a duvidosa vit&oacute;ria    de George W. Bush em 2000. Ou seja, a candidatura por um terceiro partido &eacute;    legal, mas a elei&ccedil;&atilde;o, imposs&iacute;vel.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>ORIGEM DOS PARTIDOS</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Partido Republicano    que elegeu Abraham Lincoln em 1860 descendia do "Partido Federalista/Whig".    Nasceu com base de uma plataforma reformista, progressista, antiescravista e    favor&aacute;vel a taxas que protegessem as ind&uacute;strias e manufaturas.    Durante a aus&ecirc;ncia dos democratas no Congresso (na Guerra Civil 1861-1865),    o Partido Republicano implementou leis favor&aacute;veis aos neg&oacute;cios    e aos agricultores do Norte: com altas tarifas, ferrovia transcontinental, assentamentos    de agricultores no Oeste (<i>homesteads</i>). A vit&oacute;ria do Norte na Guerra    Civil garantiu o dom&iacute;nio dos republicanos at&eacute; 1913 (exce&ccedil;&atilde;o    feita a dois mandatos de Grover Cleveland, em 1885-1889 e 1893-1897). Em grande    parte, gra&ccedil;as &agrave; Guerra Civil, consolidou-se como um dos dois partidos    que dominam o cen&aacute;rio pol&iacute;tico americano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o Partido    Democrata originou-se no "Partido Republicano Jeffersoniano", por volta de 1790,    para opor-se ao "Partido Federalista/Whigs". De Jefferson, o partido recebeu    os fundamentos de um governo m&iacute;nimo - opondo-se aos impostos que os Federalistas    defendiam - e o apoio aos interesses agr&aacute;rios, em especial os do Sul.    Nos anos 1830, o Partido Populista de Andrew Jackson (apoiado por pequenos agricultores)    refor&ccedil;ou as fileiras do Partido Democrata, transformando-o. Com a Guerra    Civil, o Partido Democrata, por ter iniciado a secess&atilde;o, ficou associado    aos sulistas, ao racismo e ao reacionarismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os herdeiros pol&iacute;ticos    democratas-jacksonianos-populistas renasceram no final do s&eacute;culo XIX    com uma plataforma de defesa dos interesses dos pequenos sitiantes (<i>farmers</i>)    e de trabalhadores em geral. Esse grupo acabou por se fundir aos progressistas    de Theodore Roosevelt, representado tamb&eacute;m pelos partid&aacute;rios de    Wilson do Partido Democrata. Nos anos 1920, muitos membros do Partido Democrata    - que haviam ficado fora do poder por muitos anos - fundiram-se aos conservadores    do Partido Republicano. Foi aproximadamente nesse per&iacute;odo que os dois    partidos come&ccedil;aram a mudar de sinal. Isto &eacute;, a bandeira de conservadorismo    passou para o Partido Republicano, e a bandeira do liberalismo (na concep&ccedil;&atilde;o    americana), mais progressista, passou para o Partido Democrata, que finalmente    se livrou do estigma de escravista. Mas foi somente com Franklin Delano Roosevelt    (depois de 1933) que o Partido Democrata foi transformado em verdadeiro agente    de uma revolu&ccedil;&atilde;o democr&aacute;tica, que reviveu as reformas wilsonianas    (e tamb&eacute;m do primeiro Roosevelt), radicalizando-as. Devem-se levar em    conta as particularidades do Sul dos Estados Unidos, onde o Partido Democrata    continuou sendo o baluarte de um reacionarismo racista. A revolu&ccedil;&atilde;o    de Roosevelt apoiava-se fortemente na classe oper&aacute;ria dos grandes centros    urbanos e industriais, na classe m&eacute;dia ascendente, nos sindicatos, em    minorias &eacute;tnicas e religiosas e em alguns democratas do Sul.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PRIM&Aacute;RIAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As elei&ccedil;&otilde;es    prim&aacute;rias nem sempre foram a regra nos Estados Unidos. No s&eacute;culo    XIX e em parte do XX, a escolha do candidato se fazia nas conven&ccedil;&otilde;es,    que eram controladas pelos l&iacute;deres dos partidos. A lideran&ccedil;a pol&iacute;tica    usava sua influ&ecirc;ncia para garantir que os delegados votassem corretamente    (de acordo com o interesse dos grupos) na conven&ccedil;&atilde;o. No entanto,    no come&ccedil;o do s&eacute;culo XX, os oponentes dos caciques dos partidos    demandaram modifica&ccedil;&otilde;es no sistema de escolha. Aos poucos, muitos    estados come&ccedil;aram a fazer elei&ccedil;&otilde;es para a escolha dos delegados,    isto &eacute;, elei&ccedil;&otilde;es prim&aacute;rias. Em 1916, mais da metade    dos estados americanos j&aacute; realizavam esse tipo de elei&ccedil;&atilde;o.    Durou pouco a alegria das oposi&ccedil;&otilde;es aos caciques. Depois da Primeira    Guerra, os poderosos do partido perceberam que as prim&aacute;rias minavam a    estrutura de poder criada e mantida h&aacute; muitos anos. Houve press&otilde;es    sobre os poderes dos estados: as prim&aacute;rias eram muito caras, e poucas    pessoas participavam &oacute; esse era o argumento deles. Na elei&ccedil;&atilde;o    de 1936, somente doze estados as realizaram.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois da Segunda    Guerra Mundial, o crescimento das cidades, a expans&atilde;o dos sub&uacute;rbios    e, principalmente, a difus&atilde;o da televis&atilde;o como meio de comunica&ccedil;&atilde;o    de massas transformaram a sociedade americana. Antes mesmo de 1960, quando Kennedy    foi eleito, mais de 90% das fam&iacute;lias americanas possu&iacute;am pelo    menos um aparelho de televis&atilde;o. E foi a televis&atilde;o que ajudou a    trazer de volta as elei&ccedil;&otilde;es prim&aacute;rias. A maioria das pessoas    podia ver e ouvir as campanhas pol&iacute;ticas entre a propaganda de um sab&atilde;o    em p&oacute; e de um novo modelo de aspirador ou de uma <i>soap opera</i>. Um    candidato a presidente poderia exibir seu <i>popular appeal</i>, como foi o    caso de John Kennedy. Da televis&atilde;o para a retomada na participa&ccedil;&atilde;o    das prim&aacute;rias foram necess&aacute;rias algumas d&eacute;cadas. At&eacute;    chegar &agrave; situa&ccedil;&atilde;o atual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vit&oacute;ria    de Obama sem d&uacute;vida insere-se nesse quadro. O papel de Oprah Winfrey,    conhecida l&iacute;der de audi&ecirc;ncias na televis&atilde;o americana em    <i>talk-show</i>, n&atilde;o foi determinante, mas foi fundamental. Ela abra&ccedil;ou    a candidatura de Barack Obama. E isso, sem d&uacute;vida, ajudou o senador por    Illinois a superar Hillary Clinton em v&aacute;rias prim&aacute;rias em redutos    brancos do Centro-Oeste e Centro-Norte. Controv&eacute;rsias dentro do Partido    Democrata podem ainda complicar as coisas. O historiador Sean Wilentz, autor    de livros sobre a democracia americana, p&otilde;e em d&uacute;vida a lisura    da campanha de Obama. E as militantes feministas democratas <i>hillaristas</i>    preferem votar em McCain por discordar da plataforma mais el&aacute;stica de    Obama, que pode dar margem a interpreta&ccedil;&otilde;es machistas. No recente    encontro pela unidade do partido, elas gritavam da plat&eacute;ia: "Nobama!",    ou ainda "Snobama!", uma alus&atilde;o ao car&aacute;ter elitista do jovem advogado    formado em Harvard.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que sabemos,    neste meio de ano eleitoral americano, &eacute; que as pesquisas indicam uma    ampla vantagem para o candidato afro-americano. &Eacute; fato in&eacute;dito    na hist&oacute;ria de um pa&iacute;s com heran&ccedil;as racistas.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 14 de junho de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;<a name="back1"></a><a href="#top1">1</a>&#93;    USA - Elections in brief. Bureau of International Information Programs. U.S.    Department of State. &lt;<a href="http://usinfo.state.gov/2008" target="_blank">http://usinfo.state.gov/    2008</a>&gt;, acessado em 01/07/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0101-3300200800020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back2"></a><a href="#top2">2</a>&#93; Ver Lipset, Seymour Martin.    <i>American excepcionalism - a double edge sword</i>. Nova York: W.W.Norton    &amp; company, 1996, p. 18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0101-3300200800020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back3"></a><a href="#top3">3</a>&#93; Ver Millard, Candice. <i>O    rio da d&uacute;vida: a sombria viagem de Theodore Roosevelt e Rondon pela Amaz&ocirc;nia</i>.    S&atilde;o Paulo: Companhia das Letras, 2007.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0101-3300200800020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>USA</collab>
<source><![CDATA[Elections in brief.: Bureau of International Information Programs]]></source>
<year></year>
<publisher-name><![CDATA[Department of State]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ver Lipset]]></surname>
<given-names><![CDATA[Seymour Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[American excepcionalism: a double edge sword]]></source>
<year>1996</year>
<page-range>18</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[W.W.Norton & company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Millard]]></surname>
<given-names><![CDATA[Candice]]></given-names>
</name>
</person-group>
<source><![CDATA[O rio da dúvida: a sombria viagem de Theodore Roosevelt e Rondon pela Amazônia]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
