<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702009000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702009000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A política africana do governo Lula: (2003-2006)]]></article-title>
<article-title xml:lang="en"><![CDATA[The Lula government's African policy: (2003-2006)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Cláudio Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo Universidade Federal de São Carlos Núcleo de Estudos Legislativos e de Política Externa]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<volume>21</volume>
<numero>2</numero>
<fpage>185</fpage>
<lpage>209</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702009000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702009000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702009000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa as relações Brasil-África entre 2003 e 2006, procurando demonstrar que a eleição de Luiz Inácio Lula da Silva trouxe nova dinâmica às relações do Brasil com o continente africano. O discurso e a prática diplomática deste governo convergem para a construção de alianças preferenciais com parceiros no âmbito das relações Sul-Sul. Nesse contexto, defende-se que África do Sul, Angola e Nigéria são parceiros políticos e econômicos essenciais à estratégia diplomática brasileira para o continente africano.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyzes Brazil-Africa relations between 2003 and 2006, aiming to demonstrate that the election of Luiz Inácio Lula da Silva injected a new dynamic to Brazil's relations with the African continent. The discourse and diplomatic practice of the Lula government have combined to help build preferential alliances with partners within the arena of South-South relations. In this context the text argues that South Africa, Angola and Nigeria are essential political and economic partners in Brazil's diplomatic strategy for the African continent.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="pt"><![CDATA[África]]></kwd>
<kwd lng="pt"><![CDATA[Política externa]]></kwd>
<kwd lng="pt"><![CDATA[Relações comerciais]]></kwd>
<kwd lng="pt"><![CDATA[Relações diplomáticas]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="en"><![CDATA[Africa]]></kwd>
<kwd lng="en"><![CDATA[Foreign policy]]></kwd>
<kwd lng="en"><![CDATA[Trade relations]]></kwd>
<kwd lng="en"><![CDATA[Diplomatic relations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A pol&iacute;tica africana do governo Lula (2003-2006) </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>The Lula government's African policy (2003-2006) </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Cl&aacute;udio Oliveira Ribeiro </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo analisa as rela&ccedil;&otilde;es Brasil-&Aacute;frica entre 2003 e 2006, procurando demonstrar que a elei&ccedil;&atilde;o de Luiz In&aacute;cio Lula da Silva trouxe nova din&acirc;mica &agrave;s rela&ccedil;&otilde;es do Brasil com o continente africano. O discurso e a pr&aacute;tica diplom&aacute;tica deste governo convergem para a constru&ccedil;&atilde;o de alian&ccedil;as preferenciais com parceiros no &acirc;mbito das rela&ccedil;&otilde;es Sul-Sul. Nesse contexto, defende-se que &Aacute;frica do Sul, Angola e Nig&eacute;ria s&atilde;o parceiros pol&iacute;ticos e econ&ocirc;micos essenciais &agrave; estrat&eacute;gia diplom&aacute;tica brasileira para o continente africano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Palavras-chave:</b> Brasil; &Aacute;frica; Pol&iacute;tica externa; Rela&ccedil;&otilde;es comerciais; Rela&ccedil;&otilde;es diplom&aacute;ticas. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article analyzes Brazil-Africa relations between 2003 and 2006, aiming to demonstrate that the election of Luiz In&aacute;cio Lula da Silva injected a new dynamic to Brazil's relations with the African continent. The discourse and diplomatic practice of the Lula government have combined to help build preferential alliances with partners within the arena of South-South relations. In this context the text argues that South Africa, Angola and Nigeria are essential political and economic partners in Brazil's diplomatic strategy for the African continent.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Keywords:</b> Brazil; Africa; Foreign policy; Trade relations; Diplomatic relations. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que pese a apreens&atilde;o de v&aacute;rios setores pol&iacute;ticos e econ&ocirc;micos (tanto em plano dom&eacute;stico como externo), a elei&ccedil;&atilde;o de Luiz In&aacute;cio Lula da Silva para a Presid&ecirc;ncia da Rep&uacute;blica n&atilde;o chegou a alterar de forma substantiva a condu&ccedil;&atilde;o da pol&iacute;tica macroecon&ocirc;mica brasileira (cf. Paulani, 2003). O governo Lula manteve os par&acirc;metros econ&ocirc;micos da gest&atilde;o Fernando Henrique Cardoso (FHC) - o c&acirc;mbio flex&iacute;vel associado a uma crescente abertura financeira; um regime de metas de infla&ccedil;&atilde;o; e a realiza&ccedil;&atilde;o de expressivos super&aacute;vits prim&aacute;rios nas contas p&uacute;blicas. O argumento governamental para a sustenta&ccedil;&atilde;o desse "trip&eacute;" &eacute; o de que somente a manuten&ccedil;&atilde;o dos fundamentos de pol&iacute;tica macroecon&ocirc;mica seria capaz de garantir a "credibilidade" do governo junto aos mercados financeiros. O que, ademais, imporia o esfor&ccedil;o de se criar condi&ccedil;&otilde;es estruturalmente est&aacute;veis de financiamento do setor p&uacute;blico, em especial, e pela via de reformas constitucionais (previdenci&aacute;ria, tribut&aacute;ria, independ&ecirc;ncia do Banco Central etc.), capazes de comprimir gastos e cristalizar o referido "trip&eacute;" (cf. Prates e Cunha, 2004). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, o curso da pol&iacute;tica externa brasileira sofreu consider&aacute;veis ajustes de agenda, sobretudo quando em compara&ccedil;&atilde;o com o governo FHC, que teve como preocupa&ccedil;&atilde;o e meta externa a consolida&ccedil;&atilde;o das rela&ccedil;&otilde;es com a corrente principal da economia global - Estados Unidos, Europa e Jap&atilde;o - em oposi&ccedil;&atilde;o &agrave;s orienta&ccedil;&otilde;es terceiro-mundistas. Contando com Celso Amorim, reconduzido ao cargo de ministro das Rela&ccedil;&otilde;es Exteriores,  o qual havia ocupado durante a gest&atilde;o Itamar Franco, e com Marco Aur&eacute;lio Garcia como assessor especial da Presid&ecirc;ncia da Rep&uacute;blica para Assuntos Internacionais, o governo Lula promoveu mudan&ccedil;as significativas na pol&iacute;tica externa do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A agenda externa do governo seguiria no sentido do favorecimento da integra&ccedil;&atilde;o com a Argentina e a consolida&ccedil;&atilde;o da Comunidade Sul-Americana de Na&ccedil;&otilde;es (CASA); a promo&ccedil;&atilde;o das exporta&ccedil;&otilde;es e a articula&ccedil;&atilde;o de interesses com o G-20<a name="not1a"></a><a href="#not1"><sup>1</sup></a> nas negocia&ccedil;&otilde;es da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC); o fortalecimento do multilateralismo, com a reforma da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) e do Conselho de Seguran&ccedil;a; o aprofundamento da parceria com a &Iacute;ndia e a &Aacute;frica do Sul; a aproxima&ccedil;&atilde;o com outras regi&otilde;es do mundo em desenvolvimento, como a &Aacute;frica, os pa&iacute;ses &aacute;rabes e a Am&eacute;rica Central e Caribe, e o desenvolvimento das rela&ccedil;&otilde;es com parceiros tradicionais (Estados Unidos, Europa, Jap&atilde;o), al&eacute;m de China e R&uacute;ssia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como observa Lima (2003, p. 5), tais mudan&ccedil;as derivam do projeto internacional do governo, respaldado por sua vis&atilde;o do ordenamento internacional, ou seja, de que, no plano global, existe espa&ccedil;o para uma presen&ccedil;a mais afirmativa do Brasil, o que reflete "uma certa avalia&ccedil;&atilde;o da conjuntura mundial, que assume a exist&ecirc;ncia de brechas para uma pot&ecirc;ncia m&eacute;dia como o Brasil, que, por via de uma diplomacia ativa e consistente, podem at&eacute; ser ampliadas". Tal percep&ccedil;&atilde;o sobre a ordem internacional pode ser observada tanto nos pronunciamentos como nas iniciativas do governo Lula. &Eacute; basicamente endossada pela avalia&ccedil;&atilde;o de que, a despeito do predom&iacute;nio militar logrado pelos Estados Unidos no plano global, a ordem econ&ocirc;mica ainda guarda possibilidades mais pluralistas, pois, com a cria&ccedil;&atilde;o do euro, a Uni&atilde;o Europeia e sua moeda se fortalecem e, consequentemente, o poder do d&oacute;lar enfraquece. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, constata-se a exist&ecirc;ncia de um mundo menos homog&ecirc;neo e mais competitivo, no qual, como considera o atual governo, haveria espa&ccedil;o para um movimento contra-hegem&ocirc;nico, cujos eixos estariam na Europa ampliada, com a inclus&atilde;o da R&uacute;ssia, e na &Aacute;sia, onde pot&ecirc;ncias como China e &Iacute;ndia podem vir a representar um contraponto aos Estados Unidos na regi&atilde;o. Por essa percep&ccedil;&atilde;o, "a unipolaridade n&atilde;o consegue se legitimar, pois a tenta&ccedil;&atilde;o imperial &eacute; permanente, e isso, simultaneamente, estimula o investimento das demais pot&ecirc;ncias" (Lima, 2003, p. 5). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa perspectiva, a nomea&ccedil;&atilde;o do embaixador Celso Amorim para o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores constituiu um sinal de que a pol&iacute;tica externa n&atilde;o iria alterar significativamente seus rumos, mas procuraria rever os termos das negocia&ccedil;&otilde;es e parcerias internacionais do pa&iacute;s, buscando a constru&ccedil;&atilde;o de alian&ccedil;as fora do hemisf&eacute;rio como forma de ampliar seu poder de influ&ecirc;ncia no &acirc;mbito internacional a partir de uma agenda ativa e de um comportamento protag&ocirc;nico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As prioridades externas seriam, assim, a consolida&ccedil;&atilde;o e poss&iacute;vel amplia&ccedil;&atilde;o do Mercosul e a integra&ccedil;&atilde;o sul-americana, concebidas como a&ccedil;&otilde;es para a promo&ccedil;&atilde;o internacional brasileira. O governo passaria a dar &ecirc;nfase &agrave; constru&ccedil;&atilde;o de acordos com outros parceiros, visando &agrave; aproxima&ccedil;&atilde;o comercial e econ&ocirc;mica que tem como pressuposto que a estrat&eacute;gia de inser&ccedil;&atilde;o internacional do pa&iacute;s n&atilde;o deve desprezar os pa&iacute;ses do sul, onde as oportunidades podem ser extremamente atraentes para o exportador brasileiro. Assim, tomou forma o projeto de integra&ccedil;&atilde;o na Am&eacute;rica do Sul a partir da negocia&ccedil;&atilde;o do acordo Mercosul-Comunidade Andina, ao qual se somaram os acordos de complementa&ccedil;&atilde;o econ&ocirc;mica firmados com Chile e Bol&iacute;via e os entendimentos Mercosul-Peru e Mercosul-Venezuela. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paralelamente, organizaram-se esfor&ccedil;os para a explora&ccedil;&atilde;o de outras possibilidades de aproxima&ccedil;&atilde;o econ&ocirc;mico-comercial com parceiros do mundo em desenvolvimento, em particular com o M&eacute;xico, a &Aacute;frica do Sul, o mundo &aacute;rabe e a Associa&ccedil;&atilde;o do Sudeste Asi&aacute;tico, China e &Iacute;ndia. Sobre estes dois &uacute;ltimos mercados, vale ter em mente que a China ascendeu &agrave; condi&ccedil;&atilde;o de quarto maior importador de produtos brasileiros em 2002 e que o com&eacute;rcio bilateral com o Estado indiano praticamente triplicou em valor nos &uacute;ltimos anos da virada do s&eacute;culo, alcan&ccedil;ando 1,2 bilh&atilde;o de d&oacute;lares em 2003. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; &Aacute;frica, o crescente interesse dom&eacute;stico por pa&iacute;ses como Angola, Nam&iacute;bia e Mo&ccedil;ambique, bem como por neg&oacute;cios e empreendimentos conjuntos com o Brasil, tornou poss&iacute;vel a articula&ccedil;&atilde;o, pelo governo brasileiro, da negocia&ccedil;&atilde;o de dois acordos de prefer&ecirc;ncias com vistas &agrave; constitui&ccedil;&atilde;o de uma zona de livre com&eacute;rcio entre Mercosul-SACU (Uni&atilde;o Aduaneira da &Aacute;frica Austral) e Mercosul-SADC (Comunidade para o Desenvolvimento da &Aacute;frica Austral). Al&eacute;m disso, proporcionou a articula&ccedil;&atilde;o mais clara de representantes de movimentos sociais sobre a tem&aacute;tica africana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como veremos mais adiante, no Atl&acirc;ntico, a pol&iacute;tica em dire&ccedil;&atilde;o &agrave; &Aacute;frica tornar-se-ia prioridade. Sinal disso &eacute; que, durante seu primeiro mandato, o presidente Lula realizou quatro viagens a esse continente, visitando um total de dezessete pa&iacute;ses em pouco mais de dois anos. Em seu conjunto, tais iniciativas viriam sinalizar a inten&ccedil;&atilde;o governamental de promover um equil&iacute;brio em rela&ccedil;&atilde;o ao que permanece sendo fatores constantes na estrat&eacute;gia de inser&ccedil;&atilde;o internacional do pa&iacute;s desde o governo Sarney: adensamento das rela&ccedil;&otilde;es com as grandes pot&ecirc;ncias (com destaque para os Estados Unidos) e cria&ccedil;&atilde;o de condi&ccedil;&otilde;es necess&aacute;rias ao ingresso de Investimento Externo Direto (IED). Apesar da import&acirc;ncia desses dois elementos para a promo&ccedil;&atilde;o internacional brasileira, a partir do governo Lula observam-se esfor&ccedil;os consider&aacute;veis para a constru&ccedil;&atilde;o de acordos e espa&ccedil;os que garantam maiores alternativas e, consequentemente, maior capacidade de barganha ao pa&iacute;s no plano global, a fim de que o Brasil seja compreendido como ator de caracter&iacute;sticas diferenciadas e, portanto, capaz de exercer papel de protagonista no plano internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando o ciclo de liquidez internacional e a tend&ecirc;ncia de melhoria das condi&ccedil;&otilde;es de financiamento externo, tais a&ccedil;&otilde;es convergiriam para reafirmar, de forma significativamente otimista, o car&aacute;ter universalista da diplomacia brasileira em sua estrat&eacute;gia de diversifica&ccedil;&atilde;o de parcerias. Esse ativismo do governo Lula tamb&eacute;m se traduziu na forma&ccedil;&atilde;o do G-20 e do IBAS<a name="not2a"></a><a href="#not2"><sup>2</sup></a>. O primeiro foi formado pouco antes da reuni&atilde;o ministerial de Canc&uacute;n, em setembro de 2003, quando o Brasil buscou a forma&ccedil;&atilde;o de um grupo de pa&iacute;ses interessados no fim dos subs&iacute;dios internos &agrave;s exporta&ccedil;&otilde;es de produtos agr&iacute;colas e em um maior acesso aos mercados norte-americano, europeu e japon&ecirc;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa coaliz&atilde;o, como em outras alian&ccedil;as sul-sul, a administra&ccedil;&atilde;o Lula procurou, para al&eacute;m da amplia&ccedil;&atilde;o dos benef&iacute;cios econ&ocirc;micos individuais, a constru&ccedil;&atilde;o compartilhada de uma identidade comum, calcada em compromissos com uma ordem social e econ&ocirc;mica mais "justa" e "igualit&aacute;ria". Quanto ao IBAS, surgiu como proposta governamental de cria&ccedil;&atilde;o de um foro de coordena&ccedil;&atilde;o e coopera&ccedil;&atilde;o que re&uacute;ne &Iacute;ndia, Brasil e &Aacute;frica do Sul, descrito pelo atual ministro das Rela&ccedil;&otilde;es Exteriores como "um grupo que, juntamente com China e R&uacute;ssia, dever&aacute; assumir papel internacional crescente nas pr&oacute;ximas d&eacute;cadas" (Amorim, 2005, p. 7). Nos dois casos, depreende-se que o governo segue a mesma proposta: articular uma agenda comum entre o grupo de pa&iacute;ses exportadores agr&iacute;colas do mundo em desenvolvimento em favor de uma maior liberaliza&ccedil;&atilde;o do com&eacute;rcio para a agricultura e, portanto, contr&aacute;ria aos subs&iacute;dios agr&iacute;colas. Particularmente em rela&ccedil;&atilde;o &agrave; coaliz&atilde;o Brasil, &Iacute;ndia e &Aacute;frica do Sul, acrescente-se que se trata de uma pol&iacute;tica voltada para a concretiza&ccedil;&atilde;o de parcerias no &acirc;mbito sul-sul capaz de favorecer o alcance de um objetivo constante da diplomacia brasileira: o desenvolvimento, articulado a uma estrat&eacute;gia pautada pela relativa autonomia que cria em rela&ccedil;&atilde;o &agrave;s economias desenvolvidas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, a diplomacia do governo Lula tomaria lugar de destaque na agenda pol&iacute;tica brasileira. Como se pretende demonstrar na pr&oacute;xima se&ccedil;&atilde;o, a preocupa&ccedil;&atilde;o em recuperar espa&ccedil;os na &Aacute;frica e em construir novos acordos nos mais distintos foros e regi&otilde;es daria um tom marcadamente ativista &agrave; pol&iacute;tica externa brasileira, que buscaria, na articula&ccedil;&atilde;o com os pa&iacute;ses em desenvolvimento, a promo&ccedil;&atilde;o de uma agenda comum e ao mesmo tempo a diversifica&ccedil;&atilde;o dos v&iacute;nculos com os pa&iacute;ses desenvolvidos, no intuito de conseguir acesso a mercados e a investimentos, al&eacute;m da conquista de um assento permanente no Conselho de Seguran&ccedil;a da ONU. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro t&oacute;pico aqui abordado centra aten&ccedil;&atilde;o nas rela&ccedil;&otilde;es comerciais Brasil-&Aacute;frica no referido governo. Nas considera&ccedil;&otilde;es finais, s&atilde;o retomados os principais pontos abordados. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Rela&ccedil;&otilde;es Brasil-&Aacute;frica: um ponto de inflex&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito da continuidade observada no plano econ&ocirc;mico, a pol&iacute;tica externa do governo Lula &eacute; um dos setores que melhor reflete as posi&ccedil;&otilde;es tradicionais do PT, pois o discurso e a pr&aacute;tica diplom&aacute;tica convergem para a constru&ccedil;&atilde;o de alian&ccedil;as preferenciais com parceiros no &acirc;mbito das rela&ccedil;&otilde;es sul-sul. Sinal disso &eacute; que o continente africano passou a ser encarado como uma das &aacute;reas de maior investimento em termos diplom&aacute;ticos do governo, que, ao longo do primeiro mandato, n&atilde;o apenas tornou prioridade a reabertura dos postos diplom&aacute;ticos fechados durante a administra&ccedil;&atilde;o FHC como ainda os ampliou no continente africano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, nos quatro primeiros anos, o governo Lula reabriu embaixadas desativadas na gest&atilde;o FHC e inaugurou representa&ccedil;&otilde;es diplom&aacute;ticas e um consulado geral, totalizando treze novos postos, o que elevou a presen&ccedil;a diplom&aacute;tica brasileira no continente africano de dezoito para trinta embaixadas e dois consulados gerais. Movimento que, deve-se registrar, proporcionou maior intensidade nas rela&ccedil;&otilde;es Brasil-&Aacute;frica, uma vez que tamb&eacute;m se p&ocirc;de observar o interesse de v&aacute;rios Estados africanos na abertura de postos diplom&aacute;ticos no Brasil. Entre 2003 e 2006, o n&uacute;mero de embaixadores africanos acreditados em Bras&iacute;lia saltou de dezesseis para 25. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ademais, o governo Lula adotou medidas administrativas no &acirc;mbito do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores para assegurar a amplia&ccedil;&atilde;o da presen&ccedil;a brasileira no continente africano, merecendo destaque o desmembramento do Departamento da &Aacute;frica e do Oriente M&eacute;dio, que veio dar lugar &agrave; reativa&ccedil;&atilde;o de um departamento voltado exclusivamente para o continente africano. Nesse ponto, tamb&eacute;m se ressalta a cria&ccedil;&atilde;o da Divis&atilde;o da &Aacute;frica-III (DAF-III), que veio juntar-se &agrave;s duas j&aacute; existentes (DAF-I e DAF-II). A reabertura e a amplia&ccedil;&atilde;o de postos diplom&aacute;ticos, bem como a reestrutura&ccedil;&atilde;o administrativa, devem ser encaradas, portanto, como resultado direto do interesse governamental na amplia&ccedil;&atilde;o da presen&ccedil;a brasileira no continente africano, com consequente efeito inverso: o interesse dos Estados africanos em ampliar sua presen&ccedil;a no Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesses termos, n&atilde;o h&aacute; como negar o fato de que, apesar de fragilizada ao longo da d&eacute;cada de 1990, a pol&iacute;tica africana ainda mant&eacute;m vitalidade no plano diplom&aacute;tico brasileiro, adquirindo relev&acirc;ncia singular quando consideradas as a&ccedil;&otilde;es e os discursos realizados pelo atual governo para o continente africano. Desse modo, verifica-se que h&aacute; ajustes consider&aacute;veis na agenda diplom&aacute;tica brasileira, que passa a privilegiar regi&otilde;es e parcerias at&eacute; ent&atilde;o n&atilde;o valorizadas pela gest&atilde;o FHC. Al&eacute;m disso, observa-se que a execu&ccedil;&atilde;o da pol&iacute;tica externa brasileira para a &Aacute;frica se distinguiu da pr&aacute;tica desenvolvida pelos governos predecessores, que enfocaram sobremaneira as rela&ccedil;&otilde;es do Brasil com os Palop (Pa&iacute;ses Africanos de L&iacute;ngua Oficial Portuguesa). Na atual gest&atilde;o, verifica-se n&iacute;tido esfor&ccedil;o para a amplia&ccedil;&atilde;o do raio de atua&ccedil;&atilde;o da diplomacia brasileira no continente africano. O pr&oacute;prio roteiro das viagens presidenciais &eacute; claro exemplo do interesse em ampliar a presen&ccedil;a brasileira na &Aacute;frica, que procura n&atilde;o se limitar a apenas uma sub-regi&atilde;o ou um organismo multilateral, como a CPLP. Sem desconsiderar as parcerias tradicionais, intenta-se favorecer o estreitamento das rela&ccedil;&otilde;es do Brasil com organismos regionais africanos, como a Uni&atilde;o Africana (UA), a Nova Parceria para o Desenvolvimento da &Aacute;frica (Nepad), a Comunidade Econ&ocirc;mica dos Estados da &Aacute;frica Ocidental (Cedeao), a Uni&atilde;o Aduaneira da &Aacute;frica Austral (SACU) e a Comunidade para o Desenvolvimento da &Aacute;frica Austral (SADC), de forma a aproveitar as possibilidades pol&iacute;ticas e econ&ocirc;micas no &acirc;mbito da coopera&ccedil;&atilde;o sul-sul. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por esse prisma, &eacute; correto considerar que, apesar da aparente fragilidade do relacionamento comercial afro-brasileiro, com participa&ccedil;&atilde;o marginal no interc&acirc;mbio comercial do pa&iacute;s ao longo da d&eacute;cada de 1990, o continente africano ainda det&eacute;m uma posi&ccedil;&atilde;o privilegiada na pol&iacute;tica externa brasileira. Nesse processo de redefini&ccedil;&atilde;o, as possibilidades abertas para a pol&iacute;tica africana s&atilde;o in&uacute;meras, pois, assim como o Brasil nas d&eacute;cadas de 1980 e 1990, um crescente n&uacute;mero de Estados africanos, a exemplo de &Aacute;frica do Sul e Angola, tem registrado profundas transforma&ccedil;&otilde;es em suas estruturas pol&iacute;ticas, econ&ocirc;micas e sociais. Al&eacute;m da ado&ccedil;&atilde;o de regimes pol&iacute;ticos democr&aacute;ticos, observa-se a implementa&ccedil;&atilde;o de pol&iacute;ticas econ&ocirc;micas de prioriza&ccedil;&atilde;o da estabilidade macroecon&ocirc;mica, consideradas essenciais para o desenvolvimento sustentado; e, ao mesmo tempo, redefinem-se as estrat&eacute;gias de industrializa&ccedil;&atilde;o, que n&atilde;o se realizam pela substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es, mas, antes, pela integra&ccedil;&atilde;o das respectivas economias aos fluxos internacionais de com&eacute;rcio e investimento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Somente em 2005, o fluxo de IED no continente atingiu a cifra de 31 bilh&otilde;es de d&oacute;lares. Ainda que esteja concentrado em poucos pa&iacute;ses, &eacute; expressivo notar que nesse ano o aumento de IED chegou a 78% em compara&ccedil;&atilde;o com 2004, sendo ocasionado principalmente por um forte crescimento na rentabilidade das empresas que operam no continente e pelo alto pre&ccedil;o das <i>commodities</i> l&aacute; produzidas (<a href="#gra1">Gr&aacute;fico 1</a>). No continente, a &Aacute;frica do Sul foi o pa&iacute;s que mais recebeu investimentos em 2005 (6,4 bilh&otilde;es de d&oacute;lares), seguida pelo Egito, Nig&eacute;ria, Marrocos, Sud&atilde;o, Guin&eacute; Equatorial, Rep&uacute;blica Democr&aacute;tica do Congo, Arg&eacute;lia, Tun&iacute;sia e Chade. </font></p>     <p><a name="gra1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra01.jpg" border="0" usemap="#Map10" > <map name="Map10"><area shape="rect" coords="79,443,149,457" href="http://www.imf.org" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os aportes realizados no continente foram concentrados em setores como petr&oacute;leo, g&aacute;s e minera&ccedil;&atilde;o. Segundo as estimativas da UNCTAD (2005), o fluxo de investimentos para a &Aacute;frica dever&aacute; continuar a crescer devido ao grande n&uacute;mero de projetos j&aacute; anunciados na regi&atilde;o, &agrave; quantidade expressiva de investidores interessados nos recursos africanos e a pol&iacute;ticas geralmente favor&aacute;veis ao recebimento de IED no continente. No mesmo sentido, as estimativas da OCDE (2006) apontam para o fato de a atividade econ&ocirc;mica no continente africano ter crescido, em m&eacute;dia, 5% em 2005, prevendo-se alcan&ccedil;ar cifras em torno de 5,8% e 5,5% em 2006 e 2007, respectivamente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse cen&aacute;rio, os pa&iacute;ses exportadores de petr&oacute;leo ganham destaque importante, por conseguirem ultrapassar as demais economias em fun&ccedil;&atilde;o das margens significativas obtidas com a venda desse produto no mercado internacional. Embora o continente africano ainda seja palco de graves problemas humanit&aacute;rios, a perspectiva para grande parte de seus Estados continua sendo mais favor&aacute;vel do que a dos &uacute;ltimos anos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em compasso com a acentuada expans&atilde;o da economia global, a crescente demanda por recursos energ&eacute;ticos, como petr&oacute;leo e outros materiais industriais brutos, tem elevado os pre&ccedil;os e favorecido a possibilidade de aumento significativo da ajuda oficial ao desenvolvimento na &Aacute;frica, amplamente liderado pela isen&ccedil;&atilde;o das d&iacute;vidas e pela assist&ecirc;ncia emergencial, assim como a melhoria da estabilidade macroecon&ocirc;mica contribuiu para essas perspectivas econ&ocirc;micas positivas. Por outro lado, apesar do aumento dos pre&ccedil;os do petr&oacute;leo, a infla&ccedil;&atilde;o permaneceu em n&iacute;veis historicamente baixos. Em consequ&ecirc;ncia, em muitos pa&iacute;ses houve melhora no equil&iacute;brio comercial, com maiores lucros para os exportadores de petr&oacute;leo e de min&eacute;rios de metal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s d&eacute;cadas sem crescimento, a economia africana passa a dar sinais de melhora sens&iacute;vel. Durante a &uacute;ltima d&eacute;cada, o continente tem observado n&atilde;o apenas a acelera&ccedil;&atilde;o constante do crescimento econ&ocirc;mico, mas tamb&eacute;m novas oportunidades de com&eacute;rcio e investimentos. Isso refor&ccedil;a o esfor&ccedil;o generalizado dos Estados africanos na promo&ccedil;&atilde;o de reformas macroecon&ocirc;micas e pol&iacute;ticas, em que a UA, a SADC, a Cedeao e a Nepad s&atilde;o sinais claros n&atilde;o apenas de boa vontade, mas de interesses definidos por parte de seus membros de encarar de forma realista os problemas do continente; assumindo, com todas as dificuldades inerentes a projetos desse porte, as responsabilidades derivadas da coopera&ccedil;&atilde;o em prol do desenvolvimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por esse prisma, o lan&ccedil;amento da Nepad, da UA, o consenso de Monterrey, relativo ao financiamento do desenvolvimento, e a implementa&ccedil;&atilde;o da iniciativa dos PPME (Pa&iacute;ses Pobres Muito Endividados), assim como os compromissos assumidos na Cimeira do G8 em Gleneagles, representam fatos importantes para o fluxo crescente de financiamento com vistas ao desenvolvimento dos Estados africanos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deve-se destacar tamb&eacute;m, em particular, o potencial da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa (CPLP) e da Zona de Paz e Coopera&ccedil;&atilde;o do Atl&acirc;ntico Sul (Zopacas) para a diplomacia brasileira na constru&ccedil;&atilde;o de acordos de &acirc;mbito multilateral, mecanismos capazes de reunir grupos de na&ccedil;&otilde;es que, em torno de temas espec&iacute;ficos ou gen&eacute;ricos, favore&ccedil;am objetivos afins nos f&oacute;runs globais. Ademais, tanto a CPLP como a Zopacas guardam como potencial servir de <i>locus</i> de intersec&ccedil;&atilde;o entre v&aacute;rios processos de integra&ccedil;&atilde;o econ&ocirc;mica em curso na regi&atilde;o do Atl&acirc;ntico Sul, capazes de implementar o interc&acirc;mbio entre Mercosul, SADC e Cedeao. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m a &Aacute;frica Subsaariana apresenta-se como um ambiente em que a diplomacia nacional pode exercitar sua capacidade de intermedia&ccedil;&atilde;o e de resolu&ccedil;&atilde;o de lit&iacute;gios e conflitos, projetando internacionalmente a imagem do pa&iacute;s como ator protagonista na constru&ccedil;&atilde;o de uma prov&aacute;vel ordem mundial voltada mais para os compromissos dos pa&iacute;ses em desenvolvimento do que para as economias avan&ccedil;adas. Para isso, a participa&ccedil;&atilde;o de tropas brasileiras em miss&otilde;es de paz da ONU, como nos casos de Angola e Mo&ccedil;ambique, reveste-se de import&acirc;ncia singular. A presen&ccedil;a das tropas brasileiras no continente africano vai ao encontro tanto das expectativas e das necessidades dos parceiros africanos como do interesse do Brasil em assegurar objetivos pr&oacute;prios em plano global. O envio de tropas para Angola e Mo&ccedil;ambique, ao mesmo tempo em que colabora para os processos de paz no continente, promove a imagem brasileira, tornando-se uma esp&eacute;cie de vitrine da diplomacia do pa&iacute;s, capaz de garantir apoio dos Estados africanos em seu pleito por um assento permanente do Conselho de Seguran&ccedil;a da ONU. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No plano econ&ocirc;mico, a diplomacia presidencial tem favorecido significativamente o setor empresarial brasileiro no continente africano. Exemplo disso &eacute; o crescente n&uacute;mero de empresas brasileiras, sobretudo as exportadoras de servi&ccedil;os, empenhadas na consecu&ccedil;&atilde;o de projetos no continente africano. Tamb&eacute;m merece destaque o fato de a Companhia Vale do Rio Doce ter sido a vencedora da concorr&ecirc;ncia para a explora&ccedil;&atilde;o do complexo carbon&iacute;fero de Moatize, situado no norte de Mo&ccedil;ambique, contribuindo, assim, para o estreitamento das rela&ccedil;&otilde;es com o Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Angola, a intera&ccedil;&atilde;o pol&iacute;tica tem favorecido enormemente as rela&ccedil;&otilde;es comerciais e os investimentos brasileiros no pa&iacute;s. O atual governo ampliou as linhas de cr&eacute;dito ao Estado angolano de modo a atingir uma soma de 580 milh&otilde;es de d&oacute;lares no tri&ecirc;nio 2005-2007, permitindo a conclus&atilde;o da hidroel&eacute;trica de Capanda, as exporta&ccedil;&otilde;es de autom&oacute;veis e viaturas de pol&iacute;cia, al&eacute;m da contrata&ccedil;&atilde;o de novos projetos nas &aacute;reas de infraestrutura, saneamento e agricultura. Os investimentos crescentes da Petrobr&aacute;s na &Aacute;frica s&atilde;o outro exemplo da consolida&ccedil;&atilde;o da presen&ccedil;a brasileira no continente, com a amplia&ccedil;&atilde;o de suas opera&ccedil;&otilde;es na Tanz&acirc;nia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe avaliar, portanto, em que medida tais transforma&ccedil;&otilde;es e oportunidades s&atilde;o ou podem vir a ser aproveitadas pelo Brasil e pelos parceiros africanos. No pr&oacute;ximo t&oacute;pico, s&atilde;o analisadas as rela&ccedil;&otilde;es comerciais Brasil-&Aacute;frica ao longo do per&iacute;odo estudado. Para al&eacute;m do crescimento da corrente de com&eacute;rcio, atualmente abrem-se oportunidades importantes para o adensamento e a intensifica&ccedil;&atilde;o das rela&ccedil;&otilde;es entre Brasil e &Aacute;frica, o que, obviamente, coloca em debate a capacidade de articula&ccedil;&atilde;o, em plano dom&eacute;stico nacional, de estrat&eacute;gias e projetos capazes de contribuir para a dinamiza&ccedil;&atilde;o e a potencializa&ccedil;&atilde;o do fluxo de com&eacute;rcio e investimentos do Brasil na &Aacute;frica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A din&acirc;mica comercial e as rela&ccedil;&otilde;es Brasil-&Aacute;frica </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito das grandes transforma&ccedil;&otilde;es na realidade brasileira entre as d&eacute;cadas de 1980 e 1990, sua economia tem registrado, ao longo do mesmo per&iacute;odo, um ritmo de crescimento inferior ao da m&eacute;dia internacional. Dado ilustrativo dessa situa&ccedil;&atilde;o pode ser verificado ao se constatar que 1995 foi o &uacute;ltimo ano em que a economia brasileira expandiu-se mais do que a m&eacute;dia mundial. Dez anos depois, o PIB brasileiro ampliou-se em 2,3%; demonstrando um crescimento t&iacute;mido, uma vez que as estimativas do Fundo Monet&aacute;rio Internacional (FMI) apontam para uma expans&atilde;o de 4,3% para o restante do mundo. Excetuando-se os anos de 2003 e 2004, quando o ritmo de crescimento do PIB brasileiro aproximou-se do ritmo mundial, &eacute; flagrante perceber que o baixo crescimento econ&ocirc;mico nacional reflete um cen&aacute;rio preocupante, pois indica que o pa&iacute;s vem perdendo import&acirc;ncia relativa na economia mundial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &uacute;ltimo dec&ecirc;nio, tamb&eacute;m o PIB brasileiro tem se caracterizado por n&iacute;tida regularidade: entre 1996 e 2005, a taxa m&eacute;dia anual de expans&atilde;o no per&iacute;odo foi de 2,2% - exatamente igual &agrave; m&eacute;dia dos &uacute;ltimos cinco anos (2001-2005). A consequ&ecirc;ncia direta dessa regularidade &eacute; o baixo crescimento do PIB, o que faz o pa&iacute;s, em compara&ccedil;&atilde;o &agrave;s demais na&ccedil;&otilde;es, ficar mais pobre. Exemplo disso &eacute; que, entre 1996 e 2005, enquanto a economia mundial cresceu 45,6%, o PIB brasileiro expandiu-se 22,4%. Nesse mesmo per&iacute;odo, a m&eacute;dia de expans&atilde;o do PIB <i>per capita</i> no Brasil foi de 0,7% ao ano, ficando entre uma das menores do mundo e particularmente distante dos valores alcan&ccedil;ados por pa&iacute;ses emergentes da &Aacute;sia (China e &Iacute;ndia), que lideraram o crescimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deve-se ressaltar, contudo, que o baixo crescimento econ&ocirc;mico n&atilde;o &eacute; uma particularidade brasileira, mas um fen&ocirc;meno regional. &Agrave; exce&ccedil;&atilde;o do Chile, todos os demais pa&iacute;ses sul-americanos cresceram menos do que a m&eacute;dia mundial nesse &uacute;ltimo dec&ecirc;nio. Por&eacute;m, um dado que chama a aten&ccedil;&atilde;o &eacute; a renda <i>per capita</i> brasileira, que cresceu menos at&eacute; do que seus pares emergentes da Am&eacute;rica Latina. Ao longo dos &uacute;ltimos dez anos, enquanto o PIB <i>per capita</i> brasileiro expandiu-se a uma taxa menor que a da Argentina (2,1%), o ritmo de crescimento do PIB <i>per capita</i> no M&eacute;xico foi tr&ecirc;s vezes maior que o do Brasil, e o do Chile, quatro vezes maior. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fraco ritmo de expans&atilde;o do PIB brasileiro tem contrastado com o intenso crescimento do restante do mundo, cujo resultado &eacute; a perda da import&acirc;ncia relativa do pa&iacute;s na economia mundial. Mantidas as atuais condi&ccedil;&otilde;es, a Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria considera que levaria cem anos para o PIB brasileiro dobrar de tamanho - o que significaria o pa&iacute;s ser rapidamente ultrapassado pelos emergentes da &Aacute;sia e se distanciar, cada vez mais, das economias mais desenvolvidas (cf. CNI, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse cen&aacute;rio, em que pese a necessidade de aumento da taxa de investimentos (de cerca de 16% para pelo menos 25%) em rela&ccedil;&atilde;o ao PIB, a busca por novos mercados e a amplia&ccedil;&atilde;o da corrente de com<b>&eacute;</b>rcio com os mercados existentes &eacute; imprescind&iacute;vel para o Estado brasileiro. A taxa de crescimento da produ&ccedil;&atilde;o, modesta em 2003 e superior a 5% em 2004, foi obtida gra&ccedil;as a um formid&aacute;vel aumento das exporta&ccedil;&otilde;es e &agrave; gera&ccedil;&atilde;o de um importante saldo comercial externo. Diante do crescimento da economia global e do com&eacute;rcio internacional (<a href="#gra2">Gr&aacute;fico 2</a>), paralelamente &agrave; eleva&ccedil;&atilde;o dos pre&ccedil;os internacionais das <i>commodities</i> e a uma taxa de c&acirc;mbio favor&aacute;vel aos exportadores brasileiros, no per&iacute;odo compreendido entre 2003 e 2006 o nosso setor externo passou a apresentar n&uacute;meros significativos, com as exporta&ccedil;&otilde;es e importa&ccedil;&otilde;es batendo sucessivos recordes (<a href="#gra3">Gr&aacute;fico 3</a>). </font></p>     <p><a name="gra2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra02.jpg" border="0" usemap="#Map11" > <map name="Map11"><area shape="rect" coords="74,330,222,342" href="http://www.imf.org/external/data.htm" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><a name="gra3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra03.jpg" border="0" usemap="#Map" > <map name="Map"><area shape="rect" coords="238,378,322,389" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre 2003 e 2006, o governo foi favorecido tamb&eacute;m pelas condi&ccedil;&otilde;es internacionais em termos de liquidez e crescimento, que resultaram na retomada dos fluxos de capitais volunt&aacute;rios. Como mostra o <a href="#gra4">Gr&aacute;fico 4</a>, em 2000 o fluxo de IED para o Brasil atingiu o recorde de 32,8 bilh&otilde;es de d&oacute;lares. Contribu&iacute;ram para esse movimento o ambiente macroecon&ocirc;mico est&aacute;vel, e as pol&iacute;ticas de desregulamenta&ccedil;&atilde;o e de privatiza&ccedil;&atilde;o implementadas a partir de meados da d&eacute;cada de 1990. Contudo, esse fluxo n&atilde;o se manteve de forma sustentada. Em fun&ccedil;&atilde;o de turbul&ecirc;ncias no cen&aacute;rio internacional e de instabilidades causadas pela transi&ccedil;&atilde;o pol&iacute;tica, em 2002 o ingresso de IED sofreu um acentuado recuo. </font></p>     <p><a name="gra4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra04.jpg" border="0" usemap="#Map12" > <map name="Map12"><area shape="rect" coords="272,301,353,315" href="http://www.bcbc.org.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; em 2003, os valores de entrada de IED no Brasil foram de 10,1 bilh&otilde;es de d&oacute;lares, representando uma queda de cerca de 30% em compara&ccedil;&atilde;o ao ano anterior e confirmando a tend&ecirc;ncia declinante observada a partir de 2001. Em 2004, no entanto, o ingresso de IED voltou a apresentar alguma recupera&ccedil;&atilde;o, atingindo a cifra de 18,2 bilh&otilde;es de d&oacute;lares. Assim, ap&oacute;s 2004 o Brasil passou a ser beneficiado pelo crescimento dos fluxos de IED, o que, segundo a UNCTAD (2005), reflete um movimento de retomada dos investimentos externos diretos para os pa&iacute;ses perif&eacute;ricos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, em contraposi&ccedil;&atilde;o ao cen&aacute;rio internacional favor&aacute;vel, de acordo com o relat&oacute;rio mundial de exporta&ccedil;&otilde;es divulgado pela OMC (2007), apesar de ter o nono maior PIB do mundo, em 2006 o Brasil ficou em 24º lugar no ranking de exportadores, detendo apenas 1,1% do mercado mundial (equivalente a 137 bilh&otilde;es de d&oacute;lares), percentual bem inferior ao de pa&iacute;ses de porte similar, como Coreia do Sul, com 326 bilh&otilde;es de d&oacute;lares (11º lugar), R&uacute;ssia, com 305 bilh&otilde;es de d&oacute;lares (13º lugar) e M&eacute;xico, com 250 bilh&otilde;es de d&oacute;lares (15º lugar). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando que o aprofundamento do processo de globaliza&ccedil;&atilde;o tenha como efeito direto o aumento do volume de com&eacute;rcio internacional (exporta&ccedil;&otilde;es mais importa&ccedil;&otilde;es), que praticamente dobrou nos &uacute;ltimos dez anos no mundo, atingindo cerca de 20 trilh&otilde;es de d&oacute;lares, constata-se que a presen&ccedil;a brasileira &eacute; inferior &agrave; sua potencialidade. Ao contr&aacute;rio de pa&iacute;ses como M&eacute;xico e R&uacute;ssia, que concentram suas exporta&ccedil;&otilde;es basicamente em petr&oacute;leo, o Brasil det&eacute;m uma pauta significativamente diversificada. Por outro lado, a pr&oacute;pria diversifica&ccedil;&atilde;o da pauta exportadora tamb&eacute;m possibilita ao Brasil atingir mercados de destino bastante variados: 27% para Europa, 20% para Estados Unidos, 23% para demais pa&iacute;ses da Am&eacute;rica Latina, 15% para a &Aacute;sia e outros 15% para pa&iacute;ses &aacute;rabes, &Aacute;frica e Oceania. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante desse quadro, a amplia&ccedil;&atilde;o das exporta&ccedil;&otilde;es brasileiras (com consequente aumento de sua participa&ccedil;&atilde;o no com&eacute;rcio mundial), seja em rela&ccedil;&atilde;o &agrave;s &aacute;reas mais din&acirc;micas do mercado mundial, seja em rela&ccedil;&atilde;o a mercados alternativos (ou complementares), torna-se uma necessidade primordial ao pa&iacute;s. Nesse sentido, a amplia&ccedil;&atilde;o e o adensamento das rela&ccedil;&otilde;es comerciais com os pa&iacute;ses africanos revestem-se de import&acirc;ncia significativa para o Brasil, uma vez que, al&eacute;m do prest&iacute;gio e do capital pol&iacute;tico-diplom&aacute;tico constru&iacute;do pelo pa&iacute;s junto &agrave; outra margem do Atl&acirc;ntico, o continente africano tem registrado melhoras consider&aacute;veis n&atilde;o apenas no plano pol&iacute;tico, mas tamb&eacute;m no econ&ocirc;mico e comercial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que concerne &agrave;s rela&ccedil;&otilde;es comerciais do Brasil com o continente africano, desde 2002 o valor do interc&acirc;mbio triplicou. As exporta&ccedil;&otilde;es brasileiras para a &Aacute;frica aumentaram mais de 487% no per&iacute;odo que vai de 1996 a 2006, e o maior crescimento foi observado no per&iacute;odo de 2002 a 2006 - 315% em quatro anos. No que se refere &agrave;s importa&ccedil;&otilde;es, houve um acr&eacute;scimo de 478% nos &uacute;ltimos dez anos, e as cifras saltaram de 2,6 bilh&otilde;es de d&oacute;lares em 2002 para 8 bilh&otilde;es de d&oacute;lares em 2006. A corrente de com&eacute;rcio nos dois sentidos passou de 6 bilh&otilde;es de d&oacute;lares em 2003 para 15 bilh&otilde;es em 2006. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando estritamente o interc&acirc;mbio Brasil-&Aacute;frica Subsaariana, &Aacute;frica do Sul, Angola e Nig&eacute;ria podem ser identificados como alternativas estrat&eacute;gicas para a diplomacia brasileira, uma vez que o potencial de crescimento e as demandas por investimentos podem beneficiar um grande n&uacute;mero de empresas nacionais. Essa percep&ccedil;&atilde;o &eacute; sobremaneira corroborada pela an&aacute;lise do interc&acirc;mbio comercial entre o Brasil e o continente africano (<a href="#gra5">Gr&aacute;ficos 5</a> e <a href="#gra6">6</a>), com destaque, nos &uacute;ltimos anos, &agrave;s rela&ccedil;&otilde;es comerciais com Angola, Nig&eacute;ria e &Aacute;frica do Sul (<a href="#gra7">Gr&aacute;ficos 7</a> e <a href="#gra8">8</a>), que juntos representam em m&eacute;dia 48% do total das exporta&ccedil;&otilde;es brasileiras para aquele continente e 53% das importa&ccedil;&otilde;es africanas para o Brasil. </font></p>     <p><a name="gra5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra05.jpg" border="0" usemap="#Map2" > <map name="Map2"><area shape="rect" coords="227,251,311,265" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><a name="gra6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra06.jpg" border="0" usemap="#Map3" ></p>     <p>&nbsp;</p>     <p><a name="gra7"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra07.jpg" border="0" usemap="#Map2" > <map name="Map2"><area shape="rect" coords="227,251,311,265" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><a name="gra8"></a></p>     <p>&nbsp;</p>     <p align="center">   <img src="/img/revistas/ts/v21n2/a09gra08.jpg" border="0" usemap="#Map13" >   <map name="Map13">     <area shape="rect" coords="229,276,312,289" href="http://www.mdic.gov.br" target="_blank">   </map>   <map name="Map3"><area shape="rect" coords="230,253,311,267" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As exporta&ccedil;&otilde;es brasileiras para esses tr&ecirc;s pa&iacute;ses atingem valores expressivos em rela&ccedil;&atilde;o ao montante comercializado com a &Aacute;frica em conjunto, permitindo observar uma grande similaridade nos valores por categorias de produtos no que se refere a Nig&eacute;ria e &Aacute;frica do Sul, que juntos representam 82% dos valores exportados pelo Brasil para aquele continente no per&iacute;odo de 2003 a 2006. Ainda quanto &agrave; an&aacute;lise das rela&ccedil;&otilde;es comerciais por categorias de produtos (os fatores agregados), &eacute; importante ressaltar que as exporta&ccedil;&otilde;es brasileiras para os Estados africanos, ao longo dos &uacute;ltimos vinte anos, indicam a predomin&acirc;ncia de produtos manufaturados, seguidos em propor&ccedil;&atilde;o bem menor pelos produtos ditos b&aacute;sicos (<a href="/img/revistas/ts/v21n2/html/a09tab01.html">Tabelas 1</a> e <a href="/img/revistas/ts/v21n2/html/a09tab02.html">2</a>) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; relevante observar, ainda, que nos &uacute;ltimos vinte anos o saldo comercial brasileiro &eacute; positivo nas rela&ccedil;&otilde;es com Angola e &Aacute;frica do Sul. J&aacute; com a Nig&eacute;ria, no entanto, o saldo &eacute; negativo, devido &agrave;s importa&ccedil;&otilde;es brasileiras de petr&oacute;leo. Um recorte dos &uacute;ltimos tr&ecirc;s anos nessas rela&ccedil;&otilde;es comerciais possibilita perceber uma continuidade no saldo positivo das rela&ccedil;&otilde;es comerciais brasileiras com Angola (1,1 bilh&atilde;o de d&oacute;lares) e &Aacute;frica do Sul (2,3 bilh&otilde;es de d&oacute;lares), por&eacute;m n&atilde;o com a Nig&eacute;ria (negativo de 3,1 bilh&otilde;es de d&oacute;lares). Chama aten&ccedil;&atilde;o o saldo positivo da balan&ccedil;a comercial brasileira com Angola nesse per&iacute;odo, que alcan&ccedil;ou 42% do valor relativo aos &uacute;ltimos vinte anos. Fato semelhante, mas em intensidade bem menor (22%), ocorre com a &Aacute;frica do Sul, o que sugere um efetivo crescimento das exporta&ccedil;&otilde;es para tais pa&iacute;ses. Uma primeira caracteriza&ccedil;&atilde;o dos produtos exportados pelo Brasil para esses pa&iacute;ses pode ser observada na <a href="/img/revistas/ts/v21n2/html/a09tab03.html">Tabela 3</a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A balan&ccedil;a comercial brasileira mant&eacute;m-se negativa com a Nig&eacute;ria (<a href="/img/revistas/ts/v21n2/html/a09tab03.html">Tabela 3</a>). Apesar do not&aacute;vel recuo das importa&ccedil;&otilde;es brasileiras de petr&oacute;leo desse pa&iacute;s no ano de 2005 - quando ocorre uma redu&ccedil;&atilde;o de 23,4% no disp&ecirc;ndio de divisas com a importa&ccedil;&atilde;o de &oacute;leos brutos de petr&oacute;leo e redu&ccedil;&otilde;es de 70,1% do g&aacute;s liquefeito de petr&oacute;leo (GLP) e 17,2% do g&aacute;s propano -, em 2006 o Brasil retomou e superou a importa&ccedil;&atilde;o de &oacute;leos brutos de petr&oacute;leo nos n&iacute;veis alcan&ccedil;ados em 2004. Os recentes acontecimentos que levaram &agrave; nacionaliza&ccedil;&atilde;o das reservas de g&aacute;s bolivianas, com os potenciais preju&iacute;zos ao abastecimento do mercado brasileiro, poder&atilde;o adensar ainda mais essas rela&ccedil;&otilde;es comerciais, privilegiando as importa&ccedil;&otilde;es de g&aacute;s nigeriano, inexpressivas no bi&ecirc;nio 2005-2006. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda em rela&ccedil;&atilde;o &agrave; Nig&eacute;ria, mesmo excetuando-se os valores das exporta&ccedil;&otilde;es brasileiras no bi&ecirc;nio 1984-1985, e mais recentemente em 2005, que alcan&ccedil;aram n&iacute;veis bastante representativos (<i>outliers</i>), a evolu&ccedil;&atilde;o do interc&acirc;mbio comercial entre os dois pa&iacute;ses revela um alto grau de dispers&atilde;o (<a href="#gra9">Gr&aacute;ficos 9</a> e <a href="#gra10">10</a>). Tal fato n&atilde;o permite supor, sequer, uma rela&ccedil;&atilde;o de aparente estabilidade ao longo dos &uacute;ltimos vinte anos. J&aacute; os valores obtidos nos &uacute;ltimos quatro anos, apesar de sinalizarem tend&ecirc;ncia a um poss&iacute;vel incremento das exporta&ccedil;&otilde;es, n&atilde;o podem ser considerados sem os devidos cuidados, haja vista o comportamento inst&aacute;vel j&aacute; descrito. </font></p>     <p><a name="gra9"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra09.jpg" border="0" usemap="#Map4" > <map name="Map4"><area shape="rect" coords="221,260,306,274" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><a name="gra10"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra10.jpg" border="0" usemap="#Map5" > <map name="Map5"><area shape="rect" coords="231,270,314,283" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do cen&aacute;rio para a Nig&eacute;ria, a evolu&ccedil;&atilde;o das exporta&ccedil;&otilde;es brasileiras para a &Aacute;frica do Sul permite constatar rela&ccedil;&otilde;es mais est&aacute;veis ao longo dos &uacute;ltimos vinte anos, indicando uma leve tend&ecirc;ncia de crescimento durante a d&eacute;cada de 1990 seguida de um impulso mais acentuado nos &uacute;ltimos quatro anos (<a href="#gra11">Gr&aacute;ficos 11</a> e <a href="#gra12">12</a>). </font></p>     ]]></body>
<body><![CDATA[<p><a name="gra11"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra11.jpg" border="0" usemap="#Map6" > <map name="Map6"><area shape="rect" coords="224,250,309,262" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><a name="gra12"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra12.jpg" border="0" usemap="#Map7" > <map name="Map7"><area shape="rect" coords="223,237,310,252" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerados os mesmos per&iacute;odos, as exporta&ccedil;&otilde;es brasileiras para Angola, particularmente, sugerem um crescimento apreci&aacute;vel, conforme se pode observar nos <a href="#gra13">Gr&aacute;ficos 13</a> e <a href="#gra14">14</a>. Contudo, uma an&aacute;lise de correla&ccedil;&atilde;o das vari&aacute;veis envolvidas indica um fator de 0,52 (correla&ccedil;&atilde;o moderada), o que mostra um comportamento ainda bastante suscet&iacute;vel a oscila&ccedil;&otilde;es nessas rela&ccedil;&otilde;es. Da&iacute; a import&acirc;ncia da revis&atilde;o da pol&iacute;tica externa africana desenvolvida pelo Brasil ao longo das &uacute;ltimas d&eacute;cadas, pr&eacute;-requisito para "transformar os la&ccedil;os de amizade que nos unem aos povos da &Aacute;frica em progresso econ&ocirc;mico e social, em benef&iacute;cio m&uacute;tuo" (Amorim, 2003). </font></p>     <p><a name="gra13"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra13.jpg" border="0" usemap="#Map8" > <map name="Map8"><area shape="rect" coords="233,240,315,255" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><a name="gra14"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ts/v21n2/a09gra14.jpg" border="0" usemap="#Map9" > <map name="Map9"><area shape="rect" coords="226,223,308,235" href="http://www.mdic.gov.br" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com os dados expostos, &eacute; poss&iacute;vel considerar que o com&eacute;rcio exterior tem implica&ccedil;&otilde;es evidentes para a pol&iacute;tica externa. Particularmente para o Brasil, elas se manifestam pela necessidade hist&oacute;rica da ado&ccedil;&atilde;o de medidas que incrementem substancialmente as exporta&ccedil;&otilde;es e mantenham as importa&ccedil;&otilde;es em n&iacute;vel moderado, contribuindo para a regulariza&ccedil;&atilde;o das contas p&uacute;blicas e, ao mesmo tempo, promovendo condi&ccedil;&otilde;es capazes de gerar super&aacute;vit para invers&otilde;es da Uni&atilde;o. Evidentemente, apenas esse aspecto j&aacute; &eacute; mais do que suficiente para gerar acalorada pol&ecirc;mica, pois recorta, indistintamente, grupos de interesses, partidos pol&iacute;ticos e organiza&ccedil;&otilde;es governamentais e n&atilde;o governamentais, cujos motivos s&atilde;o as pr&oacute;prias prefer&ecirc;ncias de alinhamento na ordem internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por esse prisma, pode-se considerar a tese de que a pol&iacute;tica externa brasileira para a &Aacute;frica, para manter coer&ecirc;ncia entre o discurso diplom&aacute;tico e a manuten&ccedil;&atilde;o de seu sentido estrat&eacute;gico, necessita definir os vetores capazes de articular os interesses nacionais &agrave;s possibilidades e aos interesses definidos pelos Estados africanos. E, nesse aspecto, a ado&ccedil;&atilde;o de pol&iacute;ticas que valorizem investimentos na &aacute;rea energ&eacute;tica demonstra-se particularmente relevante, fato que se torna ainda mais evidente quando, ao longo da &uacute;ltima d&eacute;cada, a a&ccedil;&atilde;o do Itamaraty para o continente africano transparece na op&ccedil;&atilde;o por parcerias preferenciais - com destaque para &Aacute;frica do Sul, Angola e Nig&eacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No per&iacute;odo analisado, as rela&ccedil;&otilde;es comerciais Brasil-Angola t&ecirc;m sido intensamente favorecidas pelas descobertas <i>offshore</i>. Nos &uacute;ltimos anos, Angola transformou-se numa &aacute;rea l&iacute;der em explora&ccedil;&atilde;o e prospec&ccedil;&atilde;o de petr&oacute;leo no Oeste da &Aacute;frica, tornando-se o segundo maior produtor da &Aacute;frica Subsaariana, com Cabinda sendo respons&aacute;vel por mais da metade da produ&ccedil;&atilde;o do petr&oacute;leo angolano. Atento a essas transforma&ccedil;&otilde;es, o Brasil tem buscado forjar projetos pol&iacute;tico-comerciais orientando-se pela percep&ccedil;&atilde;o de que Angola &eacute; um parceiro n&atilde;o apenas geogr&aacute;fico e cultural, mas economicamente promissor. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; &Aacute;frica do Sul, a pol&iacute;tica externa brasileira &eacute; diretamente influenciada pelo in&iacute;cio do processo de democratiza&ccedil;&atilde;o e pela supera&ccedil;&atilde;o do <i>apartheid</i>, que durante d&eacute;cadas relegou o Estado sul-africano a uma condi&ccedil;&atilde;o marginalizada nos principais f&oacute;runs e organismos mundiais. Pa&iacute;s com quem o Brasil mant&eacute;m rela&ccedil;&otilde;es comerciais desde a d&eacute;cada de 1940, a &Aacute;frica do Sul surge como parceiro em acordos entre o Mercosul e a Uni&atilde;o Aduaneira da &Aacute;frica Austral. Mesmo tendo poucas reservas de petr&oacute;leo, &eacute; um grande produtor e exportador de carv&atilde;o. Por esse motivo, t&ecirc;m sido alvo da aten&ccedil;&atilde;o brasileira os investimentos realizados pelo pa&iacute;s na constru&ccedil;&atilde;o de uma ind&uacute;stria de combust&iacute;veis sint&eacute;ticos (<i>synfuel</i>)<b>,</b> altamente desenvolvida e que utiliza n&atilde;o s&oacute; as abundantes reservas de carv&atilde;o, como tamb&eacute;m o condensado e o g&aacute;s natural <i>offshore </i>de Mossel Bay. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; o com&eacute;rcio do Brasil com a Nig&eacute;ria tem sido intensificado desde a d&eacute;cada de 1980: "A participa&ccedil;&atilde;o brasileira no mercado nigeriano foi t&atilde;o importante entre 1985 e 1986 que o Brasil chegou a ultrapassar a relev&acirc;ncia econ&ocirc;mica das compras nigerianas da Inglaterra" (Saraiva, 1994, p. 318). Membro da Organiza&ccedil;&atilde;o dos Pa&iacute;ses Exportadores de Petr&oacute;leo, a Nig&eacute;ria &eacute; um dos maiores exportadores de petr&oacute;leo do mundo, tendo a Nigerian National Petroleum Company (NNPC), empresa estatal de petr&oacute;leo, como o maior <i>player</i> na ind&uacute;stria petrol&iacute;fera do pa&iacute;s, tanto no <i>upstream</i> como no <i>downstream</i>. A Chancelaria tem concentrado esfor&ccedil;os na cria&ccedil;&atilde;o de mecanismos que permitam ao Brasil efetivamente promover maior dinamiza&ccedil;&atilde;o das rela&ccedil;&otilde;es econ&ocirc;micas com a Nig&eacute;ria, hoje centradas justamente na constitui&ccedil;&atilde;o de canais que possibilitem a prospec&ccedil;&atilde;o e importa&ccedil;&atilde;o de petr&oacute;leo por empresas brasileiras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, o adensamento das rela&ccedil;&otilde;es comerciais Brasil-&Aacute;frica tem se tornado uma realidade. Apesar de n&atilde;o ser poss&iacute;vel determinar com precis&atilde;o quais s&atilde;o os impactos de tais movimentos, eles n&atilde;o deixam de confirmar a posi&ccedil;&atilde;o privilegiada ocupada pelo continente africano na estrat&eacute;gia de inser&ccedil;&atilde;o internacional desenvolvida pela pol&iacute;tica externa do governo Lula. O que, em consequ&ecirc;ncia, imp&otilde;e a necessidade de revis&atilde;o de a&ccedil;&otilde;es diplom&aacute;ticas e comerciais brasileiras para a &Aacute;frica, implicando a identifica&ccedil;&atilde;o e avalia&ccedil;&atilde;o de canais eficazes na sua promo&ccedil;&atilde;o e dimensionamento. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As rela&ccedil;&otilde;es Brasil-&Aacute;frica ganharam novo impulso com o governo Lula, que passou a encarar de forma positiva as parcerias no &acirc;mbito das rela&ccedil;&otilde;es sul-sul. A coopera&ccedil;&atilde;o com os pa&iacute;ses africanos passou a apresentar-se para o Brasil como elemento chave, capaz de transformar situa&ccedil;&otilde;es e condi&ccedil;&otilde;es semelhantes, ainda que muitas vezes negativas, em oportunidades de coopera&ccedil;&atilde;o e benef&iacute;cio m&uacute;tuo. Ter consci&ecirc;ncia dessas possibilidades, bem como de seus riscos, torna-se essencial para a an&aacute;lise da pol&iacute;tica externa na medida em que sobre ela recai a responsabilidade de adotar as prioridades corretas para consecu&ccedil;&atilde;o dos projetos nacionais em plano externo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por esse prisma, duas ordens de fatores sobressaem ao se analisar as rela&ccedil;&otilde;es mantidas pelo Brasil com os pa&iacute;ses do continente africano ao longo do governo Lula: as rela&ccedil;&otilde;es pol&iacute;ticas e as rela&ccedil;&otilde;es comerciais, que atualmente ganham destaque nos projetos de coopera&ccedil;&atilde;o na &aacute;rea energ&eacute;tica (especialmente a explora&ccedil;&atilde;o e prospec&ccedil;&atilde;o de petr&oacute;leo) e exporta&ccedil;&atilde;o de servi&ccedil;os de engenharia. Em rela&ccedil;&atilde;o &agrave; dimens&atilde;o energ&eacute;tica, &eacute; importante considerar que a explora&ccedil;&atilde;o e a produ&ccedil;&atilde;o de petr&oacute;leo transformaram-se num grande <i>asset </i>para o Brasil: num per&iacute;odo inferior a duas d&eacute;cadas, o pa&iacute;s passou de um importador maci&ccedil;o do produto a um dos maiores produtores mundiais - fato constatado pela incessante busca de autossufici&ecirc;ncia e, possivelmente, pela capacidade de ser um grande exportador no futuro pr&oacute;ximo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o continente africano, o petr&oacute;leo, al&eacute;m do g&aacute;s, tamb&eacute;m representa um triunfo econ&ocirc;mico e tecnol&oacute;gico, cujas oportunidades de investimento t&ecirc;m atra&iacute;do os grandes <i>players</i> internacionais, a exemplo de algumas empresas brasileiras, interessadas em participar tanto de projetos de engenharia do petr&oacute;leo como daqueles voltados para a constru&ccedil;&atilde;o (ou reconstru&ccedil;&atilde;o) de infraestrutura, mediante a exporta&ccedil;&atilde;o de servi&ccedil;os de engenharia. Os pa&iacute;ses africanos, em contrapartida, t&ecirc;m realizado esfor&ccedil;os significativos para promo&ccedil;&atilde;o de condi&ccedil;&otilde;es que favore&ccedil;am o ingresso desses investimentos: estabilidade das regras, previsibilidade no tratamento fiscal (comparativamente mais atraente do que no Brasil), processos seguros de licita&ccedil;&atilde;o internacional de blocos de explora&ccedil;&atilde;o e de efetiva capacidade de regula&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, a defini&ccedil;&atilde;o e a constitui&ccedil;&atilde;o de canais efetivos de coopera&ccedil;&atilde;o tornam-se essenciais para a promo&ccedil;&atilde;o e consolida&ccedil;&atilde;o das rela&ccedil;&otilde;es Brasil-&Aacute;frica. Se os caminhos que se reabrem para a &Aacute;frica no momento atual apontam para o reencontro de interesses pol&iacute;tico-comerciais promissores, torna-se imperativo identificar as motiva&ccedil;&otilde;es e as aspira&ccedil;&otilde;es, dos dois lados do Atl&acirc;ntico, capazes de promover canais efetivos de integra&ccedil;&atilde;o e adensamento das rela&ccedil;&otilde;es Brasil-&Aacute;frica. Dessa perspectiva, uma an&aacute;lise da percep&ccedil;&atilde;o tanto do setor empresarial como do corpo diplom&aacute;tico sobre a din&acirc;mica pol&iacute;tico-comercial Brasil-&Aacute;frica torna-se fundamental. Tamb&eacute;m se torna necess&aacute;ria uma an&aacute;lise individualizada dos produtos e servi&ccedil;os exportados pelo Brasil para esses pa&iacute;ses, bem como uma reflex&atilde;o sobre as parcerias a&iacute; desenvolvidas por empresas brasileiras, na defini&ccedil;&atilde;o de um padr&atilde;o que possa ser explorado e oferecido em outros pa&iacute;ses do continente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de n&atilde;o ser poss&iacute;vel determinar com precis&atilde;o quais s&atilde;o os impactos de tais ajustes, &eacute; fato constatar que eles n&atilde;o deixam de confirmar a posi&ccedil;&atilde;o privilegiada ocupada pelo continente africano na estrat&eacute;gia de inser&ccedil;&atilde;o internacional desenvolvida pela pol&iacute;tica externa brasileira. O que, em consequ&ecirc;ncia, imp&otilde;e a necessidade de revis&atilde;o de a&ccedil;&otilde;es diplom&aacute;ticas e comerciais brasileiras para o continente africano, implicando a identifica&ccedil;&atilde;o e a avalia&ccedil;&atilde;o de canais eficazes na sua promo&ccedil;&atilde;o e dimensionamento. No processo de redefini&ccedil;&atilde;o em que se inserem as rela&ccedil;&otilde;es Brasil-&Aacute;frica, &Aacute;frica do Sul, Angola e Nig&eacute;ria tornam-se vetores exemplares para a defini&ccedil;&atilde;o das estrat&eacute;gias diplom&aacute;ticas e comerciais brasileiras em rela&ccedil;&atilde;o ao continente, fato que inspira estudos que possam contribuir como modelos de atua&ccedil;&atilde;o dessa nova forma de pensar a agenda externa brasileira. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMORIM, Celso Luiz Nunes. (2003), "O Brasil e o 'renascimento africano'". <i>Folha de S. Paulo</i>, p. A3, 25/05.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2070200900020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. (2005), "Pol&iacute;tica externa do governo Lula: os dois primeiros anos". <i>An&aacute;lise de Conjuntura OPSA</i>, n. 4, mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2070200900020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CNI. (2006), <i>Informa Notas Econ&ocirc;micas</i>. Publica&ccedil;&atilde;o da Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria. PEC/Unidade de Pol&iacute;tica Econ&ocirc;mica, Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2070200900020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA, Maria Regina Soares de. (2003), "Na trilha de uma pol&iacute;tica externa afirmativa". <i>Observat&oacute;rio da Cidadania</i>. Rio de Janeiro, Ibase, pp. 94-100.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2070200900020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OCDE. (2006), "African Economic Outlook 2005/2006". Dispon&iacute;vel em &lt;<a href="http://www.oecd.org/bookshop" target="_blank">www.oecd.org/bookshop</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2070200900020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OMC. (2007), <i>The Annual Report of the World Trade Organization. 2007</i>. Dispon&iacute;vel em &lt;<a href="http://www.wto.org" target="_blank">http://www.wto.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2070200900020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAULANI, Leda Maria. (2003), "Brasil <i>Delivery</i>: raz&otilde;es, contradi&ccedil;&otilde;es e limites da pol&iacute;tica econ&ocirc;mica nos primeiros seis meses do governo Lula". Semin&aacute;rio "A Pol&iacute;tica Econ&ocirc;mica do Novo Governo", promovido pelo Departamento de Economia da Universidade Federal do Esp&iacute;rito Santo, realizado em Vit&oacute;ria em 5 e 6 de junho de (mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2070200900020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->). </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRATES, Daniela Magalh&atilde;es &amp; CUNHA, A. M. (2004), "Ajuste nas contas externas do Brasil: &eacute; o fim da vulnerabilidade?". <i>Anais do IX Encontro Nacional de Economia Pol&iacute;tica</i>, Uberl&acirc;ndia, MG, v. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2070200900020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SARAIVA, Jos&eacute; Fl&aacute;vio Sombra. (1994), "Do sil&ecirc;ncio &agrave; afirma&ccedil;&atilde;o: as rela&ccedil;&otilde;es do Brasil com a &Aacute;frica". In: CERVO, A. L. (org.), <i>O desafio internacional: a pol&iacute;tica exterior do Brasil de 1930 a nossos dias</i>. Bras&iacute;lia, Editora UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2070200900020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. (2004), "&Aacute;frica e Brasil: o F&oacute;rum de Fortaleza e o relan&ccedil;amento da pol&iacute;tica africana do Brasil no governo Lula". In: COELHO, Pedro Motta Pinto &amp; SARAIVA, Jos&eacute; Fl&aacute;vio Sombra (orgs.), <i>F&oacute;rum Brasil-&Aacute;frica: pol&iacute;tica, coopera&ccedil;&atilde;o e com&eacute;rcio</i>. Bras&iacute;lia, Ibri.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2070200900020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNCTAD. (2005), <i>Economic Development in Africa. Rethinking the Role of Foreign Direct Investment</i>. UNCTAD/GDS/AFRICA. Dispon&iacute;vel em &lt;<a href="http://www.unctad.org" target="_blank">www.unctad.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2070200900020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Texto recebido em 30/1/ 2008 e aprovado em 15/8/ 2008. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Cl&aacute;udio    Oliveira Ribeiro</b>    ]]></body>
<body><![CDATA[<br>   Cl&aacute;udio Oliveira Ribeiro &eacute; professor da Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo - PUC/SP e pesquisador no N&uacute;cleo    de Estudos Legislativos e de Pol&iacute;tica Externa, da Universidade Federal    de S&atilde;o Carlos, e no N&uacute;cleo de Pesquisa em Pol&iacute;ticas P&uacute;blicas    da USP, onde desenvolve p&oacute;s-doutorado. E-mail: <a href="mailto:professorclaudio@gmail.com">professorclaudio@gmail.com</a>.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not1"></a><a href="#not1a">1</a>.    Apesar da denomina&ccedil;&atilde;o, o G-20 inclui formalmente 23 pa&iacute;ses,    todos com bases industriais. S&atilde;o eles: &Aacute;frica do Sul, Argentina,    Bol&iacute;via, Brasil, Chile, China, Filipinas, Cuba, Egito, Equador, Guatemala,    &Iacute;ndia, Indon&eacute;sia, M&eacute;xico, Nig&eacute;ria, Paquist&atilde;o,    Paraguai, Peru, Tail&acirc;ndia, Tanz&acirc;nia, Uruguai, Venezuela e Zimb&aacute;bue.    <br> <a name="not2"></a><a href="#not2a">2</a>. F&oacute;rum de iniciativa trilateral entre Brasil, &Iacute;ndia e &Aacute;frica do Sul. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[Celso Luiz Nunes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e o 'renascimento africano]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>25/0</year>
<month>5</month>
<page-range>A3</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[Celso Luiz Nunes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política externa do governo Lula: os dois primeiros anos]]></article-title>
<source><![CDATA[Análise de Conjuntura OPSA]]></source>
<year>mar</year>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>CNI</collab>
<source><![CDATA[Informa Notas Econômicas: Publicação da Confederação Nacional da Indústria]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[PEC/Unidade de Política Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Maria Regina Soares de]]></given-names>
</name>
</person-group>
<source><![CDATA[Na trilha de uma política externa afirmativa: Observatório da Cidadania]]></source>
<year>2003</year>
<page-range>94-100</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ibase]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>OCDE</collab>
<source><![CDATA[African Economic Outlook 2005/2006]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>OMC</collab>
<source><![CDATA[The Annual Report of the World Trade Organization: 2007]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULANI]]></surname>
<given-names><![CDATA[Leda Maria]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil Delivery: razões, contradições e limites da política econômica nos primeiros seis meses do governo Lula]]></source>
<year>2003</year>
<conf-name><![CDATA[ A Política Econômica do Novo Governo]]></conf-name>
<conf-date>5 e 6 de junho de</conf-date>
<conf-loc>Vitória </conf-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRATES]]></surname>
<given-names><![CDATA[Daniela Magalhães]]></given-names>
</name>
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[A. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ajuste nas contas externas do Brasil: é o fim da vulnerabilidade?]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2004</year>
<volume>1</volume>
<conf-name><![CDATA[IX Encontro Nacional de Economia Política]]></conf-name>
<conf-loc>Uberlândia MG</conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do silêncio à afirmação: as relações do Brasil com a África]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[A. L]]></given-names>
</name>
</person-group>
<source><![CDATA[O desafio internacional: a política exterior do Brasil de 1930 a nossos dias]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[África e Brasil: o Fórum de Fortaleza e o relançamento da política africana do Brasil no governo Lula]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[Pedro Motta Pinto]]></given-names>
</name>
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[José Flávio Sombra]]></given-names>
</name>
</person-group>
<source><![CDATA[Fórum Brasil-África: política, cooperação e comércio]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ibri]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>UNCTAD</collab>
<source><![CDATA[Economic Development in Africa: Rethinking the Role of Foreign Direct Investment]]></source>
<year>2005</year>
<publisher-name><![CDATA[UNCTAD/GDS/AFRICA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
