<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832005000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832005000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Crises de fraternidade: literatura e etnicidade no Moçambique pós-colonial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cabral]]></surname>
<given-names><![CDATA[João de Pina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Lisboa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Portugal</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>11</volume>
<numero>24</numero>
<fpage>229</fpage>
<lpage>253</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832005000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832005000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832005000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este ensaio explora o conceito de crises de fraternidade aplicando-o ao contexto dos conflitos humanos ligados à pós-colonialidade em Moçambique, inspirando-se no conceito de fraternidade desenvolvido pelo filósofo Emmanuel Lévinas. O material analisado é de natureza literária: dois romances recentes, que desenvolvem o tema das reacções emocionais à Guerra Civil ocorrida na década de 1980; e materiais memorialistas produzidos em torno à história controversa de uma mulher branca que optou pela cidadania moçambicana no período pós-Independência. A noção de "autoctonia" é explorada por relação à diversificação étnica no contexto pós-colonial. O artigo propõe uma complexificação do conceito antropológico de "alteridade" e rejeita as concepções reducionistas da história da nossa disciplina que têm vindo a difundir-se recentemente.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This essay applies the concept of crises of fraternity to the human conflicts that accompanied the post-colonial moment in Mozambique, drawing its inspiration from Emmanuel Lévinas' philosophical concept of "fraternity". The paper analyses literary materials: two recent novels dealing with the emotional reactions to the Civil War of the 1980's; and memorialist records produced around the perplexing story of a white woman who opted for Mozambican citizenship in the post-Independence period. The notion of "autochtony" is explored by reference to the process of ethnic diversification in the post-colonial moment. The article argues for a complexification of the anthropological notion of "alterity" and rejects the reductionist views of the history of our discipline that have recently become widespread.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[autoctonia]]></kwd>
<kwd lng="pt"><![CDATA[fraternidade]]></kwd>
<kwd lng="pt"><![CDATA[Moçambique]]></kwd>
<kwd lng="pt"><![CDATA[pós-colonial]]></kwd>
<kwd lng="en"><![CDATA[autochtony]]></kwd>
<kwd lng="en"><![CDATA[fraternity]]></kwd>
<kwd lng="en"><![CDATA[Mozambique]]></kwd>
<kwd lng="en"><![CDATA[post-colonial]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ESPA&Ccedil;O ABERTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Crises de fraternidade: literatura    e etnicidade no Mo&ccedil;ambique p&oacute;s-colonial<a href="#nt0"><sup>*</sup></a><sup>,</sup>    <a href="#nt00"><sup>**</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b>Jo&atilde;o de Pina Cabral </b></font></p>     <p><font size="2" face="Verdana">Universidade de Lisboa &#8211; Portugal </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este ensaio explora o conceito de crises de fraternidade    aplicando-o ao contexto dos conflitos humanos ligados &agrave; p&oacute;s-colonialidade    em Mo&ccedil;ambique, inspirando-se no conceito de fraternidade desenvolvido    pelo fil&oacute;sofo Emmanuel L&eacute;vinas. O material analisado &eacute;    de natureza liter&aacute;ria: dois romances recentes, que desenvolvem o tema    das reac&ccedil;&otilde;es emocionais &agrave; Guerra Civil ocorrida na d&eacute;cada    de 1980; e materiais memorialistas produzidos em torno &agrave; hist&oacute;ria    controversa de uma mulher branca que optou pela cidadania mo&ccedil;ambicana    no per&iacute;odo p&oacute;s-Independ&ecirc;ncia. A no&ccedil;&atilde;o de "autoctonia"    &eacute; explorada por rela&ccedil;&atilde;o &agrave; diversifica&ccedil;&atilde;o    &eacute;tnica no contexto p&oacute;s-colonial. O artigo prop&otilde;e uma complexifica&ccedil;&atilde;o    do conceito antropol&oacute;gico de "alteridade" e rejeita as concep&ccedil;&otilde;es    reducionistas da hist&oacute;ria da nossa disciplina que t&ecirc;m vindo a difundir-se    recentemente. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> autoctonia, fraternidade,    Mo&ccedil;ambique, p&oacute;s-colonial. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">This essay applies the concept of crises    of fraternity to the human conflicts that accompanied the post-colonial moment    in Mozambique, drawing its inspiration from Emmanuel L&eacute;vinas' philosophical    concept of "fraternity". The paper analyses literary materials: two    recent novels dealing with the emotional reactions to the Civil War of the 1980's;    and memorialist records produced around the perplexing story of a white woman    who opted for Mozambican citizenship in the post-Independence period. The notion    of "autochtony" is explored by reference to the process of ethnic    diversification in the post-colonial moment. The article argues for a complexification    of the anthropological notion of "alterity" and rejects the reductionist    views of the history of our discipline that have recently become widespread.    </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> autochtony, fraternity, Mozambique,    post-colonial.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> No decorrer da d&eacute;cada que se seguiu ao    fim da Segunda Guerra Mundial, confrontados com uma mudan&ccedil;a radical na    natureza das rela&ccedil;&otilde;es internacionais, os antrop&oacute;logos dessa    gera&ccedil;&atilde;o<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> abriram    a sua disciplina a novos terrenos, deixando para tr&aacute;s a associa&ccedil;&atilde;o    com espa&ccedil;os coloniais e sociedades "primitivas" que tinha marcado    t&atilde;o decisivamente o per&iacute;odo cl&aacute;ssico da antropologia durante    o alto modernismo.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> Dessa    forma, criaram as condi&ccedil;&otilde;es para que a disciplina fosse praticada    em toda a parte e por todas as pessoas, mesmo por esses que n&atilde;o sentiam    que faziam parte do campo imperial. Assim, a pr&aacute;tica da antropologia    foi universalizada e o seu objecto radicalmente descentrado.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    </font></p>     <p><font size="2" face="Verdana">Recentemente, por&eacute;m, os ventos culturalistas    que se tornaram dominantes parecem ter levado muitos colegas a esquecer esse    facto. A &ecirc;nfase sobre a suposta "colonialidade" da heran&ccedil;a    intelectual antropol&oacute;gica<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    ou sobre a suposta "ocidentalidade" da ci&ecirc;ncia funciona como    instrumento de silenciamento da heran&ccedil;a universalizante e emancipadora    que nos foi legada pela antropologia modernista. As discuss&otilde;es a que    recentemente temos assistido sobre as implica&ccedil;&otilde;es da alteridade    sociocultural para a pr&aacute;tica da antropologia como ci&ecirc;ncia tendem    a sublinhar a incomensurabilidade dos universos culturais, raramente ultrapassando    uma vis&atilde;o dicot&oacute;mica da oposi&ccedil;&atilde;o entre <I>the West    and the Rest</I>. </font></p>     <p><font size="2" face="Verdana">Apesar de se apresentar sempre sob a luz de uma    postura contra-hegem&oacute;nica politicamente correcta, essa enfatiza&ccedil;&atilde;o    da "ocidentalidade" da actividade cient&iacute;fica acaba por constituir    um instrumento de reimposi&ccedil;&atilde;o reflexiva de "alteridade"    (<I>otherness</I>),<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> facilitando    assim o esquecimento da natureza universal da heran&ccedil;a intelectual que    permitiu construir a ci&ecirc;ncia e a <I>scholarship</I> modernas. Batendo    farisaicamente o peito em cansadas den&uacute;ncias    do suposto passado negro da antropologia, os colegas culturalistas quase conseguem    silenciar o facto de que a reescrita que fazem da hist&oacute;ria disciplinar    se insere tanto nos alinhamentos ideol&oacute;gicos coevos como a dos seus antepassados    se inseria nos deles. Mais ainda, parecem esquecer a li&ccedil;&atilde;o gramsciana    de que a hegemonia se constitui mais pela produ&ccedil;&atilde;o de sil&ecirc;ncios    do que pela imposi&ccedil;&atilde;o de significados. Ora, o imperialismo de    hoje n&atilde;o &eacute; nem mais nem menos "chocante" ou "repressivo"    do que era o contexto ideol&oacute;gico "colonial" com que lidavam    os antrop&oacute;logos do per&iacute;odo cl&aacute;ssico e contra o qual tantos    deles, t&atilde;o brilhantemente, se insurgiram. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Urge, pois, focar a nossa aten&ccedil;&atilde;o    sobre a forma como a antropologia trata a "alteridade". Tendo em vista    a centralidade dessa categoria na constitui&ccedil;&atilde;o dos discursos de    autodefini&ccedil;&atilde;o da antropologia, chega a ser surpreendente qu&atilde;o    pouca aten&ccedil;&atilde;o anal&iacute;tica lhe tem sido dedicada.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    Para escrever estas notas, encontrei inspira&ccedil;&atilde;o na leitura de    passagens da obra filos&oacute;fica de Emmanuel L&eacute;vinas (1989, 1996).    </font></p>     <p><font size="2" face="Verdana">Este autor avisou-nos repetidamente contra os    perigos da polariza&ccedil;&atilde;o da alteridade, chamando a nossa aten&ccedil;&atilde;o    para o facto de que as categorias culturais de perten&ccedil;a social sobre    as quais os antrop&oacute;logos t&ecirc;m tradicionalmente trabalhado coexistem    com uma outra forma de alteridade bem mais constitutiva: a interac&ccedil;&atilde;o    interpessoal face a face, que implica um sentimento profundo e inarred&aacute;vel    de co-responsabilidade &eacute;tica. L&eacute;vinas (1996, p. 165, grifo do    autor, tradu&ccedil;&atilde;o minha) avisa-nos que "a alteridade &#91;n&atilde;o    pode&#93; ser justificada unicamente como a distin&ccedil;&atilde;o l&oacute;gica    entre <I>partes pertencendo a um todo indiviso</I>, que seriam unidas nesse    todo por rela&ccedil;&otilde;es rec&iacute;procas rigorosas". </font></p>     <p><font size="2" face="Verdana">Ora, a antropologia moderna tem focado o segundo    tipo de alteridade em detrimento do primeiro: quer dizer, em detrimento da confronta&ccedil;&atilde;o    face a face &#8211; essa fraternidade essencial que &eacute; constituinte dos nossos    pr&oacute;prios egos (aqui <I>selves</I>) enquanto humanos. Por ser constituinte    de cada um de n&oacute;s, essa fraternidade cria em n&oacute;s uma disposi&ccedil;&atilde;o    para reconhecer a humanidade nos outros.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    Essa disposi&ccedil;&atilde;o &eacute; o que torna poss&iacute;vel a <I>etnografia    radical</I> &#8211; isto &eacute;, a  comunica&ccedil;&atilde;o    entre seres humanos que n&atilde;o partilham de um mesmo universo cultural (ver    Pina Cabral, 2003). Caso contr&aacute;rio, como poderia uma pessoa entrar num    universo cultural sobre o qual n&atilde;o partilhasse j&aacute; de conhecimentos    e h&aacute;bitos de funcionamento? </font></p>     <p><font size="2" face="Verdana">A teoria social moderna punha o enfoque t&atilde;o    redondamente na perten&ccedil;a ao grupo (na "sociedade" ou "cultura"    como todos integrados) que acabou por silenciar essa outra forma de alteridade,    atirando-a para as terras long&iacute;nquas da psicologia. Adopto aqui a cr&iacute;tica    de L&eacute;vinas (1996, p. 166) &agrave; l&oacute;gica totalizante inscrita    na hist&oacute;ria do pensamento europeu, que nos leva a abordar implicitamente    os "outros" como pertencendo a "um ou outro tipo". Nas suas    palavras, </font></p>     <blockquote>       <p><font size="2" face="Verdana">devemos precisamente questionar a concep&ccedil;&atilde;o      segundo a qual, na multiplicidade humana, o ego seria reduzido a uma parte      de um Todo, que se reconstituiria &agrave; imagem de um organismo &#8211; ou de      um conceito &#8211; cuja unidade seria a coer&ecirc;ncia dos seus membros ou uma      estrutura abrangente. (L&eacute;vinas, 1966, p. 165, tradu&ccedil;&atilde;o      minha). </font></p> </blockquote>     <p><font size="2" face="Verdana">Ao realizar essa redu&ccedil;&atilde;o, o sociocentrismo    moderno torna-se cego &agrave;s implica&ccedil;&otilde;es morais e cognitivas    da coexist&ecirc;ncia permanente no comportamento humano dos dois registos de    alteridade: o face a face e o sociocultural. </font></p>     <p><font size="2" face="Verdana">Ora, a fraternidade essencial, por muito que    seja condi&ccedil;&atilde;o de toda a socialidade, est&aacute; sempre sujeita    aos constrangimentos da perten&ccedil;a sociocultural (da "pol&iacute;tica"    no sentido mais geral da palavra): quero dizer, &agrave;s formas elaboradas    de alteridade que a nossa disciplina se especializou em estudar. Mais uma vez    segundo L&eacute;vinas, o papel da antropologia na modernidade europeia era    precisamente o de responder a um forte sentimento de contradi&ccedil;&atilde;o    na consci&ecirc;ncia dos europeus. </font></p>     <p><font size="2" face="Verdana">Para o fil&oacute;sofo judeu, que vivera t&atilde;o    tragicamente a Segunda Grande Guerra, os ideais humanistas de paz e verdade    que caracterizam o pensamento europeu, herdados da tradi&ccedil;&atilde;o filos&oacute;fica    que origina l&aacute; longe na Gr&eacute;cia cl&aacute;ssica, tinham sido flagrantemente    postos em causa pela natureza fratricida da hist&oacute;ria europeia. Confrontada    tanto com o seu falhan&ccedil;o interior (na guerra fratricida e no Holocausto)    como com o remorso da opress&atilde;o imposta a outros (a passagem colonial),    a Europa necessitou de olhar para al&eacute;m de si mesma "por forma a    procurar o universo inteiro na sua autoconsci&ecirc;ncia", como nos diz    o fil&oacute;sofo (L&eacute;vinas, 1996, p. 163, tradu&ccedil;&atilde;o minha).    </font></p>     <p><font size="2" face="Verdana">Ningu&eacute;m negar&aacute; que esse tipo de    puls&atilde;o de autoquestionamento faz parte integrante da hist&oacute;ria    da nossa disciplina &#8211; leia-se o que escrevia Franz Steiner     na &eacute;poca sobre o assunto (Adler; Fardon, 1999). Contudo, com a gera&ccedil;&atilde;o    do p&oacute;s-Guerra, conforme os antrop&oacute;logos come&ccedil;aram a trazer    a sua procura de alteridade para mais e mais perto dos seus terrenos ideol&oacute;gicos    de partida, o &iacute;mpeto universalista virou-se sobre si mesmo. Ocorreu um    descentramento da alteridade &#8211; n&atilde;o s&oacute; na medida em que "n&oacute;s"    est&aacute;vamos agora a olhar para "n&oacute;s-pr&oacute;prios-como-outro",    mas tamb&eacute;m porque o pr&oacute;prio instrumento desse olhar se tinha universalizado.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Fei Xiaotung, Kenyatta, M. N. Srinivas, C. K.    Yang, &Eacute;dison Carneiro&#133; longa &eacute; a lista dos antrop&oacute;logos    que deixaram uma marca indel&eacute;vel na nossa disciplina e cujo estatuto    de "alteridade" frente a uma qualquer centralidade europeia/ocidental    &eacute; ineg&aacute;vel. E por que parar na etnicidade? Mariza Corr&ecirc;a    (2003) ensina-nos a ver na trag&eacute;dia humana de Ruth Landes e na luta surda    de Helo&iacute;sa Alberto Torres (ou, por que n&atilde;o, no sucesso relativo    de Monica Wilson?) uma outra forma de descentramento universalizante. </font></p>     <p><font size="2" face="Verdana">Hoje, o nosso mundo globalizado p&oacute;s-colonial    n&atilde;o &eacute;, afinal, um ambiente mais humano. &Aacute;frica, o velho    terreiro da escravatura e colonialismo, continua a ser ferozmente violentada.    As pragas contempor&acirc;neas, por&eacute;m, s&atilde;o especialmente perniciosas    porque se apresentam de forma naturalizada, como que destitu&iacute;das de causa    ou causador &#8211; viol&ecirc;ncia pol&iacute;tica, &oacute;dio &eacute;tnico, a    pandemia da SIDA&#133; estas s&atilde;o enfermidades perplexantes, por tr&aacute;s    das quais a face do opressor se tornou quase totalmente invis&iacute;vel. Os    grilh&otilde;es que prendiam o escravo, as carabinas que subjugavam a azagaia,    parecem ter-se evaporado. Para os que sofrem atrozmente sob as pragas contempor&acirc;neas    &#8211; e para os que olham de longe com horror e medo &#8211; fica o espanto de n&atilde;o    saber onde procurar a m&atilde;o que tal mis&eacute;ria causa! Confrontados    com um sentimento de perplexidade e des&acirc;nimo semelhante ao que assolou    a Europa que desvendou o Holocausto, o "n&oacute;s" globalizado dos    dias que passam vive amargamente uma nova <I>crise de fraternidade</I>. </font></p>     <p><font size="2" face="Verdana">Se a tradi&ccedil;&atilde;o antropol&oacute;gica    ainda tem alguma contribui&ccedil;&atilde;o a fazer para a resolu&ccedil;&atilde;o    desse quebra-cabe&ccedil;as &eacute; seguramente atrav&eacute;s do reconhecimento    que a alteridade &eacute; t&atilde;o perme&aacute;vel como persistente e que    ela nunca &eacute; redut&iacute;vel a todos totalizados. Por conseguinte, contrariamente    a tantos dos que t&ecirc;m vindo a escrever nos &uacute;ltimos tempos sobre    p&oacute;s-colonialismo,<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>    eu penso que devemos  lutar contra todas    as formas de totaliza&ccedil;&atilde;o que reduzam as nossas crises de fraternidade    &agrave; opera&ccedil;&atilde;o de polaridades bin&aacute;rias claramente identificadas.    Seja qual for a luta, os termos sob os quais os campos se identificam (sejam    eles de &oacute;dio racial, de cren&ccedil;a pol&iacute;tica, de perten&ccedil;a    de g&eacute;nero ou quaisquer outros) nunca s&atilde;o absolutos e acabam sempre    por ser ef&eacute;meros. A rela&ccedil;&atilde;o entre identidade e alteridade    revelar-se-&aacute; sempre assim&eacute;trica, como assinala L&eacute;vinas.    </font></p>     <p><font size="2" face="Verdana">Assim sendo, os antrop&oacute;logos e os historiadores    devem estar muito alertas para a possibilidade das suas an&aacute;lises funcionarem    como formas de reprodu&ccedil;&atilde;o da legitima&ccedil;&atilde;o dos termos    de alteridade que suportaram os actos hist&oacute;ricos espec&iacute;ficos de    opress&atilde;o. N&atilde;o podemos fugir para todo o sempre &agrave;s crises    de fraternidade, mas legitimar os termos da sua formula&ccedil;&atilde;o, como    se essas cesuras na fraternidade fossem permanentes ou logicamente necess&aacute;rias,    ser&aacute; sempre uma forma de contribuir para as tornar ainda mais sangrentas.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O pano de fundo </b></font></p>     <p><font size="2" face="Verdana">Neste curto ensaio tecerei algumas considera&ccedil;&otilde;es    sobre a fraternidade e a sua consci&ecirc;ncia por rela&ccedil;&atilde;o ao    ambiente hist&oacute;rico p&oacute;s-colonial. Para tal, recorrerei a exemplos    liter&aacute;rios mo&ccedil;ambicanos referentes &agrave;s d&eacute;cadas de    1970 e 1980. </font></p>     <p><font size="2" face="Verdana">Mo&ccedil;ambique foi uma col&oacute;nia portuguesa    desde os finais do s&eacute;culo XIX. Na viragem do s&eacute;culo, gradualmente,    as feitorias comerciais costeiras fundadas no s&eacute;culo XVI e os territ&oacute;rios    feudais zambezianos do s&eacute;culo XVIII deram lugar a uma administra&ccedil;&atilde;o    territorial moderna. Durante as d&eacute;cadas de 1950 e 1960, a ditadura salazarista    conseguiu sobreviver &agrave; consider&aacute;vel dissen&ccedil;&atilde;o interna    e &agrave;s prolongadas guerras de liberta&ccedil;&atilde;o colonial em &Aacute;frica.    Em Abril de 1974, por&eacute;m, um grupo de jovens oficiais do ex&eacute;rcito    portugu&ecirc;s e a popula&ccedil;&atilde;o de Lisboa levantaram-se contra o    regime fascista-colonialista que governava Portugal desde os finais da d&eacute;cada    de 1920. Esse movimento acabou por levar &agrave; implementa&ccedil;&atilde;o    do regime democr&aacute;tico vigente em Portugal h&aacute; trinta anos. </font></p>     <p><font size="2" face="Verdana">No entanto, nas col&oacute;nias africanas, devido    a um realinhamento das fronteiras de influ&ecirc;ncia internacional da Guerra    Fria, a mudan&ccedil;a pol&iacute;tica foi efectuada sem recurso a processos    de consulta &agrave; popula&ccedil;&atilde;o. Em 1976, com o benepl&aacute;cito    internacional un&iacute;voco, Portugal entregou os aparelhos de Estado desses    vastos territ&oacute;rios aos l&iacute;deres dos movimentos militares de liberta&ccedil;&atilde;o    de inspira&ccedil;&atilde;o sovi&eacute;tica, que tinham dominado a luta contra    o ex&eacute;rcito portugu&ecirc;s. </font></p>     <p><font size="2" face="Verdana">Em Mo&ccedil;ambique, contrariamente a Angola,    n&atilde;o existiam interesses econ&oacute;micos internacionais de monta, pelo    que s&oacute; um movimento de liberta&ccedil;&atilde;o     estava activo (Frelimo). A Independ&ecirc;ncia, portanto, foi vivida universalmente    com um enorme sentimento de esperan&ccedil;a e o pa&iacute;s estava inicialmente    em paz. Ali&aacute;s, durante as duas d&eacute;cadas precedentes &agrave; Independ&ecirc;ncia,    Mo&ccedil;ambique tinha experimentado um processo acelerado de crescimento econ&oacute;mico    e moderniza&ccedil;&atilde;o. Infelizmente, por um lado, os jovens l&iacute;deres    do movimento militar n&atilde;o estavam preparados para tomar em m&atilde;os    um Estado moderno e, por outro, o &ecirc;xodo da popula&ccedil;&atilde;o branca    e mulata durante o per&iacute;odo de transi&ccedil;&atilde;o, que ningu&eacute;m    soube ou quis impedir, retirou os principais recursos humanos ao pa&iacute;s.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Imediatamente depois, e em resposta a uma impot&ecirc;ncia    crescentemente patente para gerir a administra&ccedil;&atilde;o p&uacute;blica,    foram implementadas sem grande pondera&ccedil;&atilde;o uma s&eacute;rie de    pol&iacute;ticas de inspira&ccedil;&atilde;o comunista cujos efeitos nefastos    se viriam a sentir no pa&iacute;s por muitas d&eacute;cadas. Entre estas poder-se-&atilde;o    destacar os exemplos da destrui&ccedil;&atilde;o do parco sistema de sa&uacute;de    rural existente, baseado em hospitais mission&aacute;rios, a remo&ccedil;&atilde;o    &agrave; for&ccedil;a das popula&ccedil;&otilde;es para aldeias comunais, a    destrui&ccedil;&atilde;o do sistema de distribui&ccedil;&atilde;o comercial,    a rapina do sector privado da economia ou ainda a constitui&ccedil;&atilde;o    de campos de reeduca&ccedil;&atilde;o. Uma das mais terr&iacute;veis manifesta&ccedil;&otilde;es    dessa disposi&ccedil;&atilde;o foi a "Opera&ccedil;&atilde;o Produ&ccedil;&atilde;o",    dirigida por Armando Gebuza &#8211; o pol&iacute;tico da Frelimo que acaba de suceder    &agrave; presid&ecirc;ncia da Rep&uacute;blica em 2004 &#8211;, em que milhares de    pessoas consideradas "improdutivas" foram retiradas &agrave; for&ccedil;a    das ruas da capital para serem transportadas sem prepara&ccedil;&atilde;o pr&eacute;via    para o distante Norte do pa&iacute;s, onde foram maioritariamente abandonadas    &agrave; sua sorte. </font></p>     <p><font size="2" face="Verdana">Como resultado, a Frelimo perdeu completamente    o capital de confian&ccedil;a que nela tinham depositado as popula&ccedil;&otilde;es    rurais e desestruturou por completo a vida econ&oacute;mica urbana. Dentro de    poucos anos iniciava-se uma guerra civil acompanhada de uma grav&iacute;ssima    crise no sistema de distribui&ccedil;&atilde;o alimentar. No princ&iacute;pio,    a Renamo, for&ccedil;a que se opunha &agrave; Frelimo, foi apoiada pelos governos    nacionalistas da &Aacute;frica do Sul e pelas for&ccedil;as da Rod&eacute;sia.    Contudo, com o passar dos anos, a Rod&eacute;sia deu lugar ao Zimbabwe, cujas    for&ccedil;as lutavam agora do lado da Frelimo. O brutal envolvimento das for&ccedil;as    do pa&iacute;s vizinho, contudo, em nada mudou a direc&ccedil;&atilde;o da guerra.    Tornou-se, ent&atilde;o, patente que n&atilde;o se tratava de uma guerra causada    por interfer&ecirc;ncia externa, uma "guerra de desestabiliza&ccedil;&atilde;o",    como a Frelimo persiste ainda hoje em cham&aacute;-la, mas sim de um movimento    genu&iacute;no de insatisfa&ccedil;&atilde;o e falta de confian&ccedil;a pol&iacute;tica.   <a name="tx09"></a><a href="#nt09"><sup>9</sup></a>    </font></p>     <p><font size="2" face="Verdana"> Est&aacute;vamos, sim, perante uma guerra civil    sustentada por um profundo sentimento de desengajamento em face do aparelho    de Estado por parte das popula&ccedil;&otilde;es rurais do Norte do pa&iacute;s,    devido &agrave; forma como este tinha passado directamente, e sem qualquer negocia&ccedil;&atilde;o    de poder, das m&atilde;os da administra&ccedil;&atilde;o colonial para uma elite    urbana maioritariamente changana<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>    sedeada no Sul do pa&iacute;s (Geffray, 1990). </font></p>     <p><font size="2" face="Verdana">No in&iacute;cio da d&eacute;cada de 1990, depois    da queda do Muro de Berlim e um pouco antes da subida ao poder do ANC na &Aacute;frica    do Sul, deixou de haver qualquer financiamento externo para a continua&ccedil;&atilde;o    da guerra. Os recursos do pa&iacute;s estavam totalmente esgotados. Efectuaram-se,    ent&atilde;o, por iniciativa de movimentos ligados &agrave;s igrejas, negocia&ccedil;&otilde;es    em Roma, em 1992, entre as lideran&ccedil;as dos dois movimentos. Como resultado,    realizaram-se elei&ccedil;&otilde;es democr&aacute;ticas em 1994 sob a &eacute;gide    das Na&ccedil;&otilde;es Unidas e, mais tarde, voltaram a realizar-se elei&ccedil;&otilde;es    em 1999 e em 2004. A Frelimo e o seu candidato a presidente foram sempre declarados    vencedores com o apoio da "comunidade internacional", apesar das vis&iacute;veis    inconsist&ecirc;ncias ocorridas (Cahen, 2002). Entretanto, apesar de, na capital,    a Renamo ter aceite com alguma passividade a sua posi&ccedil;&atilde;o de oposi&ccedil;&atilde;o    permanente, vai-se aprofundando a polariza&ccedil;&atilde;o entre as popula&ccedil;&otilde;es    pertencentes &agrave; fam&iacute;lia sociocultural tsonga a sul do rio Save    e o Norte, predominantemente macua. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Crises de fraternidade </b></font></p>     <p><font size="2" face="Verdana">Os exemplos a que recorrerei neste ensaio prov&ecirc;m    de dois romances recentes &#8211; <I>O Advogado de Inhassunge</I>, de Lu&iacute;s    Loforte (2001); <I>As Duas Sombras do Rio</I>, de Jo&atilde;o Paulo Borges Coelho    (2003) e de um filme document&aacute;rio que acompanha um ensaio autobiogr&aacute;fico,    <I>The Double Life of Dona Ermelinda</I>, de Aldo Lee (1995). Apesar de tratarem    de eventos supostamente ocorridos depois    da Independ&ecirc;ncia, as tr&ecirc;s narrativas assentam sobre a descoberta    surpreendente de que as continuidades com o passado n&atilde;o podem ser cortadas    sem dor. A descoberta dessas continuidades &eacute;, na verdade, em cada um    dos casos, uma <I>crise de fraternidade</I>: momentos em que o que poderia ter    sido de uma forma se revela de outra; momentos de vida ou de morte em que os    la&ccedil;os criados entre pessoas pela perten&ccedil;a comum s&atilde;o irrevogavelmente    negados ou refor&ccedil;ados de forma sublime. </font></p>     <p><font size="2" face="Verdana">Mas a fraternidade est&aacute; associada &agrave;    proximidade, &agrave; partilha comum de uma terra. Como insistia L&eacute;vinas    (1996, p. 167, tradu&ccedil;&atilde;o minha), "A proximidade do vizinho    &#8211; a paz na proximidade &#8211; &eacute; a responsabilidade do ego por um outro, a    impossibilidade de deixar o outro s&oacute; em face do mist&eacute;rio da morte";    "o meu vizinho &eacute; o ser por excel&ecirc;ncia" (L&eacute;vinas,    1996, p. 10, tradu&ccedil;&atilde;o minha). Todo o la&ccedil;o de intersubjectividade    envolve a partilha de um espa&ccedil;o comum. Assim, quando o apego tel&uacute;rico    (o sentimento de pertencer a uma terra) e os la&ccedil;os comunais (o sentimento    de pertencer a um povo) entram em conflito um com o outro, ocorre necessariamente    uma crise de fraternidade. </font></p>     <p><font size="2" face="Verdana">Para simplificar: a terra &eacute; uma; o seu    povo, portanto, tem que viver junto; qual, ent&atilde;o, a causa que move a    m&atilde;o de Caim contra Abel? Essa causa, est&aacute; claro, como nos ensina    a B&iacute;blia, &eacute; a procura da prefer&ecirc;ncia divina: quer dizer,    no linguajar da antropologia dos nossos dias, o poder simb&oacute;lico e a distribui&ccedil;&atilde;o    diferencial de recursos que este determina. </font></p>     <p><font size="2" face="Verdana">Nas p&aacute;ginas seguintes atenderei especialmente    &agrave; dicotomia &eacute;tnica "branco-preto" e ao importante papel    pol&iacute;tico que esta desempenha na &Aacute;frica p&oacute;s-colonial, funcionando    como um princ&iacute;pio abrangente no interior do qual ou atrav&eacute;s do    qual se situam os outros modos de diferencia&ccedil;&atilde;o sociocultural    (sejam eles sub&eacute;tnicos, regionais, lingu&iacute;sticos, religiosos ou    classistas) (Pina Cabral, 2004a). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No momento da Independ&ecirc;ncia, os jovens    l&iacute;deres da Frelimo, idealistas e autorit&aacute;rios, presumiram que    seriam simplesmente capazes de impor &agrave; for&ccedil;a um estilo de fraternidade    universal baseada sobre uma concep&ccedil;&atilde;o moderna de Estado-Na&ccedil;&atilde;o:    quiseram impor n&atilde;o s&oacute; um pa&iacute;s, "Mo&ccedil;ambique",    como sobretudo uma <I>na&ccedil;&atilde;o,</I> "mo&ccedil;ambicana".    No seu &iacute;mpeto t&atilde;o igualitarista qu&atilde;o autoritarista, rejeitaram    todas as outras formas de solidariedade (Pina Cabral, 2002), tanto a discrimina&ccedil;&atilde;o    racial quanto as formas de poder "tradicional" baseadas sobre religi&atilde;o,    origem &eacute;tnica ou linhagem aristocr&aacute;tica. </font></p>     <p><font size="2" face="Verdana">Num dos seus primeiros discursos, o jovem presidente    Samora Machel proclama Mo&ccedil;ambique como "um pa&iacute;s onde se desenvolver&aacute;    a liberdade, a  dignidade e o amor entre    os homens. Um pa&iacute;s onde todas as crian&ccedil;as crescer&atilde;o saud&aacute;veis    e felizes." (Lee, A., 1995). E, contudo, ao mesmo tempo em que ele fazia    essas afirma&ccedil;&otilde;es ut&oacute;picas, os seus homens realizavam um    assalto brutal sobre as solidariedades quotidianas dos mo&ccedil;ambicanos:    destru&iacute;am-se hospitais; transportavam-se pessoas para aldeias comunais    arrasando as suas casas para que n&atilde;o pudessem voltar; roubava-se-lhes    a terra e as poupan&ccedil;as; torturavam-se e matavam-se os que protestavam.    &Eacute; que nada tinha preparado o povo mo&ccedil;ambicano para se sentir mo&ccedil;ambicano.    Essa identidade nacional que queriam impor n&atilde;o tinha quaisquer outras    ra&iacute;zes que n&atilde;o fosse a rejei&ccedil;&atilde;o universal da domina&ccedil;&atilde;o    colonial branca: a "na&ccedil;&atilde;o", por isso, tardava a emergir!    </font></p>     <p><font size="2" face="Verdana">Os protestos de fraternidade nacionalista de    Machel baseavam-se no pressuposto de que as pessoas podiam pura e simplesmente    ser criadas de novo. O "homem novo" com que o presidente sonhava,    por&eacute;m, teimava em n&atilde;o surgir das cinzas. Machel e os seus apoiantes    n&atilde;o perceberam que os sujeitos sociais s&atilde;o historicamente produzidos    e, portanto, transportam em si as solidariedades sociais e os respectivos interesses    que, em vez de serem criados por eles, <I>s&atilde;o o que os cria</I>. </font></p>     <p><font size="2" face="Verdana">Poucos anos ap&oacute;s a Independ&ecirc;ncia,    portanto, o pa&iacute;s estava devastado e endividado internacionalmente; havia    guerra e fome atrav&eacute;s de todo o territ&oacute;rio. Um quarto de s&eacute;culo    mais tarde, os l&iacute;deres da Frelimo s&atilde;o praticamente todos milion&aacute;rios    a t&iacute;tulo pessoal e o pa&iacute;s pr&oacute;spero que receberam das m&atilde;os    da administra&ccedil;&atilde;o colonial &eacute; um dos mais pobres do mundo.    </font></p>     <p><font size="2" face="Verdana">A novela recente de Jo&atilde;o Paulo Borges    Coelho (2003), <I>As Duas Sombras do Rio</I>, pode ser vista como um ensaio    ficcional sobre o tema do colapso das rela&ccedil;&otilde;es de fraternidade    que acompanharam a guerra civil. O autor, um mo&ccedil;ambicano de origem portuguesa,    &eacute; um historiador militar e pol&iacute;tico de &Aacute;frica de prest&iacute;gio    internacional e faz parte do grupo de intelectuais brancos que entusiasticamente    apoiaram os primeiros anos da Frelimo. A hist&oacute;ria que nos conta passa-se    nas margens do rio Zambeze, a montante da barragem de Cabora Bassa, no lado    mo&ccedil;ambicano da fronteira tripla entre a Z&acirc;mbia, o Zimbabwe e Mo&ccedil;ambique.    A personagem principal &eacute; um pescador que &eacute; encontrado num estado    de estupor numa ilha no meio do rio. </font></p>     <p><font size="2" face="Verdana">O romance inicia-se com a descri&ccedil;&atilde;o    de uma paisagem ribeirinha verticalizada, vista pelos olhos de algu&eacute;m    cuja face est&aacute; pousada na terra. O seu tema principal &eacute; a perplexidade    das popula&ccedil;&otilde;es urbanas (o funcion&aacute;rio p&uacute;blico, o    comerciante, a enfermeira, o projector de filmes, o capit&atilde;o de rio, o    soldado, a mulher do pescador) perante a instala&ccedil;&atilde;o no seu mundo    de um regime de barb&aacute;rie absoluta    cujas causas lhes s&atilde;o totalmente insond&aacute;veis. A sua cidade e as    suas vidas s&atilde;o totalmente destru&iacute;das e os seus meios de contacto    com o mundo exterior brutalmente interrompidos pela passagem repetida de hordas    selvagens de invasores. </font></p>     <p><font size="2" face="Verdana">Dois outros personagens apontam para cis&otilde;es    externas de fraternidade: a mulata congolesa que controla o com&eacute;rcio    e o contrabando ilegal de marfim por meio da corrup&ccedil;&atilde;o financeira    e sexual dos oficiais zambianos e o major zimbabweano, cujas tentativas de acabar    com o contrabando de marfim e de proteger a popula&ccedil;&atilde;o contra os    assaltantes s&atilde;o apresentadas como ego&iacute;stas e neocoloniais. </font></p>     <p><font size="2" face="Verdana">No fim do livro, a loucura pasmada do pescador    acaba por ser curada na ilha abandonada a meio do rio onde ele tinha sido encontrado    no in&iacute;cio da ac&ccedil;&atilde;o. O instrumento da cura &eacute; a conjuga&ccedil;&atilde;o    dos esfor&ccedil;os de dois curandeiros: por um lado, uma refugiada rural que    vem do norte e cujos esp&iacute;ritos s&atilde;o da terra e, por outro, o curandeiro    da cidade, um homem manco cujo esp&iacute;rito-guia &eacute; um frade dominicano    portugu&ecirc;s do in&iacute;cio do s&eacute;culo XIX. Em seguida, j&aacute;    curado, o pescador dilui-se com a corrente do rio, numa evoca&ccedil;&atilde;o    m&iacute;stica tanto do com&eacute;rcio esclavagista que flu&iacute;a por aquele    rio abaixo um s&eacute;culo antes quanto da gan&acirc;ncia dos coloniais que,    ao constru&iacute;rem a barragem, tinham afastado as margens norte e sul do    rio. No fim o leitor &eacute; informado de que a natureza horripilante da crise    de fraternidade a que a cidade tinha sido exposta com a ocupa&ccedil;&atilde;o    pela horda selvagem se devia a um imperativo hist&oacute;rico: a heran&ccedil;a    do colonialismo. </font></p>     <p><font size="2" face="Verdana">N&atilde;o encontramos no livro qualquer refer&ecirc;ncia    a quem s&atilde;o os partidos que fizeram a guerra &#8211; n&atilde;o a guerra de    esp&iacute;ritos, mas a guerra de armas sobre a qual o romance necessariamente    reflecte. Contudo, se o autor se permite fazer um apelo &agrave; hist&oacute;ria,    como faz nas &uacute;ltimas p&aacute;ginas, ent&atilde;o &eacute; l&iacute;cito    perguntar: com que legitimidade pode ele limitar-se &agrave; hist&oacute;ria    distante? A guerra que Borges Coelho descreve ocorreu entre duas for&ccedil;as    armadas bem identific&aacute;veis: a Frelimo, com a sua base urbana e apoio    internacional, e a Renamo, com a sua base rural e apoio sul-africano. &Agrave;    luz desse &oacute;bvio binarismo, torna-se problem&aacute;tico representar os    segundos simplesmente como bandidos selvagens, violadores sem causa, como faz    o autor. </font></p>     <p><font size="2" face="Verdana">Na verdade, essa mesma perplexidade emerge da    leitura do longo di&aacute;rio de terreno publicado em 2002 por Michel Cahen,    um historiador franc&ecirc;s marxista e tamb&eacute;m um dos simpatizantes iniciais    da Frelimo. Chamado ironicamente <I>Os Bandidos</I> (Cahen, 2002), o livro descreve    dia-a-dia da campanha eleitoral da Renamo durante as elei&ccedil;&otilde;es    de 1994, que o autor acompanha como parte     da comitiva de Afonso Dlhakama. O que o autor descobre, para sua crescente surpresa,    e que nos demonstra atrav&eacute;s de uma s&eacute;rie fascinante de curtas    biografias dos l&iacute;deres da Renamo que vai entrevistando, &eacute; que    a luta dessa gente tinha causas profundas e a sua sede de paz &eacute; em toda    a probabilidade maior do que a dos soldados e quadros da Frelimo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">V&ecirc;m-nos &agrave; mente as palavras de desespero    de Wole Soyinka (1999, p. 19-20, tradu&ccedil;&atilde;o minha): </font></p>     <blockquote>       <p><font size="2" face="Verdana">H&aacute; momentos em que chega a parecer que      h&aacute; uma continuidade diab&oacute;lica (uma inevitabilidade) nisso tudo      &#8211; que a conduta dos esclavagistas (internos) dos nossos dias n&atilde;o &eacute;      mais do que o teimoso resultado de um passado por expiar. &#91;&#133;&#93; Assim,      o papel da mem&oacute;ria, dos precedentes antigos da criminalidade presente,      governa obviamente as nossas reac&ccedil;&otilde;es aos imediatos e frequentemente      ainda mais selvagens assaltos &agrave; nossa humanidade e &agrave;s estrat&eacute;gias      para ac&ccedil;&atilde;o reparadora. Confrontados com uma imposi&ccedil;&atilde;o      de equil&iacute;brio deste g&eacute;nero &#8211; o peso das mem&oacute;rias contra      as viola&ccedil;&otilde;es do presente &#8211; acaba por ser por vezes &uacute;til      invocar as vozes dos <I>griots</I>, as sombras dos antepassados e os seus      int&eacute;rpretes contempor&acirc;neos, os poetas. </font></p> </blockquote>     <p><font size="2" face="Verdana">Num outro romance, <I>O Advogado de Inhassunge</I>,    Lu&iacute;s Loforte (2001) trabalha sobre o mesmo per&iacute;odo, mas de um    &acirc;ngulo totalmente distinto. O autor &eacute; um jornalista que descende    de uma prestigiada e antiga fam&iacute;lia "mista" de Inhambane. Apesar    de menos bem sucedido literariamente, o romance &eacute; bem mais franco na    abordagem que faz das contradi&ccedil;&otilde;es e absurdos que acompanharam    o per&iacute;odo p&oacute;s-colonial. </font></p>     <p><font size="2" face="Verdana">O autor compensa a sua relativa falta de dotes    liter&aacute;rios como ficcionista com a profundidade da empatia que tem com    os seus personagens e a sua cultura e a franqueza da cr&iacute;tica que torna    o seu romance t&atilde;o encantador. Escrito em portugu&ecirc;s-padr&atilde;o,    o livro reflecte um conhecimento &iacute;ntimo das l&iacute;nguas nacionais    e dos modos de express&atilde;o que as caracterizam muito superior ao das obras    de outros escritores (como o famoso Mia Couto), que optaram por inventar uma    esp&eacute;cie de portugu&ecirc;s africanizado que tem muito pouco a ver com    as l&iacute;nguas nacionais do pa&iacute;s e que acaba por funcionar s&oacute;    como uma representa&ccedil;&atilde;o abstracta de uma vaga "africanidade".    </font></p>     <p><font size="2" face="Verdana">O personagem principal &eacute; um negro que,    nos &uacute;ltimos anos do per&iacute;odo colonial, deseja passar por mulato.    Quer tornar-se um advogado "assimilado", para o que pretende ser o    descendente brasonado de um nobre portugu&ecirc;s que teria ido dar &agrave;    costa mo&ccedil;ambicana como resultado de um naufr&aacute;gio no s&eacute;culo     XVII. Enquanto tratou de causas que envolviam    a popula&ccedil;&atilde;o local negra n&atilde;o teve problemas. Contudo, quando    presumiu poder representar legalmente dois brancos perante o administrador,    o seu embuste foi revelado e viu-se obrigado a fugir para o norte. Tornou-se,    ent&atilde;o, guerrilheiro da Frelimo. Mais tarde, j&aacute; depois da Independ&ecirc;ncia,    quando assume o posto de oficial num campo de reeduca&ccedil;&atilde;o, come&ccedil;a    a distanciar-se da atitude c&iacute;nica e ego&iacute;sta dos seus companheiros.    Horrorizado, rejeita a nova ordem de tal forma que, apesar dos seus cr&eacute;ditos    como her&oacute;i da Guerra de Liberta&ccedil;&atilde;o, se torna um embara&ccedil;o.    &Eacute; ent&atilde;o mandado de volta &agrave; zona rural onde come&ccedil;ara    a sua vida como guerrilheiro &#8211; o planalto Maconde, na fronteira norte do pa&iacute;s.    </font></p>     <p><font size="2" face="Verdana">A&iacute;, por v&aacute;rios anos, adopta a postura    do louco de aldeia, vagabundo e irrespons&aacute;vel. Um dia, por&eacute;m,    um l&iacute;der militar maconde que se tornara pol&iacute;tico corrupto tenta    us&aacute;-lo como bode expiat&oacute;rio na funesta encena&ccedil;&atilde;o    de uma manifesta&ccedil;&atilde;o pol&iacute;tica. Os homens do general pegam    nele e espancam-no quase at&eacute; &agrave; morte, expondo-o depois &agrave;    ira da multid&atilde;o sob a acusa&ccedil;&atilde;o de ser um espi&atilde;o.    O povo, por&eacute;m, reconhece nele o velho ben&eacute;volo e impoluto e n&atilde;o    se deixa enganar. Insurgem-se, recusando violentamente a acusa&ccedil;&atilde;o.    O general, ent&atilde;o, for&ccedil;ado a ver quem era esse velho in&uacute;til    cuja fama de boa pessoa lhe estava a estragar o embuste percebe, no &uacute;ltimo    momento, que tamb&eacute;m ele o reconhece. Era o guia que, na sua juventude,    o tinha conduzido e protegido durante a perigosa travessia da fronteira colonial,    quando ele pr&oacute;prio come&ccedil;ara a sua vida de guerrilheiro. Algu&eacute;m    com quem partilhara experi&ecirc;ncias profundamente formativas. De repente    arrependido, o general assegura-se de que o velho &eacute; tratado das feridas    e leva-o de volta para a capital, devolvendo-lhe o prest&iacute;gio social que    lhe &eacute; devido como "her&oacute;i da Liberta&ccedil;&atilde;o".    </font></p>     <p><font size="2" face="Verdana">No fim do livro, como deputado da Frelimo no    Parlamento p&oacute;s-1992, o nosso homem est&aacute; a pontos de cair mais    uma vez em desgra&ccedil;a por expor a corrup&ccedil;&atilde;o e falta de humanidade    da nova elite pol&iacute;tica "democr&aacute;tica". Nesse momento,    ent&atilde;o, depara-se com uma l&iacute;der da Renamo, tamb&eacute;m agora    deputada, que, afinal, &eacute; a filha que ele tinha abandonado quando fugira    ainda jovem das autoridades coloniais. Pai e filha reencontram-se num ambiente    de profunda empatia, mas de grande desencanto. </font></p>     <p><font size="2" face="Verdana">O relato que Loforte d&aacute; das causas da    guerra civil est&aacute; no p&oacute;lo oposto do de Borges Coelho. A causa    da guerra &eacute; aqui atribu&iacute;da redondamente &agrave; Frelimo sem procura    de causas mais distantes. O general maconde explica claramente que a guerra    era necess&aacute;ria porque, sem ela, os guerrilheiros que tinham recebido    o controle do Estado das m&atilde;os dos portugueses t&ecirc;-lo-iam perdido    imediatamente para a elite da capital.    "Achas que lut&aacute;mos s&oacute; para entregar o poder num prato aos    que n&atilde;o fizeram nada?", pergunta ele ao personagem principal. E    continua, a guerra era necess&aacute;ria "para militarizar a nossa sociedade",    "algo que a guerra colonial n&atilde;o tinha conseguido fazer" &#8211; presumivelmente    porque, quando o poder fora entregue em 1974, a vit&oacute;ria militar n&atilde;o    fora clara. "Se n&atilde;o tivesse havido guerra" depois da Independ&ecirc;ncia,    declara a certa altura o general alcoolizado, "eles teriam come&ccedil;ado    a acumular riqueza antes de n&oacute;s" (Loforte, 2001, p. 83). </font></p>     <p><font size="2" face="Verdana">O livro prop&otilde;e uma vis&atilde;o fortemente    antiessencialista, vituperando contra os que querem manipular cinicamente a    identidade. O personagem principal sustenta: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">Estou cansado de me iludir &#91;&#133;&#93;. Agora      quero que os outros se iludam por mim, caso desejem &#91;&#133;&#93;. No passado,      eu iludia-me que era portugu&ecirc;s puro &#91;&#133;&#93;, mas tive que fugir deles,      porque fizeram-me ver que eu n&atilde;o era portugu&ecirc;s nada, que me iludia.      Depois, tentei iludir-me que era mo&ccedil;ambicano, forcei-me com essa ilus&atilde;o      &#91;&#133;&#93;. Todos estes anos eu fui-me libertando de todo o g&eacute;nero de      ilus&otilde;es cuja origem era eu pr&oacute;prio. Nunca ganhei nada com ilus&atilde;o      nenhuma. Por isso&#133; (Loforte, 2001, p. 141). </font></p> </blockquote>     <p><font size="2" face="Verdana">O nacionalismo entrou em conflito com outras    formas de associa&ccedil;&atilde;o, em particular com as formas historicamente    radicadas de diferencia&ccedil;&atilde;o &eacute;tnica. No filme document&aacute;rio    a que me referirei de seguida assistimos a uma entrevista com um velho negro    urbano, pai de dois quadros da Frelimo, que sustenta: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Na minha vida, quando penso nisso, considero      que Deus pertence aos brancos. Porque eles vivem bem. Agora, os pretinhos,      pobrezinhos &#91;ri-se&#93;, s&atilde;o uns diabinhos &#91;volta a rir-se&#93;, n&atilde;o      t&ecirc;m vida nenhuma. N&oacute;s vamos dormir com a barriga vazia. De vez      em quando &#8211; h&aacute; que ter paci&ecirc;ncia &#8211; tem que ser! Assim &eacute;      que Deus nos fez. Portanto! Mas temos sorte porque a nossa terra &eacute;      rica&#133; &#91;e, no entanto,&#93; n&atilde;o sabemos transform&aacute;-la. S&oacute;      os europeus sabem fazer isso. &Eacute; Deus. </font></p> </blockquote>     <p><font size="2" face="Verdana">Ao mesmo tempo que protesta contra a distin&ccedil;&atilde;o    "branco-preto", este velho est&aacute; a tentar encontrar uma explica&ccedil;&atilde;o    para o facto mais perturbante de, depois da Independ&ecirc;ncia, n&atilde;o    ter havido maior fraternidade. Os seus filhos fugiram de casa para ser guerrilheiros,    ele pr&oacute;prio esteve preso pela pol&iacute;cia pol&iacute;tica colonial    (Pide) e foi torturado, mas quando a terra passou a ser sua, quando chegou a    Independ&ecirc;ncia, a casinha que estava a construir foi expropriada e ele    teve que passar o fim da sua vida na mis&eacute;ria. Se aceita que o entrevistem    &eacute; precisamente por causa dos la&ccedil;os de amizade pessoal que o prendiam    a uma mo&ccedil;ambicana branca cuja hist&oacute;ria o filme narra. O seu protesto,    portanto, &eacute; menos contra a patente injusti&ccedil;a da diferen&ccedil;a    "branco-preto", que ele naturaliza atribuindo-a a Deus, do que contra    o incompreens&iacute;vel falhan&ccedil;o dos la&ccedil;os de fraternidade que    ocorrera no per&iacute;odo p&oacute;s-Independ&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Assim, ao protestar contra essa quebra tr&aacute;gica    nos la&ccedil;os de fraternidade n&atilde;o est&aacute; mais do que a procurar    uma ocasi&atilde;o para revalidar a necessidade dessa fraternidade, tal como    na B&iacute;blia, onde a ac&ccedil;&atilde;o criminal de Caim &eacute; vingada    por Deus em prol do futuro da humanidade &#8211; para que fique como aviso. Ao punir    Caim Deus deseja assegurar-se de que, no futuro, o padr&atilde;o correcto de    rela&ccedil;&otilde;es fraternas seja cumprido. Deus ouve o sangue de Abel gritando    por ele a partir da terra e vinga-o, retirando a Caim o direito &agrave; terra.    Este, ent&atilde;o, torna-se "um fugitivo e vagabundo &agrave; face da    terra" (Genesis 4:8-16). </font></p>     <p><font size="2" face="Verdana">Aqui, a &ecirc;nfase sobre a <I>terra</I> &eacute;    particularmente evocativa. Partilhar um ambiente, estar face a face, necessariamente    obriga duas pessoas a uma rela&ccedil;&atilde;o &eacute;tica de responsabilidade    m&uacute;tua. Como veremos no caso seguinte, pertencer a uma terra inevitavelmente    significa que se &eacute; confrontado face a face com os vizinhos. A quebra    dos la&ccedil;os fraternos, portanto, implica uma quebra com a terra, uma quebra    no la&ccedil;o tel&uacute;rico. </font></p>     <p><font size="2" face="Verdana">Mas a alteridade n&atilde;o &eacute; redut&iacute;vel    &agrave; fraternidade essencial resultante do contacto humano face a face, como    tivemos j&aacute; ocasi&atilde;o de enfatizar. Sobre esse la&ccedil;o sobrep&otilde;em-se    necessariamente as rela&ccedil;&otilde;es de alteridade resultantes da perten&ccedil;a    a grupos. Nas palavras de L&eacute;vinas (1989, p. 294, tradu&ccedil;&atilde;o    minha), </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">o outro &eacute; o vizinho, que n&atilde;o      &eacute; necessariamente parente, mas pode ser. E, nesse sentido, se formos      para o outro, somos para o vizinho. Mas se o vizinho ataca o outro vizinho      ou o trata com injusti&ccedil;a, que podemos n&oacute;s fazer? Nessa altura,      a alteridade assume um outro aspecto, na alteridade podemos encontrar um inimigo      ou, pelo menos, somos for&ccedil;ados a confrontar o problema de saber quem      tem raz&atilde;o e quem est&aacute; errado, quem &eacute; justo e quem injusto.      H&aacute; pessoas que est&atilde;o erradas. </font></p> </blockquote>     <p><font size="2" face="Verdana">Quando os la&ccedil;os comunais afastam as pessoas,    portanto, observa-se uma contradi&ccedil;&atilde;o com o sentimento de proximidade    da fraternidade, o sentimento de vizinhan&ccedil;a que re&uacute;ne as pessoas    que partilham de uma terra, para usar a express&atilde;o de L&eacute;vinas.    </font></p>     <p><font size="2" face="Verdana">Em &Aacute;frica, o passado colonial recente    significa que o cisma mais profundo na comunidade seja a distin&ccedil;&atilde;o    &eacute;tnica "branco-preto". Ela n&atilde;o s&oacute; corresponde    a uma diferen&ccedil;a de origem historicamente validada, como corresponde tamb&eacute;m    a diferen&ccedil;as profundas nas condi&ccedil;&otilde;es de classe, educa&ccedil;&atilde;o    e liberdade de movimento. Em Mo&ccedil;ambique, pelo menos, n&atilde;o restam    d&uacute;vidas a ningu&eacute;m sobre isso: um branco ou mulato cuja vida se    torne insustent&aacute;vel (e a tantos isso aconteceu nas &uacute;ltimas d&eacute;cadas,    tanto por raz&otilde;es de subsist&ecirc;ncia como por persegui&ccedil;&atilde;o    pol&iacute;tica ou policial!) tem mais chances de recorrer a parentes portugueses    para obter resid&ecirc;ncia na Europa do que os seus vizinhos negros. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Dona Ermelinda </b></font></p>     <p><font size="2" face="Verdana">A hist&oacute;ria de Dona Ermelinda, que resumirei    de seguida, chega-nos por meio de muitas vozes, mas ela &eacute;-nos mediada    por tr&ecirc;s registos principais: a) o seu di&aacute;rio, mutilado e traduzido    para ingl&ecirc;s pela filha; b) o livro em ingl&ecirc;s escrito pela filha,    onde os extractos do di&aacute;rio se encontram publicados (Lee, E., 1999);    c) o filme document&aacute;rio do neto, onde este d&aacute; voz a muitas das    personagens da hist&oacute;ria (Lee, A., 1995).<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>    </font></p>     <p><font size="2" face="Verdana">O di&aacute;rio come&ccedil;a por relatar a hist&oacute;ria    da migra&ccedil;&atilde;o da fam&iacute;lia de Ermelinda de uma aldeia em Tr&aacute;s-os-Montes    (Nordeste de Portugal) para Mo&ccedil;ambique nos finais do s&eacute;culo XIX.    De seguida, narra a viagem que ela pr&oacute;pria realizou a Portugal enquanto    crian&ccedil;a, logo a seguir &agrave; morte precoce da sua m&atilde;e; viagem    que a deixara para toda a vida perturbada com mem&oacute;rias de um lugar que    lhe seria sempre irremediavelmente estranho. Quase logo se torna patente ao    leitor que a causa imediata que a leva a escrever o di&aacute;rio &eacute; a    Revolu&ccedil;&atilde;o em Portugal. Em 25 de Abril de 1974, por puro acaso,    Ermelinda, nessa altura j&aacute; vi&uacute;va e muito rica, encontrava-se num    hotel de Lisboa num quarto virado para a Avenida da Liberdade. A empregada que    lhe traz o caf&eacute; ao quarto nessa manh&atilde;, aconselha-a a n&atilde;o    sair, porque estava a ocorrer uma revolu&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Por baixo da sua varanda, por dias a fim, a popula&ccedil;&atilde;o    da cidade e o ex&eacute;rcito, constitu&iacute;do por jovens milicianos profundamente    cansados da guerra colonial, passam em ruidosas manifesta&ccedil;&otilde;es,    celebrando alegremente a liberdade reencontrada depois de 45 anos de ditadura.    Para grande surpresa sua, por&eacute;m, ela n&atilde;o consegue sentir qualquer    simpatia. Acaba por descobrir que, na verdade,    se n&atilde;o consegue simpatizar &eacute; por uma raz&atilde;o simples: este    n&atilde;o &eacute; o seu pa&iacute;s! Ali mesmo ela decide voltar a Mo&ccedil;ambique.    A filha Ester, uma portuguesa casada com um cidad&atilde;o brit&acirc;nico vivendo    na &Aacute;frica do Sul, rejeita toda e qualquer associa&ccedil;&atilde;o com    Mo&ccedil;ambique. Ermelinda, por&eacute;m, descobre a for&ccedil;a profunda    que a liga &agrave; sua terra: "eu n&atilde;o perten&ccedil;o &agrave;    Europa", escreve. "N&atilde;o tenho a m&iacute;nima ideia do que se    vai passar em &Aacute;frica. Mas mesmo que tivesse, n&atilde;o faria qualquer    diferen&ccedil;a. J&aacute; me decidi." "Nunca quis estar noutro local."    (Lee, E., 1999, p. 64, 60). </font></p>     <p><font size="2" face="Verdana">O resto do di&aacute;rio descreve os dolorosos    e inesperados eventos que se seguem a esta decis&atilde;o. De volta a Mo&ccedil;ambique,    Ermelinda encontra-se sentada sozinha na sua impec&aacute;vel casa colonial,    fazendo croch&eacute; desesperadamente e agonizando com as not&iacute;cias que    ouve na r&aacute;dio dos eventos traum&aacute;ticos que acabam por levar ao    &ecirc;xodo quase total daqueles com quem sempre tinha vivido: a classe m&eacute;dia    colonial branca e mesti&ccedil;a. Mesmo assim fica, porque est&aacute; convencida    que n&atilde;o tem outra "terra" para onde ir &#8211; aquele &eacute; o    seu solo, o seu lar, a sua perten&ccedil;a. No dia da Independ&ecirc;ncia escreve:    </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ningu&eacute;m nos diz qual ser&aacute; a pol&iacute;tica      da Frelimo para com os estrangeiros. Estrangeiros? Isto &eacute; o nosso pa&iacute;s,      o lugar onde nascemos e queremos viver. &#91;&#133;&#93; A minha casa est&aacute;      cheia de fantasmas acusando-me pela minha decis&atilde;o de ficar. No entanto,      decidi pedir a cidadania mo&ccedil;ambicana. Ser portugu&ecirc;s e mo&ccedil;ambicano      &eacute; proibido; &eacute; assim que assino o meu destino sem ler as regras.      (Lee, E., 1999, p. 73, tradu&ccedil;&atilde;o minha). </font></p> </blockquote>     <p><font size="2" face="Verdana">Pouco tempo depois, a firma familiar, que herdara    do marido, &eacute; abandonada pelos gestores. Como &uacute;nica representante    do grupo original de accionistas que ainda reside no pa&iacute;s, ainda por    cima sendo de longe a principal accionista, ela recebe ordens das novas autoridades    para assumir fun&ccedil;&otilde;es de gest&atilde;o. Pela primeira vez na sua    vida, com 67 anos, v&ecirc;-se obrigada a assumir actividades extradom&eacute;sticas.    Para c&uacute;mulo, torna-se consciente de que s&oacute; poder&aacute; sobreviver    materialmente se a empresa sobreviver, pois todo seu dinheiro foi confiscado.    Decide-se ent&atilde;o a manter a firma viva, custe o que custar. Mas sem sucesso.    </font></p>     <p><font size="2" face="Verdana">Vai-se tornando crescentemente patente que mais    ningu&eacute;m est&aacute; interessado em que a firma sobreviva e que ela &eacute;,    de facto, ref&eacute;m de uma gigantesca farsa, cuja finalidade &eacute; a rapina    do aparelho produtivo. At&eacute; o contabilista, em quem sempre confiara, rouba    fabulosas quantias usando a sua assinatura e foge para o estrangeiro. De repente,    por causa disso, Ermelinda cai nas malhas     dessa esp&eacute;cie de "justi&ccedil;a" que vigorava nesse per&iacute;odo    revolucion&aacute;rio. Encontra-se no meio de um processo judicial kafkiano,    prolongad&iacute;ssimo e doloros&iacute;ssimo, em que &eacute; acusada de roubar    a empresa da qual, nessa altura, ela &eacute; j&aacute; a &uacute;nica e absoluta    propriet&aacute;ria. </font></p>     <p><font size="2" face="Verdana">Apesar de toda a ret&oacute;rica de unidade nacional    e utopia socialista que caracterizou o per&iacute;odo, confrontados com a inseguran&ccedil;a    generalizada, todos &agrave; sua volta assumem a posi&ccedil;&atilde;o de "j&aacute;    que a casa est&aacute; a arder, salvem-se todos": cada um pega no que pode    sem pensar a quem pertence. Os membros da cela do partido da empresa, que s&atilde;o    realmente quem ali manda, usam-na desavergonhadamente como frente para o total    desmando e a rapina descarada. Entretanto, deixou de haver comida no mercado    e ela, que vive sem outros apoios, come&ccedil;a a dar sinais de desnutri&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">A sua sa&uacute;de periclita e a sua presen&ccedil;a    di&aacute;ria de olhos abertos torna-se francamente inc&oacute;moda para os    membros do partido na empresa. Mandam-na de volta para casa, mas mant&ecirc;m-na    virtualmente na situa&ccedil;&atilde;o de pris&atilde;o domicili&aacute;ria    devido &agrave;s perversidades do processo judicial que se prolonga interminavelmente    e que, por absurdo que pare&ccedil;a, &eacute; muito &uacute;til para todos    que a rodeiam. Entretanto, inicia-se a guerra civil e a cidade recebe toda uma    vasta popula&ccedil;&atilde;o de gente desenraizada. A irm&atilde; e a fam&iacute;lia    vivem ali perto, barricados dentro de casa, e a filha n&atilde;o vive longe,    em Durban, mas Ermelinda sente-se cada vez mais distanciada deles. Deixa de    sentir quaisquer la&ccedil;os para com eles e come&ccedil;a a fazer novas amizades.    </font></p>     <p><font size="2" face="Verdana">Uma das &uacute;ltimas passagens que sobrevivem    do di&aacute;rio conta a hist&oacute;ria de uma velha que ela tinha conhecido    que tinha vindo da zona rural para a cidade para escapar &agrave; guerra. Tinham-lhe    dado um apartamento no d&eacute;cimo andar de um pr&eacute;dio onde os elevadores    h&aacute; muito tinham deixado de funcionar. Como nunca antes tinha usado umas    escadas, tinha muito medo de entrar naquele corredor vertical, escuro e frio.    Desistiu, pois, de sair &agrave; rua e, por isso, morreu de fome l&aacute; em    cima, sonhando com os seus campos nativos. Essa par&aacute;bola de rompimento    tel&uacute;rico funciona como uma sinaliza&ccedil;&atilde;o para Ermelinda do    que lhe teria acontecido a ela, se tivesse persistido em ficar sentada na cama    do seu quarto de patroa colonial a fazer croch&eacute; e a olhar pela janela    da sua enorme casa. </font></p>     <p><font size="2" face="Verdana">Contudo, no momento em que escrevia essa passagem,    a vida de Ermelinda aproximava-se j&aacute; de mais uma mudan&ccedil;a, dessa    vez ainda mais radical e igualmente imprevis&iacute;vel. Est&aacute;vamos ent&atilde;o    em 1979, mas ela s&oacute; viria a morrer em 1992, 14 anos depois. Algu&eacute;m    rasgou as &uacute;ltimas 40 p&aacute;ginas do di&aacute;rio. Por isso, nunca    poderemos saber que pensou ela dos acontecimentos impressionantes a     que assistiu e descreveu. Existem dois suspeitos relevantes nesse acto de mutila&ccedil;&atilde;o:    a filha Ester ou o futuro amante, Mucavele &#8211; ambos lutaram e lutam ainda pela    sua mem&oacute;ria. No di&aacute;rio, tal como hoje o podemos ler, existe s&oacute;    uma refer&ecirc;ncia a esta &uacute;ltima figura, que era 30 anos mais jovem    que ela. Na verdade, s&oacute; chegamos a sentir que o conhecemos e s&oacute;    o ouvimos falar atrav&eacute;s do filme document&aacute;rio produzido pelo filho    de Ester, o cineasta Aldo Lee (1995). </font></p>     <p><font size="2" face="Verdana">Conforme se foi distanciando da sua fam&iacute;lia,    fugindo sempre que poss&iacute;vel ao contacto com eles, Dona Ermelinda come&ccedil;a    a fazer amizades com jovens homens negros, a quem leva a jantar fora e com quem    vai dan&ccedil;ar, e a quem oferece como sinal de carinho as suas obras de croch&eacute;.    Muito mais tarde, com enorme persist&ecirc;ncia e muito disp&ecirc;ndio de energia,    consegue que o Estado lhe pague o que lhe era devido pela nacionaliza&ccedil;&atilde;o    da empresa e consegue libertar-se das peias jur&iacute;dicas que a aprisionavam.    Contudo, quando morre n&atilde;o h&aacute; qualquer sinal de todo o dinheiro    que tinha recebido, assim como dos proventos resultantes da venda de todo o    valioso recheio da sua casa (&agrave; sua morte a filha vai encontrar a casa    quase totalmente vazia). </font></p>     <p><font size="2" face="Verdana">O Mucavele veio viver com ela e, pouco depois,    vieram tamb&eacute;m os filhos deste, assim como a sua jovem mulher &#8211; que, ironicamente,    tem por nome Cadre. A rela&ccedil;&atilde;o de Ermelinda com esta mulher foi    sempre extremamente tensa porque a acusava de roubo. Nunca acusava o Mucavele.    </font></p>     <p><font size="2" face="Verdana">A sua apar&ecirc;ncia f&iacute;sica, assim como    o seu estilo de vida mudaram radicalmente. Uma vez, quando o neto viajou a Maputo    para a visitar, a irm&atilde; teve que a tirar l&aacute; de casa para a lavar    e vestir, antes de a apresentar ao rapaz, pois teve medo que ele ficasse traumatizado.    Quando Ermelinda visitou a fam&iacute;lia da filha em Durban, j&aacute; no fim    da sua vida, a neta descobriu para seu espanto que a av&oacute; n&atilde;o tinha    a m&iacute;nima no&ccedil;&atilde;o de como se usava champ&ocirc; e afirmava    nunca ter comido gelado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os extractos da entrevista com o empregado dom&eacute;stico    de Ermelinda que nos s&atilde;o apresentados no filme do neto s&atilde;o fascinantes.    Este homem, que tinha trabalhado quase toda a sua vida para uma fam&iacute;lia    tipicamente colonial, foi repentinamente confrontado com uma situa&ccedil;&atilde;o    onde tudo, mas positivamente tudo, tinha sido posto de pernas para o ar. A antiga    patroa abandonou por completo os h&aacute;bitos de higiene e arruma&ccedil;&atilde;o    que tinham feito dela anteriormente uma patroa t&atilde;o exigente. O seu mundo    deixou de fazer sentido no dia em que o Mucavele entrou l&aacute; em casa. Este    &uacute;ltimo tentou muitas vezes p&ocirc;r na rua o ex-empregado. Mas este    resistia, pois n&atilde;o tinha para onde ir. Ermelinda, que h&aacute; muito    n&atilde;o lhe dava ordens ou pagava qualquer sal&aacute;rio, apoiava-o sempre    e  assim foi conseguindo impedir o despejo.    N&atilde;o lhe era permitido, no entanto, entrar em casa e a ex-patroa insistia    terminantemente em fazer todo o trabalho dom&eacute;stico para o Mucavele &#8211;    inclusive, o que chocava muito o ex-empregado, lavava ela todas as suas roupas.    </font></p>     <p><font size="2" face="Verdana">A morte tr&aacute;gica de Dona Ermelinda constituiu    um fim bem apropriado para esta hist&oacute;ria da sua procura de um la&ccedil;o    com a sua terra atrav&eacute;s da reconstitui&ccedil;&atilde;o de la&ccedil;os    de fraternidade com o seu povo. Conforme a morte se aproximava, ela ia pedindo    insistentemente ao Mucavele que a enterrasse viva. &Eacute; pelo menos isso    que tanto este como o ex-empregado relatam ao neto. N&atilde;o queria que a    enterrassem no enorme mausol&eacute;u de m&aacute;rmore negro que fora constru&iacute;do    para eles pelo seu ex-marido. Na verdade, em 1987, ela fez mesmo um testamento    a favor do Mucavele, cancelando o que anteriormente tinha feito a favor da filha    (em 1981). Ap&oacute;s a sua morte, por&eacute;m, esta &uacute;ltima p&ocirc;s    o caso em tribunal e, como a lei mo&ccedil;ambicana continua a ser moldada no    direito portugu&ecirc;s, os direitos da filha sobrepuseram-se e o testamento    a favor do Mucavele foi declarado inv&aacute;lido. </font></p>     <p><font size="2" face="Verdana">Dona Ermelinda pedia que a enterrassem viva porque    sabia que, no momento em que morresse, a sua fam&iacute;lia exigiria o corpo    e se recusaria a enterr&aacute;-la em terra firme, junto com os seus novos compatriotas.    O desejo de controlar o seu pr&oacute;prio enterro, por&eacute;m, era irrealiz&aacute;vel.    No fim, sem saber muito bem o que fazer, o Mucavele e a fam&iacute;lia assistiram    impotentes &agrave; morte lenta da velhinha. Quando ela se aproximava do fim,    chamaram o ex-empregado que pegou nela &agrave;s costas e, penosamente, levou-a    para casa do vizinho da frente, um m&eacute;dico branco. Ela acabou por morrer    na rua enquanto estava a ser transportada &agrave;s costas do empregado. </font></p>     <p><font size="2" face="Verdana">A fam&iacute;lia, est&aacute; claro, desconsiderou    por completo os seus desejos e enterrou-a no pomposo t&uacute;mulo de m&aacute;rmore    negro. Curiosamente, numa entrevista inclu&iacute;da no filme do neto, a filha    Ester, principal respons&aacute;vel por essa decis&atilde;o, afirma sofrer de    sentimentos de culpa por ter feito isso. </font></p>     <p><font size="2" face="Verdana">A hist&oacute;ria, por&eacute;m, n&atilde;o acaba    assim. Uns meses depois o t&uacute;mulo foi violentado por ladr&otilde;es que    queriam roubar as decora&ccedil;&otilde;es met&aacute;licas dos caix&otilde;es.    Confrontada com a necessidade de voltar a enterr&aacute;-la, a filha j&aacute;    n&atilde;o teve coragem de ir mais uma vez contra a vontade da m&atilde;e. Pediu    aos seus parentes que ainda estavam em Maputo que devolvessem o caix&atilde;o    do pai ao mausol&eacute;u e que o murassem definitivamente e que, quanto ao    caix&atilde;o dela, o deitassem na vala comum. No fim, o desejo de Dona Ermelinda    de uma uni&atilde;o com a sua terra acabou por ser cumprido.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A paz na proximidade </b></font></p>     <p><font size="2" face="Verdana">A hist&oacute;ria dessa senhora e das andan&ccedil;as    do seu cad&aacute;ver, tanto quanto a dilui&ccedil;&atilde;o no rio do pescador    pasmado de Borges Coelho (2003) ou ainda a perplexidade e o desencanto do reencontro    do ex-guerrilheiro com a filha, tamb&eacute;m ela ex-guerilheira, mas do campo    oposto, todas essas hist&oacute;rias/est&oacute;rias, assim como tantas e tantas    outras da &Aacute;frica p&oacute;s-colonial &#8211; vem &agrave; mente <I>Disgrace</I>,    de J. M. Coetzee (1999) &#8211; n&atilde;o fazem sentido nenhum se forem vistas puramente    &agrave; luz da perten&ccedil;a de pessoas a grupos, em termos da caracteriza&ccedil;&atilde;o    de pessoas como sendo de um ou outro tipo. De facto, se insistirmos em procurar    a l&oacute;gica das rela&ccedil;&otilde;es humanas dentro da abrang&ecirc;ncia    de categorias de classifica&ccedil;&atilde;o &eacute;tnica (racial, nesse caso)    ou de classifica&ccedil;&atilde;o nacional (ou ainda de classe ou de g&eacute;nero,    pouco importa), seremos totalmente incapazes de captar o nexo inscrito nesses    relatos, nessas vidas, nesses sentimentos. </font></p>     <p><font size="2" face="Verdana">Por exemplo, como poder&iacute;amos ent&atilde;o    compreender, no romance de Borges Coelho, a profunda ambiguidade da enfermeira    In&ecirc;s, que a leva a esconder-se de vergonha, em rela&ccedil;&atilde;o ao    homem que a fez ref&eacute;m, a estuprou e que, apesar de tudo, provavelmente    a amava profundamente; como compreender a repentina crise do general corrupto    de Loforte quando este descobre que, dessa vez, o inimigo que ele inventou para    fins ego&iacute;stas era, afinal, algu&eacute;m com quem ele tinha partilhado    uma experi&ecirc;ncia inesquec&iacute;vel que o marcara para sempre; como compreender    o sentimento de culpa da filha de Dona Ermelinda, quando recusa &agrave; m&atilde;e    o enterro que esta desejava e a sua ced&ecirc;ncia perante o segundo enterro?    </font></p>     <p><font size="2" face="Verdana">Mais uma vez h&aacute; que insistir que a resposta    de Caim ao apelo de Deus &#8211; que ele n&atilde;o &eacute; o guardi&atilde;o do    seu irm&atilde;o &#8211; foi dada iradamente e em m&aacute; f&eacute;. Na frase de    L&eacute;vinas que se tornou t&atilde;o famosa: "M&ecirc;me quand il ne    me regarde pas, il me regarde."<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    Este sentimento de ser apelado pelo nosso vizinho &eacute; a pr&oacute;pria    funda&ccedil;&atilde;o da &eacute;tica. H&aacute; que insistir, por&eacute;m,    que tal n&atilde;o implica que n&atilde;o haja lugar no mundo para as rela&ccedil;&otilde;es    pol&iacute;ticas ou que a autodefesa n&atilde;o seja imperativa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O terceiro partido (isto &eacute;, a perten&ccedil;a    ao grupo) imp&otilde;e-se &agrave; rela&ccedil;&atilde;o face a face. Assim,    a l&oacute;gica da etnicidade ou do nacionalismo &#8211; tanto quanto as de perten&ccedil;a    de classe ou de g&eacute;nero &#8211; n&atilde;o s&atilde;o canceladas pela for&ccedil;a    da rela&ccedil;&atilde;o de "paz na proximidade". O que h&aacute;    que compreender &eacute; que t&atilde;o pouco anulam a     rela&ccedil;&atilde;o face a face. Na verdade, a rela&ccedil;&atilde;o de co-responsabilidade    &eacute;tica &eacute;, por um lado, anterior &agrave; presen&ccedil;a de terceiros    e, por outro, reimp&otilde;e-se a ela a todo o momento. </font></p>     <p><font size="2" face="Verdana">A forma como a etnicidade, normalmente relativamente    pac&iacute;fica, pode dar azo a atitudes de enorme viol&ecirc;ncia e "desumanidade"    &#8211; em que a humanidade do outro chega a ser negada &#8211; apresentar-se-&aacute; sempre    como um desafio intelectual para o analista enquanto a an&aacute;lise partir    da perspectiva da diferen&ccedil;a grupal. A passagem do reconhecimento pac&iacute;fico,    por parte dos agentes sociais, de que se inserem em processos diferenciados    de devir comunal &#8211; aquilo a que certos analistas chamam uma etnicidade do quotidiano    &#8211; para formas de relacionamento &eacute;tnico violentas ou fortemente discriminat&oacute;rias,    que assentam sobre atitudes radicais de <I>othering</I> (outramento?), n&atilde;o    pode ser compreendida se partirmos da diferen&ccedil;a, naturalizando-a. </font></p>     <p><font size="2" face="Verdana">A for&ccedil;a da viol&ecirc;ncia contra esse    "outro," o exacerbar do medo e a consequente reac&ccedil;&atilde;o    excessiva ser&atilde;o sempre paradoxais se nos esquecermos de que nenhum outro    humano &eacute; totalmente outro em momento nenhum. Esse processo de fetichiza&ccedil;&atilde;o    do outro, que passa pelo aprofundamento e impermeabiliza&ccedil;&atilde;o de    fronteiras numa tentativa de apagar a fraternidade, s&oacute; pode ser entendido    se analisarmos a alteridade grupal a partir da semelhan&ccedil;a humana, a partir    dessa mesma fraternidade b&aacute;sica (essa outra alteridade anterior) que    &eacute; sempre anterior, mas tamb&eacute;m sempre posterior ao acto da sua    pr&oacute;pria nega&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas finais </b></font></p>     <p><font size="2" face="Verdana">Na escrita deste ensaio fui influenciado decisivamente    pela leitura do discurso sobre mem&oacute;ria e esquecimento em &Aacute;frica    pronunciado por Wole Soyinka. Ao mesmo tempo, por&eacute;m, sinto necessidade    de o contestar. O seu ensaio <I>Reparations, Truth and Reconciliation</I> &eacute;    essencialmente uma elabora&ccedil;&atilde;o do argumento de que, nas suas palavras,    "algum elemento de restitui&ccedil;&atilde;o &eacute; essencial depois    do desapossamento" (Soyinka, 1999, p. 36, tradu&ccedil;&atilde;o minha)    E, de facto, em princ&iacute;pio, &eacute; dif&iacute;cil discordar dessa afirma&ccedil;&atilde;o.    N&atilde;o sentimos n&oacute;s todos o chamamento da fraternidade essencial?    Contudo, nem todas as implica&ccedil;&otilde;es dessa no&ccedil;&atilde;o se    tornam imediatamente aparentes e pode ser que n&atilde;o concordemos igualmente    com todas elas, precisamente devido a esse mesmo chamamento &agrave; co-responsabilidade    &eacute;tica que nos movia no in&iacute;cio a concordar com a afirma&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"> Soyinka (1999, p. 25, tradu&ccedil;&atilde;o    minha) confronta-nos com um exemplo hipot&eacute;tico: "Que &eacute; que    haveria de incr&iacute;vel ou eticamente inaceit&aacute;vel na imposi&ccedil;&atilde;o    de uma taxa geral &agrave; popula&ccedil;&atilde;o branca sul-africana?"    Na verdade, considerando os s&eacute;culos de explora&ccedil;&atilde;o e expropria&ccedil;&atilde;o    que ocorreram, ser&aacute; que uma ideia dessas seria assim t&atilde;o escabrosa?    </font></p>     <p><font size="2" face="Verdana">&Agrave; luz do material que acaba de ser apresentado,    por&eacute;m, eu consigo pensar numa raz&atilde;o pela qual essa no&ccedil;&atilde;o    seria profundamente problem&aacute;tica. Para implementar um tal imposto, seria    necess&aacute;rio consolidar e reproduzir as pr&oacute;prias categorias de discrimina&ccedil;&atilde;o    racial que permitiram historicamente a explora&ccedil;&atilde;o e a expropria&ccedil;&atilde;o.    Ora, ao essencializar o cisma &eacute;tnico "branco-preto", eu estaria    a contribuir para torn&aacute;-lo num instrumento ideol&oacute;gico pass&iacute;vel    de sustentar ainda mais actos de explora&ccedil;&atilde;o e expropria&ccedil;&atilde;o    &#8211; como, ali&aacute;s, &eacute; bem patente nos desenvolvimentos hist&oacute;ricos    mais recentes em &Aacute;frica. </font></p>     <p><font size="2" face="Verdana">O pr&oacute;prio Soyinka (1999, p. 68, tradu&ccedil;&atilde;o    minha) concede que "&eacute; poss&iacute;vel que haja algo na magnitude    dos males infligidos que transcende os sentimentos de vingan&ccedil;a, mesmo    at&eacute; de qualquer reposi&ccedil;&atilde;o". A magnitude de alguns    crimes de dimens&otilde;es hist&oacute;ricas tais como a escraviza&ccedil;&atilde;o    de &Aacute;frica, a viol&ecirc;ncia patriarcal sobre mulheres e crian&ccedil;as    ou a persegui&ccedil;&atilde;o milenar dos judeus significa que qualquer tentativa    de reposi&ccedil;&atilde;o corre o risco de se tornar uma forma de totalizar    as pr&oacute;prias categorias que tornaram esses crimes poss&iacute;veis. </font></p>     <p><font size="2" face="Verdana">O pasmo tresloucado do pescador de Borges Coelho    ou a incapacidade para fechar os olhos ao sofrimento do ex-guerrilheiro de Loforte    devem-nos preparar para a compreens&atilde;o das palavras que o Mucavele, o    amigo de Ermelinda, dirige ao neto dela: "Claro que a nossa amizade n&atilde;o    vai parar aqui!" As palavras de despedida dele soam com um eco forte desse    sentimento de fraternidade abrangente: "Aldo, encontraste o teu av&ocirc;!    Quando vieres a Maputo, eu chamo-me Ermelinda. Quero que saibas que me chamo    Ermelinda Soares Ferreira quando vieres a Maputo. OK? Sou o teu av&ocirc;."   <a name="tx13"></a><a href="#nt13"><sup>13</sup></a>    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mesmo tendo sido confrontado com a total perplexidade    de todos sobre a natureza da sua rela&ccedil;&atilde;o com a velha branca e    mesmo em face da reinstaura&ccedil;&atilde;o das categorias de discrimina&ccedil;&atilde;o    grupal imposta pela fam&iacute;lia e amigos dela ap&oacute;s a sua morte, o    Mucavele continua a recusar-se a p&ocirc;r de lado o la&ccedil;o de comunh&atilde;o    abrangente que ele e ela tinham procurado e vivido. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADLER, J.; FARDON, Richard (Org.). <I>Franz Baermann    Steiner, selected writings</I>. Oxford: Berghahn, 1999. 2 v. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183200500020001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BORGES COELHO, Jo&atilde;o Paulo. <I>As duas    sombras do rio</I>. Lisboa: Caminho, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183200500020001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CAHEN, Michel. <I>Les bandits</I>: un historien    au Mozambique, 1994. Paris: Centre Cultural Calouste Gulbenkian, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-7183200500020001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COETZEE, J. M.. <I>Disgrace</I>. New York: Vikings,    1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183200500020001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CORR&Ecirc;A, Mariza. <I>Antrop&oacute;logas    e antropologia</I>. Belo Horizonte: Ed. UFMG, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-7183200500020001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ESCOBAR, Arturo. After nature: steps to an anti-essentialist    political ecology. <I>Current Anthropology</I>, v. 40, n. 1, p. 1-30, 1999.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183200500020001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GEFFRAY, Christian. <I>La cause des armes au    Mozambique</I>: anthropologie d'une guerre civile. Paris: Karthala, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-7183200500020001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GINGRICH, Andr&eacute; et al. <I>One discipline,    four ways</I>: British, German, French and American Anthropology &#8211; the Halle    Lectures. Chicago: Chicago University Press, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183200500020001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HONWANA, Alcinda Manuel. <I>Esp&iacute;ritos    vivos, tradi&ccedil;&otilde;es modernas</I>: possess&atilde;o de esp&iacute;ritos    e reintegra&ccedil;&atilde;o social p&oacute;s-guerra no sul de Mo&ccedil;ambique.    Maputo: Promedia, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-7183200500020001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JUNOD, Henri A. <I>The life of a South African    tribe</I>. New York: University Books, 1962. 2 v. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183200500020001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KUPER, Adam. <I>The invention of primitive society</I>:    transformations of an illusion. London: Routledge, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-7183200500020001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LEE, Aldo. <I>The double life of Dona Ermelinda</I>.    Document&aacute;rio V&iacute;deo. Joanesburgo, Fran&ccedil;a, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183200500020001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LEE, Ester. <I>I was born in Africa</I>. Peterborough:    Upfront Publishing, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-7183200500020001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">L&Eacute;VINAS, Emmanuel. <I>The Levinas reader</I>.    Oxford: Blackwell, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183200500020001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">L&Eacute;VINAS, Emmanuel. <I>Basic philosophical    writings</I>. Ed. A. Peperzak, S. Critchley e R. Bernasconi. Bloomington: Indiana    University Press, 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-7183200500020001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOFORTE, Lu&iacute;s. <I>O advogado de Inhassunge</I>.    Lisboa: Quetzal, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183200500020001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PINA CABRAL, Jo&atilde;o de. <I>Os contextos    da antropologia</I>. Lisboa: Difel, 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-7183200500020001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> PINA CABRAL, Jo&atilde;o de. Dona Berta's garden:    reaching across the colonial boundary. <I>Etnogr&aacute;fica</I>, Lisboa, v.    6, n. 1, p. 77-91, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183200500020001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PINA CABRAL, Jo&atilde;o de. Semelhan&ccedil;a    e verosimilhan&ccedil;a: horizontes da narrativa etnogr&aacute;fica. <I>Mana</I>,    Rio de Janeiro, v. 9, n. 1, p. 109-122, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-7183200500020001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PINA CABRAL, Jo&atilde;o de. Os albinos n&atilde;o    morrem: cren&ccedil;a e etnicidade no Mo&ccedil;ambique p&oacute;s-colonial.    In: GIL, F.; LIVET, Pierre; PINA CABRAL, Jo&atilde;o de. (Org.). <I>O processo    da cren&ccedil;a</I>. Lisboa: Gradiva, 2004a. p. 375-392. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183200500020001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PINA CABRAL, Jo&atilde;o de. Cisma e continuidade    em Mo&ccedil;ambique. In: CARVALHO, Clara; PINA CABRAL, Jo&atilde;o de. (Org.).    <I>A persist&ecirc;ncia da hist&oacute;ria</I>: passado e contemporaneidade    em &Aacute;frica. Lisboa: Imprensa de Ci&ecirc;ncias Sociais, 2004b. p. 25-47.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-7183200500020001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font size="2" face="Verdana">PINA CABRAL, Jo&atilde;o de. The future of Social    Anthropology. <I>Social Anthropology</I>, no prelo. </font></p>     <!-- ref --><p><font size="2" face="Verdana">PINA CABRAL, Jo&atilde;o de; LOUREN&Ccedil;O,    Nelson. <I>Em terra de tuf&otilde;es</I>: din&acirc;micas da etnicidade macaense.    Macau: Instituto Cultural de Macau, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-7183200500020001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOYINKA, Wole. <I>The burden of memory, the muse    of forgiveness</I>. New York: Oxford University Press, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-7183200500020001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TAUSSIG, Michael T. <I>Mimesis and alterity</I>:    a particular history of the senses. New York: Routledge, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-7183200500020001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBSTER, David. <I>Agnation, alternative stuctures    and the individual in Chopi society</I>. Tese (PhD em Antropologia Social)&#8211;Rhodes    University, Grahamstown, &Aacute;frica do Sul, 1976.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-7183200500020001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 03/05/2005    <br>   Aprovado em 04/07/2005</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt0"></a><a href="#tx">*</a> Neste artigo    foi mantida a grafia vigente em Portugal (N. da org.).    <br>   <a name="nt00"></a><a href="#tx">**</a> Este texto foi escrito para ser apresentado    como Stirling Memorial Lecture, Outubro 2003, a convite do Departamento de Antropologia    Social da Universidade de Kent em Cantu&aacute;ria, Reino Unido. Agrade&ccedil;o    a Roger Just e Glenn Bowman a honra deste convite.    <br>   <a name="nt01"></a><a href="#tx01">1</a> Refiro-me, est&aacute; claro, &agrave;s    comunidades acad&eacute;micas mais influentes a n&iacute;vel internacional:    os departamentos brit&acirc;nicos (um pouco por todo o mundo), americanos e    franceses. Paulatinamente, por&eacute;m, esta mudan&ccedil;a vem a sentir-se    em muitas outras comunidades como, por exemplo, se passou no Brasil. Por raz&otilde;es    pol&iacute;ticas diversas, Portugal (ver Pina Cabral, 1991), Espanha ou os pa&iacute;ses    de l&iacute;ngua alem&atilde; (ver Gingrich et al., 2005) s&oacute; assistiram    a essa mudan&ccedil;a muito tardiamente.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Para uma hist&oacute;ria cr&iacute;tica    da "primitividade" na antropologia, ver Kuper (1988).    <br>   <a name="nt03"></a><a href="#tx03">3</a> H&aacute; que notar que j&aacute; Malinowski    tinha entre os seus alunos pessoas vindas de campos sociais os mais diversificados,    tanto de um ponto de vista de g&eacute;nero como de cultura de origem (ver Corr&ecirc;a    2003, p. 185-208). No per&iacute;odo do p&oacute;s-Guerra, por&eacute;m, esse    fen&oacute;meno desenvolve-se com mais for&ccedil;a &#8211; ver, por exemplo, a descri&ccedil;&atilde;o    que Mary Douglas faz da composi&ccedil;&atilde;o heter&oacute;clita do Instituto    de Antropologia Social de Oxford, que ela encontra quando l&aacute; se inscreve    como aluna, no pref&aacute;cio ao primeiro volume das obras de Steiner (Adler;    Fardon, 1999, v. 1, p. 40, 47-48).    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a> Ver, por exemplo, Escobar (1999).    <br>   <a name="nt05"></a><a href="#tx05">5</a> Ver Pina Cabral (no prelo).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Para mim, por exemplo, exerc&iacute;cios    como o realizado por Michael Taussig em <I>Mimesis and Alterity</I> (1993),    tendem a entrar com excessiva rapidez nos detalhes da discuss&atilde;o, sem    ter previamente esclarecido os seus termos constituintes.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Em Donald Davidson, um fil&oacute;sofo    de uma escola totalmente distinta, a no&ccedil;&atilde;o de que todo o processo    comunicativo assenta sobre uma "caridade interpretativa" aproxima-se    muito dessa mesma vis&atilde;o &#8211; ver Pina Cabral (2004a).    <br>   <a name="nt08"></a><a href="#tx08">8</a> Ver Pina Cabral (2004b).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Ver Alcinda Honwana (2002, p. 66-70)    para um relato da hist&oacute;ria do conflito feito a partir do &acirc;ngulo    de vis&atilde;o de um membro da elite de Maputo.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Trata-se da popula&ccedil;&atilde;o    dominante na regi&atilde;o de Gaza (mais at&eacute; de uma esp&eacute;cie de    elite do que propriamente de um grupo &eacute;tnico) que faz parte da grande    fam&iacute;lia cultural dos tsongas, tornados famosos na hist&oacute;ria da    antropologia por Henri Junod (1962). Como resultado das invas&otilde;es ngunis    nos meados do s&eacute;culo XIX, surgiu um grupo &eacute;tnico fortemente angonizado    que assumiu a lideran&ccedil;a social e pol&iacute;tica da regi&atilde;o e cujo    nome &#8211; changana &#8211; refere o l&iacute;der zulu das for&ccedil;as ngunis que entraram    no Sul de Mo&ccedil;ambique &#8211; Soshangane ou Manicuzi. Entre elas eram recrutadas    as tropas nativas (os conhecidos "soldados landins") cujo papel nas    col&oacute;nias asi&aacute;ticas foi t&atilde;o controverso (Pina Cabral; Louren&ccedil;o,    1993). Os changanas constituem hoje a principal base de apoio da Frelimo.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Estou grato a Am&acirc;ncio d'Alpoim    Guedes e Dori Guedes por terem chamado a minha aten&ccedil;&atilde;o para essa    fascinante hist&oacute;ria e terem facilitado o meu acesso aos materiais consultados.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Um trocadilho que joga com a ambiguidade    em franc&ecirc;s entre "ter a ver com" e "olhar para".    <br>   <a name="nt13"></a><a href="#tx13">13</a>    &Eacute; interessante notar que ele presume a utiliza&ccedil;&atilde;o dos termos    de parentesco com que uma mulher se refere aos seus parentes pelo marido dessa    mulher. Essa pr&aacute;tica &eacute; corrente entre povos da fam&iacute;lia    tsonga; ver Webster (1976).</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADLER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[FARDON]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Franz Baermann Steiner, selected writings]]></source>
<year>1999</year>
<volume>2</volume>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Berghahn]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES COELHO]]></surname>
<given-names><![CDATA[João Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[As duas sombras do rio]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Caminho]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAHEN]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Les bandits: un historien au Mozambique, 1994]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Centre Cultural Calouste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COETZEE]]></surname>
<given-names><![CDATA[J. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Disgrace]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Vikings]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[Mariza]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropólogas e antropologia]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[After nature: steps to an anti-essentialist political ecology]]></article-title>
<source><![CDATA[Current Anthropology]]></source>
<year>1999</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-30</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEFFRAY]]></surname>
<given-names><![CDATA[Christian]]></given-names>
</name>
</person-group>
<source><![CDATA[La cause des armes au Mozambique: anthropologie d'une guerre civile]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Karthala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GINGRICH]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[One discipline, four ways: British, German, French and American Anthropology - the Halle Lectures]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONWANA]]></surname>
<given-names><![CDATA[Alcinda Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Espíritos vivos, tradições modernas: possessão de espíritos e reintegração social pós-guerra no sul de Moçambique]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Maputo ]]></publisher-loc>
<publisher-name><![CDATA[Promedia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JUNOD]]></surname>
<given-names><![CDATA[Henri A]]></given-names>
</name>
</person-group>
<source><![CDATA[The life of a South African tribe]]></source>
<year>1962</year>
<volume>2</volume>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[University Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUPER]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[The invention of primitive society: transformations of an illusion]]></source>
<year>1988</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEE]]></surname>
<given-names><![CDATA[Aldo]]></given-names>
</name>
</person-group>
<source><![CDATA[The double life of Dona Ermelinda]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Joanesburgo^eFrança França]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEE]]></surname>
<given-names><![CDATA[Ester]]></given-names>
</name>
</person-group>
<source><![CDATA[I was born in Africa]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Peterborough ]]></publisher-loc>
<publisher-name><![CDATA[Upfront Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVINAS]]></surname>
<given-names><![CDATA[Emmanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[The Levinas reader]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVINAS]]></surname>
<given-names><![CDATA[Emmanuel]]></given-names>
</name>
<name>
<surname><![CDATA[Peperzak]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[Critchley]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[Bernasconi]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Basic philosophical writings]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOFORTE]]></surname>
<given-names><![CDATA[Luís]]></given-names>
</name>
</person-group>
<source><![CDATA[O advogado de Inhassunge]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Quetzal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<source><![CDATA[Os contextos da antropologia]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dona Berta's garden: reaching across the colonial boundary]]></article-title>
<source><![CDATA[Etnográfica]]></source>
<year>2002</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>77-91</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Semelhança e verosimilhança: horizontes da narrativa etnográfica]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2003</year>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>109-122</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os albinos não morrem: crença e etnicidade no Moçambique pós-colonial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIL]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[LIVET]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo da crença]]></source>
<year>2004</year>
<month>a</month>
<page-range>375-392</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cisma e continuidade em Moçambique]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
</person-group>
<source><![CDATA[A persistência da história: passado e contemporaneidade em África]]></source>
<year>2004</year>
<month>b</month>
<page-range>25-47</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa de Ciências Sociais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINA CABRAL]]></surname>
<given-names><![CDATA[João de]]></given-names>
</name>
<name>
<surname><![CDATA[LOURENÇO]]></surname>
<given-names><![CDATA[Nelson]]></given-names>
</name>
</person-group>
<source><![CDATA[Em terra de tufões: dinâmicas da etnicidade macaense]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Macau ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Cultural de Macau]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOYINKA]]></surname>
<given-names><![CDATA[Wole]]></given-names>
</name>
</person-group>
<source><![CDATA[The burden of memory, the muse of forgiveness]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAUSSIG]]></surname>
<given-names><![CDATA[Michael T]]></given-names>
</name>
</person-group>
<source><![CDATA[Mimesis and alterity: a particular history of the senses]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBSTER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Agnation, alternative stuctures and the individual in Chopi society]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
