<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452004000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452004000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os novos perfis da política: um esboço]]></article-title>
<article-title xml:lang="en"><![CDATA[New political profiles: an sketch]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lechner]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<numero>62</numero>
<fpage>5</fpage>
<lpage>20</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452004000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452004000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452004000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Constatando em toda parte um mal-estar latente com a política, este esboço delineia um marco para dar conta do fenômeno e explorar possíveis respostas. Desse modo, propõe-se a abrir um debate sobre as atuais transformações dos modos de fazer e conceber a política.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Discerning everywhere a latent uneasiness with politics, this sketch traces a mark to give an account of that fact and explores possible answers to it. In so doing, the article proposes a debate about the present transformations of the ways to make and conceive politics.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política]]></kwd>
<kwd lng="pt"><![CDATA[Cidadania]]></kwd>
<kwd lng="pt"><![CDATA[Democracia]]></kwd>
<kwd lng="pt"><![CDATA[América Latina]]></kwd>
<kwd lng="en"><![CDATA[Politics]]></kwd>
<kwd lng="en"><![CDATA[Citizenship]]></kwd>
<kwd lng="en"><![CDATA[Democracy]]></kwd>
<kwd lng="en"><![CDATA[Latin America]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b><a name="tx01"></a>Os novos perfis da pol&iacute;tica:    um esbo&ccedil;o<SUP><a href="#nt01">1</a></sup></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>New political profiles: an sketch</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="verdana">Norbert Lechner</font></b></p>     <p><font size="2" face="verdana">Cientista social chileno, foi pesquisador    da FLACSO (Chile e M&eacute;xico)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">Constatando em toda parte um mal-estar latente    com a pol&iacute;tica, este esbo&ccedil;o delineia um marco para dar conta do    fen&ocirc;meno e explorar poss&iacute;veis respostas. Desse modo, prop&otilde;e-se    a abrir um debate sobre as atuais transforma&ccedil;&otilde;es dos modos de    fazer e conceber a pol&iacute;tica.</font></p>     <p><font size="2" face="verdana"><B>Palavras-chave:</b> Pol&iacute;tica; Cidadania;    Democracia; Am&eacute;rica Latina.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="verdana">Discerning everywhere a latent uneasiness with    politics, this sketch traces a mark to give an account of that fact and explores    possible answers to it. In so doing, the article proposes a debate about the    present transformations of the ways to make and conceive politics.</font></p>     <p><font size="2" face="verdana"><B>Keywords:</b> Politics; Citizenship; Democracy;    Latin America.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="verdana"><i>Em mem&oacute;ria de Pancho    Aric&oacute;</i></font></p>     <p>&nbsp;</p>     <p><FONT FACE="verdana" SIZE=2>Quinze anos ap&oacute;s a confer&ecirc;ncia regional    da Clacso de 1978, na Costa Rica, que foi um marco ao estabelecer a democracia    como o eixo do debate pol&iacute;tico-intelectual da Am&eacute;rica Latina,    &eacute; oportuno lembrar que a democracia carece de um significado fixo e imut&aacute;vel,    e, portanto, torna-se plaus&iacute;vel reexaminar a ordem democr&aacute;tica    atual. Nos anos 70, a quest&atilde;o da democracia emerge em oposi&ccedil;&atilde;o    &agrave;s ditaduras prevalecentes no Brasil e no Cone Sul. A antinomia democracia/ditadura    imprime certo acento normativo &agrave; discuss&atilde;o, mas sem ingenuidade.    N&atilde;o nos enganamos quanto &agrave;s dificuldades que as dram&aacute;ticas    desigualdades socioecon&ocirc;micas e as divis&otilde;es &eacute;tnicas de nossos    pa&iacute;ses imp&otilde;em &agrave; coes&atilde;o social e &agrave; integra&ccedil;&atilde;o    pol&iacute;tica; as tradi&ccedil;&otilde;es populistas e clientelistas, &agrave;s    institui&ccedil;&otilde;es representativas; a din&acirc;mica da disputa intrapartid&aacute;ria,    a um acordo sobre as regras do jogo; a persist&ecirc;ncia de uma "l&oacute;gica    de guerra", &agrave;s rela&ccedil;&otilde;es c&iacute;vico-militares; as reivindica&ccedil;&otilde;es    de justi&ccedil;a, a uma pol&iacute;tica de reconcilia&ccedil;&atilde;o. Inclusive    houve, em famoso artigo de <a name="tx02"></a>Germani,<SUP><a href="#nt02">2</a></SUP>    uma l&uacute;cida antecipa&ccedil;&atilde;o dos efeitos desestabilizadores que    o avan&ccedil;o cont&iacute;nuo da seculariza&ccedil;&atilde;o teria sobre a    democracia. Mas, na &eacute;poca, n&atilde;o se visualizava o alcance da restrutura&ccedil;&atilde;o    de nossas sociedades e seus efeitos sobre a pol&iacute;tica. Mesmo no Chile,    onde se iniciou o projeto neoliberal e, portanto, onde se percebeu precocemente    como ele alterava todas as rela&ccedil;&otilde;es sociais, destacou-se mais    o efeito destrutivo sobre a pol&iacute;tica do que o novo significado. Talvez    a reflex&atilde;o tenha sempre um vi&eacute;s retrospectivo e n&oacute;s n&atilde;o    tenhamos conseguido nos adiantar ao tempo. O debate intelectual era sens&iacute;vel    &agrave;s transforma&ccedil;&otilde;es necess&aacute;rias e havia preocupa&ccedil;&atilde;o    com as novas formas de fazer pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">Durante toda a d&eacute;cada de 1980, continua    predominando uma vis&atilde;o defensiva (antiautorit&aacute;ria) da democracia.    A motiva&ccedil;&atilde;o b&aacute;sica radica em fomentar os processos de democratiza&ccedil;&atilde;o    e apoiar a gest&atilde;o governamental nas democracias emergentes. Paralelamente,    tem-se mais consci&ecirc;ncia da grande transforma&ccedil;&atilde;o em curso.    N&atilde;o obstante, tende-se a focalizar separadamente os problemas da democracia    e das mudan&ccedil;as socioecon&ocirc;micas. Se todo esfor&ccedil;o por um enfoque    integrado se mostra prec&aacute;rio, no caso latino-americano a cis&atilde;o    n&atilde;o surpreende devido &agrave; rapidez e &agrave; profundidade das altera&ccedil;&otilde;es    em curso. E mais: dado o car&aacute;ter radical da mudan&ccedil;a, que transforma    simultaneamente a realidade social e as categorias interpretativas, nem chega    a ser prov&aacute;vel que possamos contar em breve com um enfoque adequado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A DEMOCRACIA POSS&Iacute;VEL</b></font></p>     <p><FONT FACE="verdana" SIZE=2>Em um acelerado processo de vinte anos, o contexto    da quest&atilde;o democr&aacute;tica na Am&eacute;rica Latina se alterou completamente.    Hoje, a democracia realmente existente &eacute; determinada pelo fim de um ciclo    hist&oacute;rico e pela reorganiza&ccedil;&atilde;o integral das sociedades    <a name="tx03"></a>latino-americanas.<SUP><a href="#nt03">3</a></SUP> O discurso    neoliberal &eacute; o que mais tem sabido sinalizar a reestrutura&ccedil;&atilde;o    emergente: os ajustes estruturais alteram a matriz estadoc&ecirc;ntrica das    sociedades latino-<a name="tx04"></a>americanas,<SUP><a href="#nt04">4</a></SUP>    deslocando para o mercado a din&acirc;mica do desenvolvimento social do Estado.    Independentemente das especificidades do pa&iacute;s, esse processo adquire    uma for&ccedil;a avassaladora devido ao seu car&aacute;ter mundial. O colapso    dos pa&iacute;ses socialistas consagra a globaliza&ccedil;&atilde;o do regime    capitalista e, ao mesmo tempo, desnuda-lhe as contradi&ccedil;&otilde;es internas.    Essa guinada dr&aacute;stica n&atilde;o se restringe ao "mapa-m&uacute;ndi"    pol&iacute;tico-econ&ocirc;mico; abrange tamb&eacute;m e acima de tudo os nossos    mapas mentais. Presenciamos mudan&ccedil;as profundas nas tend&ecirc;ncias culturais,    parcialmente manifestas no debate sobre a "p&oacute;s-modernidade",    que transformam nossa maneira de encarar o mundo e a vida. Em s&iacute;ntese,    estamos em meio a uma grande transforma&ccedil;&atilde;o, semelhante aos processos    de reorganiza&ccedil;&atilde;o social dos anos 20 e 30, que nos obriga a repensar    — e a refazer — as rela&ccedil;&otilde;es entre processos econ&ocirc;micos,    formas pol&iacute;ticas e pautas culturais.</font></p>     <p><font size="2" face="verdana">A situa&ccedil;&atilde;o n&atilde;o pode ser    mais dram&aacute;tica para a democracia na Am&eacute;rica Latina. A ordem democr&aacute;tica    adquire um reconhecimento, que nunca foi t&atilde;o extensivo na regi&atilde;o,    precisamente no momento em que uma muta&ccedil;&atilde;o radical de contexto    vem alterar o alcance e o sentido da democracia. Isso acrescenta uma complexidade    adicional aos processos de transi&ccedil;&atilde;o e consolida&ccedil;&atilde;o    democr&aacute;ticas. A democracia deixa de ser um ponto de chegada determinado    e conhecido e, por sua vez, encontra-se em transi&ccedil;&atilde;o. Anuncia-se    a emerg&ecirc;ncia de uma "nova democracia" diferente da ordem democr&aacute;tica    existente. Tal mudan&ccedil;a &eacute; ainda mais dif&iacute;cil de perceber    e conceber &agrave; propor&ccedil;&atilde;o que os atores e as institui&ccedil;&otilde;es    democr&aacute;ticas — aparentemente — n&atilde;o variam. No entanto, a continuidade    formal oculta a emerg&ecirc;ncia de novos significados. Com isso, a quest&atilde;o    da democracia n&atilde;o pode deixar de ser uma indaga&ccedil;&atilde;o sobre    a democracia poss&iacute;vel. De que modo as transforma&ccedil;&otilde;es em    curso afetam as condi&ccedil;&otilde;es de possibilidade da democracia na Am&eacute;rica    Latina?</font></p>     <p><FONT FACE="verdana" SIZE=2>Em primeiro lugar, as possibilidades da democracia    na Am&eacute;rica Latina est&atilde;o condicionadas pelos processos de <I>moderniza&ccedil;&atilde;o</I>.    Democratiza&ccedil;&atilde;o e moderniza&ccedil;&atilde;o tendem a ser abordadas    separadamente, privilegiando-se, em geral, o ajuste das estruturas produtivas    e comerciais. Mas, a m&eacute;dio prazo, s&oacute; parece vi&aacute;vel uma    estrat&eacute;gia de adapta&ccedil;&atilde;o econ&ocirc;mica que leve em conta,    juntamente com as novas condi&ccedil;&otilde;es da economia mundial, os processos    includentes da cidadania. As rebeli&otilde;es populares, que eclodem de modo    recorrente nas metr&oacute;poles da regi&atilde;o, n&atilde;o respondem apenas    a motivos econ&ocirc;micos, mas tamb&eacute;m a reivindica&ccedil;&otilde;es    de bom governo. Inversamente, o dinamismo da reestrutura&ccedil;&atilde;o econ&ocirc;mica    imp&otilde;e a reorganiza&ccedil;&atilde;o do funcionamento pr&aacute;tico da    democracia em nossos pa&iacute;ses, a adapta&ccedil;&atilde;o dos mecanismos    de condu&ccedil;&atilde;o pol&iacute;tica &agrave;s condi&ccedil;&otilde;es    de uma economia de mercado. "Imaginar que a cidadania possa ter plena vig&ecirc;ncia    sem um esfor&ccedil;o efetivo em mat&eacute;ria de competitividade revela-se,    na d&eacute;cada de 90, t&atilde;o infundado quanto supor que a competitividade    — necessariamente de car&aacute;ter sist&ecirc;mico — se possa sustentar com    atrasos importantes no &acirc;mbito da <a name="tx05"></a>cidadania".<SUP><a href="#nt05">5</a>    </SUP>A compatibilidade postulada &eacute; razo&aacute;vel, mas, como sabemos,    tamb&eacute;m <a name="tx06"></a>problem&aacute;tica.<SUP><a href="#nt06">6</a></SUP>    Remete-nos n&atilde;o s&oacute; aos problemas ancestrais de justi&ccedil;a social    como tamb&eacute;m &agrave;s representa&ccedil;&otilde;es simb&oacute;licas    das novas tend&ecirc;ncias.</font></p>     <p> <FONT FACE="verdana" SIZE=2>Um segundo referencial inelud&iacute;vel &eacute;    aquele "ambiente" onipresente e inapreens&iacute;vel que denominamos    <I>cultura.</I> Nossa delimita&ccedil;&atilde;o do poss&iacute;vel — e das possibilidades    da democracia — depende, em &uacute;ltima inst&acirc;ncia, dos mapas cognitivos    com os quais interpretamos a realidade social. No caso latino-americano, isso    implica assumir as formas h&iacute;bridas com que uma sociedade mesti&ccedil;a    concebe a <a name="tx07"></a>moderniza&ccedil;&atilde;o<SUP><a href="#nt07">7</a></SUP>    e a historicidade conflituosa em que sociedades t&atilde;o divididas enfocam    a <a name="tx08" id="tx08"></a>cidadania.<SUP><a href="#nt08">8</a></SUP> Mas,    al&eacute;m disso, implica dar conta das atuais mudan&ccedil;as culturais. Presumindo-se    que as nossas imagens da democracia poss&iacute;vel e da ordem desejada dependem,    afinal, dos mapas ideol&oacute;gicos e dos marcos conceptuais com que ordenamos    o mundo, a crise das tais estruturas mentais afeta diretamente esses imagin&aacute;rios    coletivos. No meu entender, um tra&ccedil;o eminente da nossa &eacute;poca reside    na eros&atilde;o dos mapas cognitivos, desestruturando o campo do poss&iacute;vel    e turvando as utopias que cristalizam o sentido que atribu&iacute;mos &agrave;    democracia.</font></p>     <p> <FONT FACE="verdana" SIZE=2>Por fim, torna-se indispens&aacute;vel contemplar    as din&acirc;micas especificamente pol&iacute;ticas. Uma vasta literatura sobre    os processos de transi&ccedil;&atilde;o para a democracia tem sumariado os diversos    fatores envolvidos, geralmente dando destaque &agrave; a&ccedil;&atilde;o estrat&eacute;gica    dos agentes e aos aspectos institucionais. De fato, as democracias latino-americanas    costumam se caracterizar por uma fr&aacute;gil institucionalidade, incapaz de    orientar o exerc&iacute;cio conflituoso da <a name="tx09"></a>cidadania.<SUP><a href="#nt09">9</a></SUP>    Apesar da relev&acirc;ncia da "engenharia institucional", os atuais    processos de consolida&ccedil;&atilde;o democr&aacute;tica est&atilde;o condicionados    por um elemento novo: <I>a transforma&ccedil;&atilde;o da pr&oacute;pria pol&iacute;tica</I>.    O novo contexto redefine o lugar e as fun&ccedil;&otilde;es da pol&iacute;tica    e redimensiona o seu campo de compet&ecirc;ncia. Altera n&atilde;o somente a    pol&iacute;tica como tamb&eacute;m a cultura pol&iacute;tica. Tudo isso modifica    os par&acirc;metros habituais de concep&ccedil;&atilde;o do pol&iacute;tico    e, em suma, nos obriga a repensar o significado da democracia nas novas condi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="verdana">Prosseguindo, abordarei a atualidade da democracia    de um ponto de vista espec&iacute;fico: a dupla transforma&ccedil;&atilde;o    <I>da pol&iacute;tica</I> (como pr&aacute;tica institucionalizada) e    <I>do pol&iacute;tico</I> (como o conjunto de formas em que imaginamos,    vivemos e valorizamos a ordem ou, dito em termos democr&aacute;ticos, a comunidade    de cidad&atilde;os). Interessa-me explorar, nas se&ccedil;&otilde;es abaixo,    algumas mudan&ccedil;as sofridas pela pol&iacute;tica da nossa &eacute;poca    em virtude das transforma&ccedil;&otilde;es s&oacute;cio-econ&ocirc;micas e    culturais. Os cidad&atilde;os se ressentem de tais mudan&ccedil;as &agrave;    luz de certa imagem familiar do que deve ser a pol&iacute;tica. Isto parece    explicar o atual mal-estar com as formas de fazer pol&iacute;tica. N&atilde;o    obstante, esse cidad&atilde;o imagin&aacute;rio, por sua vez, se acha em dissolu&ccedil;&atilde;o    em conseq&uuml;&ecirc;ncia da crise dos mapas ideol&oacute;gicos e dos c&oacute;digos    interpretativos em geral. N&atilde;o se trata, por&eacute;m, de uma despolitiza&ccedil;&atilde;o,    e sim de um processo de recomposi&ccedil;&atilde;o: estamos participando de    uma redefini&ccedil;&atilde;o dos sentidos da pol&iacute;tica e, portanto, da    democracia poss&iacute;vel. Uma advert&ecirc;ncia: tendo o Chile como refer&ecirc;ncia,    formularei minha interpreta&ccedil;&atilde;o em termos gerais, com o prop&oacute;sito    exclusivo de descrever <I>grosso modo</I> as din&acirc;micas emergentes. Em    defesa desta ambig&uuml;idade, espero que a perda em precis&atilde;o seja compensada    por uma perspectiva inovadora.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>A TRANSFORMA&Ccedil;&Atilde;O DA POL&Iacute;TICA</b></font></p>     <p><font size="2" face="verdana">M&uacute;ltiplos sinais indicam que estamos participando    de uma profunda transforma&ccedil;&atilde;o da pol&iacute;tica institucionalizada.    As mudan&ccedil;as englobam fen&ocirc;menos muito diversos, de dif&iacute;cil    classifica&ccedil;&atilde;o; afetam igualmente as democracias antigas e as novas,    os governos de direita e os de esquerda, os regimes presidencialistas ou os    parlamentaristas. Um primeiro passo consiste, pois, em descrever algumas das    transforma&ccedil;&otilde;es em curso, a come&ccedil;ar pela redefini&ccedil;&atilde;o    do pr&oacute;prio significado da pol&iacute;tica.</font></p>     <p><FONT FACE="verdana" SIZE=2>1. Que sentido(s) tem a pol&iacute;tica hoje em    dia? Quando a sociedade moderna, secularizada, abandona todo princ&iacute;pio    externo de legitima&ccedil;&atilde;o e se v&ecirc; obrigada a produzir — a partir    de si mesma — suas normas de conviv&ecirc;ncia, fica instaurado o <I>primado    da pol&iacute;tica</I> como &acirc;mbito privilegiado de produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o da normatividade que rege a vida social. Assim, o    significado da pol&iacute;tica moderna consiste, acima de tudo, na <I>constru&ccedil;&atilde;o    deliberada da ordem social</I>. Essa concep&ccedil;&atilde;o "construtivista"    se op&otilde;e n&atilde;o s&oacute; a princ&iacute;pios divinos e a tradi&ccedil;&otilde;es    sacralizadas como tamb&eacute;m a vis&otilde;es "naturalistas" da    ordem estabelecida, tal como as encontramos hoje em dia. O referencial hist&oacute;rico    permite vislumbrar as transforma&ccedil;&otilde;es em curso. A pol&iacute;tica    deixa de ser o lugar privilegiado da produ&ccedil;&atilde;o da sociedade por    ela mesma &agrave; medida que as conseq&uuml;&ecirc;ncias imprevistas e indesej&aacute;veis    da a&ccedil;&atilde;o pol&iacute;tica levam a duvidar de uma constru&ccedil;&atilde;o    deliberada. A passagem de uma ordem <I>recebida</I> para uma ordem <I>produzida</I>,    pr&oacute;pria da modernidade, tende a ser reinterpretada mediante a id&eacute;ia    de uma ordem <I>auto-regulada</I>. Se concebermos o processo social em termos    de uma auto-regula&ccedil;&atilde;o, ent&atilde;o, efetivamente, "&eacute;    preciso renunciar &agrave; ilus&atilde;o de que podemos criar deliberadamente    o futuro da <a name="tx10"></a>humanidade".<SUP><a href="#nt10">10</a></SUP>    Entretanto, a pretens&atilde;o de eliminar a pol&iacute;tica n&atilde;o &eacute;    menos ilus&oacute;ria. Assim sendo, qual &eacute; o lugar da pol&iacute;tica?</font></p>     <p><font size="2" face="verdana">2. A interpreta&ccedil;&atilde;o da sociedade    como um "sistema auto-regulado" questiona a centralidade da pol&iacute;tica.    Em seu lugar, a a&ccedil;&atilde;o pol&iacute;tica tende a operar mediante    <br>   "redes <a name="tx11"></a>pol&iacute;ticas".<SUP><a href="#nt11">11</a>    </SUP>Tais redes, formais ou informais, articulam um n&uacute;mero vari&aacute;vel    de agentes (sociais, pol&iacute;ticos, fra&ccedil;&otilde;es ou inst&acirc;ncias    diferentes no interior do aparato estatal), interessados em negociar um acordo    sobre determinada mat&eacute;ria. A decis&atilde;o pol&iacute;tica j&aacute;    n&atilde;o representa um ato de autoridade que solicita obedi&ecirc;ncia, e    sim um acordo negociado, fundado em benef&iacute;cios m&uacute;tuos. Conquanto    a diferen&ccedil;a possa ser nula em casos concretos, trata-se de concep&ccedil;&otilde;es    distintas: atualmente, costuma-se conceber a pol&iacute;tica mais como um mecanismo    de coordena&ccedil;&atilde;o do que como inst&acirc;ncia de dire&ccedil;&atilde;o.    N&atilde;o obstante, as limita&ccedil;&otilde;es de qualquer "auto-regula&ccedil;&atilde;o    social" exigem a interven&ccedil;&atilde;o pol&iacute;tica. Na medida em    que a agenda pol&iacute;tica responde prioritariamente a quest&otilde;es conjunturais    e imprevistas que exigem decis&otilde;es imediatas, existe uma forte press&atilde;o    em favor de um "decisionismo" &agrave; margem da coordena&ccedil;&atilde;o    e da coopera&ccedil;&atilde;o com outros agentes.</font></p>     <p><font size="2" face="verdana">3. Um aspecto decisivo da nova pol&iacute;tica    adv&eacute;m da reestrutura&ccedil;&atilde;o do tempo. Sendo fundamentalmente    voltada para o futuro, a sociedade moderna encontra no poder pol&iacute;tico    um instrumento privilegiado para construir esse futuro; o amanh&atilde; deixa    de ser um destino fatal e passa a ser abordado como um objetivo social. Por    conseguinte, a a&ccedil;&atilde;o pol&iacute;tica consiste primordialmente em    <I>decidir</I> as metas e <I>conduzir</I> o processo social. Hoje em dia, dilui-se    a f&eacute; no progresso que subjazia ao primado da pol&iacute;tica. O desvanecimento    do futuro solapa a capacidade de condu&ccedil;&atilde;o pol&iacute;tica, que    passa a ser mero manejo da conting&ecirc;ncia. A atual desestrutura&ccedil;&atilde;o    do tempo e certa apologia de um "presente permanente" nos aproximam    da experi&ecirc;ncia do mercado. Este se refere certamente a um horizonte de    futuro, mas sob a forma de oportunidade e risco e inclusive de especula&ccedil;&atilde;o;    todavia, seu marco habitual &eacute; a conjuntura, ou seja, o af&atilde; de    cada dia. </font></p>     <p><font size="2" face="verdana">Em resumo, o mercado prop&otilde;e desafios n&atilde;o    objetivos. Conseq&uuml;entemente, uma conduta conforme com o mercado sup&otilde;e    um alto grau de flexibilidade, capaz de responder &aacute;gil e decididamente    a tais desafios. Esta "l&oacute;gica" econ&ocirc;mica reorienta tamb&eacute;m    a pol&iacute;tica; no lugar de uma a&ccedil;&atilde;o estrat&eacute;gica adequada    a objetivos, ela &eacute; concebida como uma gest&atilde;o competitiva com rela&ccedil;&atilde;o    aos desafios. De fato, hoje a a&ccedil;&atilde;o pol&iacute;tica se confunde    com a gest&atilde;o p&uacute;blica.</font></p>     <p><FONT FACE="verdana" SIZE=2>4. Outro aspecto importante reside no deslocamento    dos limites da pol&iacute;tica. Verifica-se uma reestrutura&ccedil;&atilde;o    do campo pol&iacute;tico. Enquanto outrora o poder pol&iacute;tico se caracterizava    precisamente por criar o seu pr&oacute;prio espa&ccedil;o — a na&ccedil;&atilde;o    —, o atual processo de globaliza&ccedil;&atilde;o n&atilde;o s&oacute; permeia    como nunca permeou as fronteiras nacionais como tamb&eacute;m solapa a relativa    congru&ecirc;ncia que existia entre os espa&ccedil;os pol&iacute;ticos, econ&ocirc;micos    e culturais. Por conseguinte, tanto a soberania nacional quanto a categoria    de soberania popular, t&atilde;o crucial para a id&eacute;ia democr&aacute;tica,    tornaram-se problem&aacute;ticas. A antiga tens&atilde;o entre democracia e    capitalismo se expressa, atualmente, na dist&acirc;ncia entre a integra&ccedil;&atilde;o    sist&ecirc;mica da economia e da administra&ccedil;&atilde;o, que se produz    em escala supranacional, e a integra&ccedil;&atilde;o pol&iacute;tica, que se    realiza apenas no &acirc;mbito do Estado <a name="tx12"></a>nacional.<SUP><a href="#nt12">12</a></SUP>    Se o d&eacute;ficit de legitima&ccedil;&atilde;o democr&aacute;tica j&aacute;    suscita resist&ecirc;ncia na Comunidade Europ&eacute;ia, muito mais temor produz    na Am&eacute;rica Latina, onde &eacute; tradicionalmente d&eacute;bil a integra&ccedil;&atilde;o    social por meio da cidadania. Aqui as din&acirc;micas externas — sejam a d&iacute;vida    financeira, tarifas comerciais, circuitos audiovisuais, regulamenta&ccedil;&otilde;es    ambientais, etc. — se imp&otilde;em de modo direto e imediato, debilitando ainda    mais os j&aacute; prec&aacute;rios "filtros" pol&iacute;ticos.</font></p>     <p><font size="2" face="verdana">A porosidade do territ&oacute;rio nacional assinala    uma vasta reorganiza&ccedil;&atilde;o do campo de compet&ecirc;ncia da pol&iacute;tica.    Observando os diagn&oacute;sticos sobre a ingovernabilidade de uma democracia    sobrecarregada de demandas, a pr&oacute;pria pol&iacute;tica tende a abdicar    de suas responsabilidades em benef&iacute;cio de uma maior auto-regula&ccedil;&atilde;o    social. Contudo, no lugar de um fortalecimento da sociedade civil, n&oacute;s    vivemos o desdobramento da sociedade de mercado. De fato, a sociedade pol&iacute;tica    se acha cada vez mais estritamente limitada pela sociedade econ&ocirc;mica sob    a forma de "imperativos t&eacute;cnicos". As decis&otilde;es pol&iacute;ticas    s&atilde;o delimitadas pelos equil&iacute;brios macroecon&ocirc;micos que representam,    mais do que um indicador, um verdadeiro princ&iacute;pio normativo a fixar limites    rigorosos para a interven&ccedil;&atilde;o pol&iacute;tica. Sem d&uacute;vida,    n&atilde;o deixa de ser saud&aacute;vel que a pol&iacute;tica n&atilde;o pretenda    dirigir o processo econ&ocirc;mico e, pelo contr&aacute;rio, respeite a l&oacute;gica    pr&oacute;pria dos outros &acirc;mbitos; mas ela tende a discriminar responsabilidades,    tanto que se faz necess&aacute;rio perguntar a que responde a pol&iacute;tica    afinal.</font></p>     <p><font size="2" face="verdana">5. As transforma&ccedil;&otilde;es apontadas,    amplamente conhecidas, n&atilde;o d&atilde;o conta da profundidade das mudan&ccedil;as.    Um dos aspectos mais not&oacute;rios da atualidade consiste na extens&atilde;o    do mercado a &acirc;mbitos n&atilde;o econ&ocirc;micos. Anteriormente, a refer&ecirc;ncia    &agrave; democracia como um mercado pol&iacute;tico, no qual as elites competem    e no qual se intercambiam bens — p. ex., prote&ccedil;&atilde;o e servi&ccedil;os    em troca de lealdade e votos —, recorre a uma analogia. A analogia com o interc&acirc;mbio    mercantil facilita a compreens&atilde;o de certos processos pol&iacute;ticos    — p. ex., o clientelismo —, mas nem por isso anula a diferen&ccedil;a entre    economia e pol&iacute;tica. O limite se apaga quando o discurso da <I>public    choice</I> pretende, explicitamente, estender a racionalidade do mercado ao    campo pol&iacute;tico. O apelo a um "imperialismo econ&ocirc;mico"    tem sucesso, ainda que com resultados imprevis&iacute;veis. Em vez de uma maior    liberdade de escolha do cidad&atilde;o e de uma maior transpar&ecirc;ncia das    decis&otilde;es pol&iacute;ticas, a entroniza&ccedil;&atilde;o da racionalidade    econ&ocirc;mica significa, primordialmente, a consagra&ccedil;&atilde;o de crit&eacute;rios    mercantis na pol&iacute;tica: o dinheiro, a concorr&ecirc;ncia, o sucesso individual.    &Agrave; semelhan&ccedil;a do frio mundo dos neg&oacute;cios, a pol&iacute;tica    se tornou altamente competitiva e sumamente cara. Muda o estilo pol&iacute;tico,    e o tradicional <I>ethos</I> da pol&iacute;tica como servi&ccedil;o p&uacute;blico    torna-se obsoleto. A corrup&ccedil;&atilde;o mereceria uma an&aacute;lise mais    profunda neste contexto. Tudo isso altera radicalmente os limites entre o p&uacute;blico    e o privado. Tradicionalmente, a democracia convocava indiv&iacute;duos livres    e iguais que, sem levar em conta seus atributos e interesses privados, decidiam    sobre os assuntos da <I>res p&uacute;blica</I>. Ou seja, a democracia operava    como a inst&acirc;ncia privilegiada de regula&ccedil;&atilde;o e coordena&ccedil;&atilde;o    da vida social, paralela &agrave;s fun&ccedil;&otilde;es coordenadoras que o    mercado exerce para os indiv&iacute;duos na qualidade de propriet&aacute;rios    privados. O neoliberalismo, pelo contr&aacute;rio, pretende substituir a pol&iacute;tica    pelo mercado como inst&acirc;ncia m&aacute;xima de regula&ccedil;&atilde;o social.    De fato, o atual avan&ccedil;o do mercado significa fortalecer o &acirc;mbito    da coordena&ccedil;&atilde;o entre privados, restringindo o espa&ccedil;o p&uacute;blico.    Assuntos outrora compartilhados por todos agora s&atilde;o privatizados, ou    seja, subtra&iacute;dos da esfera igualit&aacute;ria da cidadania. Neste sentido,    as privatiza&ccedil;&otilde;es dos servi&ccedil;os p&uacute;blicos significam    mais que medidas exclusivamente econ&ocirc;micas, avaliadas com crit&eacute;rios    de efici&ecirc;ncia e produtividade. No fundo, decide-se o que uma sociedade    est&aacute; disposta a compartilhar em termos de bens p&uacute;blicos. &Agrave;    medida que a no&ccedil;&atilde;o de bem p&uacute;blico se dilui, a refer&ecirc;ncia    &agrave; ordem coletiva torna-se v&aacute;cua.</font></p>     ]]></body>
<body><![CDATA[<p><FONT FACE="verdana" SIZE=2>6. O avan&ccedil;o do mercado redefine o significado    da pol&iacute;tica. Mas tal redefini&ccedil;&atilde;o n&atilde;o depende s&oacute;    da din&acirc;mica econ&ocirc;mica. Uma das mudan&ccedil;as mais profundas da    pol&iacute;tica prov&eacute;m das transforma&ccedil;&otilde;es culturais, especificamente    o auge da cultura audiovisual. Vivemos numa cultura da imagem, na qual o espa&ccedil;o    privilegiado &eacute; a televis&atilde;o, com cujo acesso maci&ccedil;o a imagem    substitui a palavra — e isso afeta a pol&iacute;tica, que tinha precisamente    o discurso e a leitura como suportes tradicionais. Por esse motivo, &eacute;    muito pertinente a pergunta de Oscar <a name="tx13"></a>Landi:<SUP><a href="#nt13">13</a></SUP>    o que a televis&atilde;o faz com a pol&iacute;tica? Por um lado, gera uma cis&atilde;o    entre a representa&ccedil;&atilde;o institucional e a representa&ccedil;&atilde;o    simb&oacute;lica da pol&iacute;tica. A televis&atilde;o encena a pol&iacute;tica    de acordo com as suas regras, modificando o car&aacute;ter do espa&ccedil;o    p&uacute;blico. Por outro, promove um novo modo de ver a pol&iacute;tica. O    processo comunicativo, no qual se fixa a agenda pol&iacute;tica, se constituem    agentes, se geram expectativas e, principalmente, se erigem a legitimidade e    a reputa&ccedil;&atilde;o p&uacute;blicas, apoia-se cada vez mais no impacto    instant&acirc;neo de certas imagens. Usando uma linguagem audiovisual, o "<I>look</I>"    do pol&iacute;tico pode gerar mais credibilidade do que um bom argumento. Mas    a imagem &eacute; sempre amb&iacute;gua, aberta a m&uacute;ltiplas leituras.    A pol&iacute;tica levada &agrave; tela depende do contexto: o significado acaba    se fragmentando e se recompondo tanto atrav&eacute;s da seq&uuml;&ecirc;ncia    de imagens quanto do contexto cotidiano do espectador. As den&uacute;ncias habituais    de manipula&ccedil;&atilde;o n&atilde;o d&atilde;o conta do fen&ocirc;meno.    O meio televisivo est&aacute; modificando tanto a atividade pol&iacute;tica    quanto a percep&ccedil;&atilde;o cidad&atilde;. A pol&iacute;tica se refrata    em m&uacute;ltiplas vozes, e a partir de m&uacute;ltiplas imagens se constr&oacute;i    a opini&atilde;o cidad&atilde;.</font></p>     <p> <FONT FACE="verdana" SIZE=2>7. Menos vis&iacute;vel do que o impacto audiovisual,    conquanto mais relevantes, s&atilde;o os efeitos que a transforma&ccedil;&atilde;o    da pol&iacute;tica pode ter sobre a "consci&ecirc;ncia coletiva" e,    inversamente, os que as altera&ccedil;&otilde;es de nossas estruturas mentais    podem ter sobre as institui&ccedil;&otilde;es pol&iacute;ticas. N&atilde;o deixa    de surpreender a despropor&ccedil;&atilde;o entre a prioridade atribu&iacute;da    &agrave; pol&iacute;tica econ&ocirc;mica e a ingenuidade com que abordamos a    dimens&atilde;o simb&oacute;lica da pol&iacute;tica. Esquece-se que o desenvolvimento    do Estado est&aacute; estreitamente ligado &agrave; conforma&ccedil;&atilde;o    da chamada "cultura nacional". Codificando a linguagem e o direito,    homogeneizando os procedimentos burocr&aacute;ticos e a educa&ccedil;&atilde;o    escolar, o Estado assegura formas comuns de percep&ccedil;&atilde;o e racioc&iacute;nio,    marcos comuns de mem&oacute;ria e perspectiva, ou seja, aquele "sentimento    comum" no qual as pessoas se comunicam. Em face desse poder de totaliza&ccedil;&atilde;o    simb&oacute;lica encarnado pelo <a name="tx14"></a>Estado,<SUP><a href="#nt14">14</a></SUP>    acaso n&oacute;s tomamos plena consci&ecirc;ncia do que a atual redefini&ccedil;&atilde;o    da pol&iacute;tica significa para a exist&ecirc;ncia de um ponto de refer&ecirc;ncia    compartilhado por toda a sociedade? O vi&eacute;s antiestatista de nossas estrat&eacute;gias    de moderniza&ccedil;&atilde;o reduz a pol&iacute;tica a um mecanismo de regula&ccedil;&atilde;o    exclusivamente econ&ocirc;mico, ignorando totalmente a cria&ccedil;&atilde;o    pol&iacute;tica das estruturas comunicativas e das normas &eacute;ticas nas    quais se inserem os processos sociais. Em outras palavras: se toda economia    de mercado pressup&otilde;e certo conformismo moral, hoje o dr&aacute;stico    incremento dos riscos e das incertezas acentua a demanda de inst&acirc;ncias    coletivas e de refer&ecirc;ncias comuns e, portanto, exige mais produtividade    da pol&iacute;tica. Por outro lado, presenciamos uma eros&atilde;o de nossos    mapas cognitivos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>O MAL-ESTAR COM A POL&Iacute;TICA</b></font></p>     <p><FONT FACE="verdana" SIZE=2>Habitualmente as an&aacute;lises <I>da pol&iacute;tica</I>    n&atilde;o levam em conta <I>o pol&iacute;tico</I>, sendo que essa experi&ecirc;ncia    cotidiana das pessoas em rela&ccedil;&atilde;o com a ordem comum &eacute; a    mat&eacute;ria-prima da qual se nutre a pol&iacute;tica institucionalizada.    <I>O pol&iacute;tico</I> escapa a qualquer defini&ccedil;&atilde;o substantiva    e n&atilde;o se deixa fixar definitivamente; mas tampouco &eacute; um mero espa&ccedil;o    virtual que se possa preencher com um conte&uacute;do <a name="tx15"></a>qualquer.<SUP><a href="#nt15">15</a></SUP>    O pol&iacute;tico relaciona a vida social com a <I>comunidade de cidad&atilde;os</I>,    circunscrevendo a constela&ccedil;&atilde;o sempre vari&aacute;vel dos m&uacute;ltiplos    elementos que configuram a ordem. Refere-se a rela&ccedil;&otilde;es, media&ccedil;&otilde;es,    propor&ccedil;&otilde;es, por isso &eacute; t&atilde;o dif&iacute;cil determin&aacute;-lo;    mas ignorar "o pol&iacute;tico" significa amputar a pol&iacute;tica    e reduzir o fen&ocirc;meno pol&iacute;tico a suas formas vis&iacute;veis. Quero    dizer: limitando-nos &agrave; pol&iacute;tica institucionalizada, n&oacute;s    refor&ccedil;amos exatamente esse car&aacute;ter oculto da pol&iacute;tica que    com tanta raz&atilde;o se denuncia. Por conseguinte, eu tentarei, a seguir,    complementar a descri&ccedil;&atilde;o das mudan&ccedil;as <I>da pol&iacute;tica</I>    com uma explora&ccedil;&atilde;o das transforma&ccedil;&otilde;es <I>do pol&iacute;tico</I>.    Atualmente, uma abordagem fecunda do pol&iacute;tico consiste em refletir sobre    o mal-estar com a pol&iacute;tica. No meu entender, existe hoje um amplo, mas    silencioso, receio que n&atilde;o se deve confundir nem com rejei&ccedil;&atilde;o    da pol&iacute;tica nem com m&aacute; vontade para com a democracia. Mencionando    a dupla face desta, o protesto n&atilde;o se refere ao princ&iacute;pio de legitimidade,    e sim &agrave; "democracia realmente <a name="tx16"></a>existente".<SUP><a href="#nt16">16</a></SUP>    Creio que o mal-estar expressa uma rea&ccedil;&atilde;o contra as formas atuais    de fazer pol&iacute;tica, acima descritas, &agrave; luz de uma imagem familiar    do que &eacute; e do que deveria ser a pol&iacute;tica. Ao mesmo tempo, no entanto,    essa id&eacute;ia da pol&iacute;tica tamb&eacute;m parece estar mudando juntamente    com as grandes transforma&ccedil;&otilde;es econ&ocirc;micas e culturais. Verifica-se    uma redefini&ccedil;&atilde;o do <a name="tx17"></a>pol&iacute;tico<SUP><a href="#nt17">17</a></SUP>    sem que, por hora, se haja cristalizado uma nova vis&atilde;o. Em s&iacute;ntese,    parece-me que o atual mal-estar com a pol&iacute;tica tem um duplo aspecto:    assinala a continuidade de um imagin&aacute;rio coletivo e, ao mesmo tempo,    expressa a busca de uma concep&ccedil;&atilde;o nova.</font></p>     <p><font size="2" face="verdana">Primeiramente, eu abordarei o mal-estar encarado    como a disson&acirc;ncia entre a pol&iacute;tica, tal como a percebe a cidadania,    e a imagem herdada da pol&iacute;tica. Podemos presumir que, entre as "evid&ecirc;ncias"    b&aacute;sicas — apenas explicitadas por serem &oacute;bvias — que configuram    a(s) culturas(s) pol&iacute;tica(s) em nossos pa&iacute;ses, &eacute; prov&aacute;vel    que figure a imagem da pol&iacute;tica como a inst&acirc;ncia m&aacute;xima    de condu&ccedil;&atilde;o e prote&ccedil;&atilde;o. Tal vis&atilde;o outorga    ao poder pol&iacute;tico a sua <I>aura</I>. As pessoas esperam da pol&iacute;tica    uma dire&ccedil;&atilde;o que decida sobre o poss&iacute;vel, o prov&aacute;vel    e tamb&eacute;m sobre os objetivos desej&aacute;veis. Para o senso comum, a    pol&iacute;tica deveria oferecer um projeto ou horizonte de futuro, com refer&ecirc;ncia    ao qual o presente se tornasse intelig&iacute;vel e previs&iacute;vel. Por outro    lado, as pessoas esperam que a pol&iacute;tica as proteja contra os avatares    do destino; que lhes garanta n&atilde;o s&oacute; a integridade f&iacute;sica    e certa seguran&ccedil;a econ&ocirc;mica como tamb&eacute;m um referencial de    certeza. Ante um presente aleat&oacute;rio e, em &uacute;ltima inst&acirc;ncia,    f&uacute;til, a pol&iacute;tica encarna uma promessa de continuidade e de dura&ccedil;&atilde;o.</font></p>     <p><font size="2" face="verdana">&Agrave; luz dessas premissas t&aacute;citas,    a pol&iacute;tica institucionalizada causa mal-estar. Uma de suas manifesta&ccedil;&otilde;es    consiste na falta de confian&ccedil;a nela e (quase certamente) nos pol&iacute;ticos.    A meu ver, essa desconfian&ccedil;a traduz a impress&atilde;o de que a pol&iacute;tica    j&aacute; n&atilde;o controla os processos sociais. A cidadania se v&ecirc;    acossada, de modo direto ou audiovisual, por um sem-n&uacute;mero de problemas    — do desemprego &agrave; guerra, passando pela contamina&ccedil;&atilde;o e    a criminalidade —, cuja solu&ccedil;&atilde;o ela atribui &agrave; pol&iacute;tica    ao mesmo tempo em que n&atilde;o lhe adjudica os benef&iacute;cios que possa    ter conseguido. A sensa&ccedil;&atilde;o de que "as coisas est&atilde;o    fora de controle" exprime um fracasso da pol&iacute;tica na medida em que,    de fato, a ela se imputa um poder de controle sobre a realidade social. </font></p>     <p><font size="2" face="verdana">Tal imputa&ccedil;&atilde;o n&atilde;o se justifica,    tendo em vista o atual recuo da pol&iacute;tica e do Estado em favor da iniciativa    privada e das for&ccedil;as do mercado. N&atilde;o obstante, assinala a persist&ecirc;ncia    de uma cultura pol&iacute;tica que continua acreditando no primado da pol&iacute;tica.    Isso tamb&eacute;m se apresenta em outro aspecto.</font></p>     <p><font size="2" face="verdana">Quando a condu&ccedil;&atilde;o pol&iacute;tica    se restringe ao manejo da conting&ecirc;ncia, incapaz de balizar o futuro poss&iacute;vel,    o devir se torna imprevis&iacute;vel. &Agrave; falta de previs&atilde;o soma-se    o desvanecimento de toda e qualquer no&ccedil;&atilde;o de um amanh&atilde;    melhor que d&ecirc; sentido aos sacrif&iacute;cios atuais. A pol&iacute;tica    assim amesquinhada gera ang&uacute;stia, pois transfere toda a incerteza para    o indiv&iacute;duo. Sozinho, sem ponto de refer&ecirc;ncia nem rede de seguran&ccedil;a,    ele h&aacute; de tomar as decis&otilde;es e assumir os riscos. J&aacute; n&atilde;o    pode distinguir desejos e temores no tempo; a realidade se imp&otilde;e, no    seu imediatismo, qual um magma infinito. Oprimido, o cidad&atilde;o acaba por    abominar ou depreciar a pol&iacute;tica — suposta inst&acirc;ncia de prote&ccedil;&atilde;o    e condu&ccedil;&atilde;o — que o traiu.</font></p>     <p><font size="2" face="verdana">A partir de sua experi&ecirc;ncia de isolamento    e desamparo, o cidad&atilde;o percebe a pol&iacute;tica como atividade auto-referente.    Pode ser que ela leve em conta as suas demandas materiais, mas n&atilde;o h&aacute;    de cristalizar aquele "sentido de ordem" b&aacute;sico e comum que    lhe serve de medida e refer&ecirc;ncia. Por certo, h&aacute; uma dist&acirc;ncia    inevit&aacute;vel entre as inquietudes particulares e os assuntos p&uacute;blicos,    entre governantes e governados, mas tal brecha se acentua quando j&aacute; n&atilde;o    se assume a pol&iacute;tica como o &acirc;mbito da representa&ccedil;&atilde;o    geral da sociedade. Por parte do cidad&atilde;o, debilitam-se os la&ccedil;os    de pertin&ecirc;ncia &agrave; "comunidade de cidad&atilde;os" e, portanto,    as quest&otilde;es pol&iacute;ticas passam a lhe ser estranhas e indiferentes.    Por parte das institui&ccedil;&otilde;es, a responsabilidade pol&iacute;tica    tende a se volatilizar. Se a democracia tem cada vez mais dificuldade de prestar    contas &agrave; cidadania, isso se deve, em boa medida, ao fato de j&aacute;    n&atilde;o se saber ao certo do que a pol&iacute;tica &eacute; respons&aacute;vel.    Os diversos sintomas de mal-estar — a falta de confian&ccedil;a, o sentimento    de abandono e incerteza, a perda de identifica&ccedil;&atilde;o com os assuntos    p&uacute;blicos, etc. — indicam aus&ecirc;ncias que, inversamente, configuram    o imagin&aacute;rio coletivo sobre o que deve ser a pol&iacute;tica. Dela se    espera condu&ccedil;&atilde;o, prote&ccedil;&atilde;o, responsabilidade, c&oacute;digos    interpretativos. Estes elementos configuram as <I>demandas de bom governo</I>    com as quais os cidad&atilde;os avaliam o fazer pol&iacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A TRANSFORMA&Ccedil;&Atilde;O DO POL&Iacute;TICO</b></font></p>     <p><font size="2" face="verdana">Uma das caracter&iacute;sticas da nossa &eacute;poca    consiste na rapidez com que as experi&ecirc;ncias do passado se tornam obsoletas    e in&uacute;teis para fazer face aos desafios do presente. Esse desgaste tamb&eacute;m    consome os imagin&aacute;rios coletivos e, concretamente, a imagem familiar    da pol&iacute;tica. No novo contexto, &eacute; dif&iacute;cil reproduzir os    s&iacute;mbolos e rituais, os afetos e valores que davam vida &agrave; democracia    que conhecemos. Certa concep&ccedil;&atilde;o <I>do pol&iacute;tico</I> est&aacute;    se esgotando. Na se&ccedil;&atilde;o final, eu tentarei fazer um esbo&ccedil;o    dos fen&ocirc;menos que anunciam uma redefini&ccedil;&atilde;o.</font></p>     <p><font size="2" face="verdana">1. Em primeiro lugar, chamo a aten&ccedil;&atilde;o    para a j&aacute; mencionada <I>crise dos mapas ideol&oacute;gicos</I>. Na pol&iacute;tica    — como nas cidades — n&oacute;s precisamos nos orientar por mapas que delimitam    o espa&ccedil;o, estabelecem hierarquias, prioridades e prefer&ecirc;ncias,    estruturam limites e clivagens sociais, assinalam metas e estrat&eacute;gias.    As ideologias operam como esses mapas; ou seja, s&atilde;o mecanismos de redu&ccedil;&atilde;o    de complexidade. Depois da polariza&ccedil;&atilde;o ideol&oacute;gica da d&eacute;cada    de 1960, temos aclamado o decl&iacute;nio das ideologias como um sinal de realismo.    Em vez de reduzir a realidade a um esquema pr&eacute;-fabricado, assume-se a    complexidade social; por&eacute;m mais informa&ccedil;&atilde;o n&atilde;o implica    uma interpreta&ccedil;&atilde;o melhor. O desvanecimento dessas coordenadas    amplia o espectro do poss&iacute;vel, mas ao pre&ccedil;o de debilitar o horizonte    do desej&aacute;vel. Qual &eacute; a ordem desejada? Custa-nos designar os objetivos    a que aspiramos e, portanto, a pol&iacute;tica parece ser uma justaposi&ccedil;&atilde;o    de apostas arbitr&aacute;rias. Em tal situa&ccedil;&atilde;o, geralmente se    imp&otilde;e o imediatismo raso dos interesses corporativos.</font></p>     <p><font size="2" face="verdana">A aus&ecirc;ncia de objetivos sociais &eacute;    acentuada pela dissolu&ccedil;&atilde;o dos eixos classificat&oacute;rios habituais.    A queda do muro de Berlim ilustra a derrocada de um esquema de amigo/inimigo    que foi decisivo na estrutura&ccedil;&atilde;o do mapa pol&iacute;tico deste    s&eacute;culo. Menos vis&iacute;vel &eacute; a desordem provocada pelo colapso    dos <I>topoi</I> ou marcos ideol&oacute;gicos na vida cotidiana. Desfazem-se    os limites entre n&oacute;s e os outros e se perde o marco de refer&ecirc;ncias    e propor&ccedil;&otilde;es que permite situar o lugar de cada um. Irrompe o    elogio das diferen&ccedil;as, mas sem que se constitua uma "ordem de distin&ccedil;&otilde;es".    A invoca&ccedil;&atilde;o do pluralismo sup&otilde;e uma articula&ccedil;&atilde;o    que ainda precisa ser reformulada. Na aus&ecirc;ncia de tal intera&ccedil;&atilde;o,    a diversidade se manifesta como fragmenta&ccedil;&atilde;o.</font></p>     <p><FONT FACE="verdana" SIZE=2>A crise dos mapas pol&iacute;tico-ideol&oacute;gicos    aprofunda a falta de identifica&ccedil;&atilde;o cidad&atilde; com os partidos    pol&iacute;ticos. Em conseq&uuml;&ecirc;ncia de sua crescente burocratiza&ccedil;&atilde;o    e, sobretudo, das profundas transforma&ccedil;&otilde;es em escala <a name="tx18"></a>mundial,<SUP><a href="#nt18">18</a></SUP>    os partidos pol&iacute;ticos j&aacute; n&atilde;o oferecem &agrave; cidadania    pautas interpretativas que lhe permitam estruturar seus interesses e valores,    suas prefer&ecirc;ncias e medos, em identidades coletivas. Os partidos pol&iacute;ticos    ficam sem discurso; e os cidad&atilde;os, sem as coordenadas com as quais ordenavam    os processos sociais e seu lugar neles. Trata-se de um processo cheio de vacila&ccedil;&otilde;es.    Por parte dos partidos pol&iacute;ticos, mescla-se a defesa aguerrida de velhas    senhas de identidade com a reformula&ccedil;&atilde;o de objetivos e estrat&eacute;gias    consonantes com a nova realidade. Crescem os partidos-&ocirc;nibus (<I>catch    all parties</I>) e emergem os "partidos transversais" (coaliz&atilde;o    de fra&ccedil;&otilde;es), coisa que, por outro lado, debilita ainda mais o    sistema partid&aacute;rio. Semelhante ambival&ecirc;ncia caracteriza a experi&ecirc;ncia    cidad&atilde;, na qual as imagens e identidades herdadas convivem com novas    e difusas sensibilidades.</font></p>     <p><font size="2" face="verdana">A eros&atilde;o dos mapas ideol&oacute;gicos    debilita as estruturas de comunica&ccedil;&atilde;o e, portanto, as rela&ccedil;&otilde;es    entre os cidad&atilde;os e a pol&iacute;tica. Os partidos pol&iacute;ticos n&atilde;o    conseguem aglutinar os m&uacute;ltiplos interesses segmentados e as sensibilidades    tribais, substituindo op&ccedil;&otilde;es program&aacute;ticas por lideran&ccedil;as    pessoais. Estas representam a &uacute;nica refer&ecirc;ncia relativamente conhecida    para a cidadania, dada a impossibilidade de antecipar a agenda efetiva das decis&otilde;es    pol&iacute;ticas. &Agrave; propor&ccedil;&atilde;o que a pol&iacute;tica se    identifica com uma gest&atilde;o da conjuntura ou, diretamente, com uma gest&atilde;o    da crise, muda a participa&ccedil;&atilde;o pol&iacute;tica. Com exce&ccedil;&atilde;o    de algumas propostas gerais, baseadas nos programas eleitorais, a cidadania    n&atilde;o consegue deliberar sobre a maior parte das op&ccedil;&otilde;es.    Conseq&uuml;entemente, a participa&ccedil;&atilde;o se desloca de uma delibera&ccedil;&atilde;o    pr&eacute;via na tomada de decis&otilde;es para uma avalia&ccedil;&atilde;o    <I>ex post</I> dos resultados. De fato, os direitos cidad&atilde;os come&ccedil;am    a ser cada vez mais interpretados como direitos dos usu&aacute;rios de fiscalizar    o realizado.</font></p>     <p><font size="2" face="verdana">2. &Agrave; mencionada crise dos mapas ideol&oacute;gicos    parece subjazer uma "muta&ccedil;&atilde;o" cultural muito mais profunda:    uma verdadeira <I>reestrutura&ccedil;&atilde;o dos mapas cognitivos</I>. Eu    me refiro &agrave;s coordenadas mentais e aos c&oacute;digos interpretativos    mediante os quais tornamos intelig&iacute;vel a realidade social. O debate acerca    da "p&oacute;s-modernidade" tem revelado algumas dessas mudan&ccedil;as    em curso que, a meu ju&iacute;zo, tamb&eacute;m anunciam uma transforma&ccedil;&atilde;o    do pol&iacute;tico.</font></p>     <p><font size="2" face="verdana">A eros&atilde;o de nossos mapas cognitivos se    manifesta na desestrutura&ccedil;&atilde;o do tempo. Insisto num tra&ccedil;o    emblem&aacute;tico de tal fen&ocirc;meno: o desvanecimento do futuro. N&atilde;o    s&oacute; parecem ter se esgotado as energias ut&oacute;picas, a nossa capacidade    de imaginar outros mundos, a pr&oacute;pria no&ccedil;&atilde;o de futuro tende    a se evaporar. A cultura do <I>videoclip</I> e do <I>fast food</I> estimula    um consumo voraz e vertiginoso de modas, bens e valores. N&oacute;s devoramos    o tempo em prazos cada vez mais breves, at&eacute; ficarmos encerrados num presente    permanente.</font></p>     <p><font size="2" face="verdana">Semelhante ambiente cultural tensiona o pol&iacute;tico.    Por um lado, como vimos, espera-se que a pol&iacute;tica institucionalizada    compense esse imediatismo, oferecendo algo duradouro; por outro, contudo, o    atual "curtoprazismo" na pol&iacute;tica n&atilde;o faz sen&atilde;o    refletir esse clima cultural marcado pela consci&ecirc;ncia "fim de s&eacute;culo"    de uns e pelo fatalismo resignado de outros. Reina a ambival&ecirc;ncia; a experi&ecirc;ncia    cotidiana j&aacute; n&atilde;o aposta nos grandes gestos e nas mudan&ccedil;as    radicais, mas continua depositando na pol&iacute;tica a f&eacute; num amanh&atilde;    melhor.</font></p>     ]]></body>
<body><![CDATA[<p><FONT FACE="verdana" SIZE=2>A fal&ecirc;ncia dos mapas cognitivos tamb&eacute;m    se expressa na reestrutura&ccedil;&atilde;o do espa&ccedil;o. Como conceber    o ordenamento social se o nosso h&aacute;bitat cultural est&aacute; se dissolvendo    em subculturas segmentadas? A sociedade contempor&acirc;nea se caracteriza por    um novo impulso de seculariza&ccedil;&atilde;o que p&otilde;e em d&uacute;vida    a comunidade de cren&ccedil;as, normas e valores comuns que assegurava a coes&atilde;o    social. Emerge um novo individualismo que — mero <I>voyeur </I>da vida social    — se retrai na intimidade do privado. No caso do Chile &eacute; not&oacute;rio    como a privatiza&ccedil;&atilde;o econ&ocirc;mica vem se desdobrando numa verdadeira    privatiza&ccedil;&atilde;o dos indiv&iacute;duos, que abrem m&atilde;o dos assuntos    p&uacute;blicos em benef&iacute;cio de uma acomoda&ccedil;&atilde;o pessoal    &agrave;s oportunidades e desafios. Tal privatiza&ccedil;&atilde;o fomenta atitudes    racionais e criativas no &acirc;mbito individual, mas irrespons&aacute;veis    no referente aos bens p&uacute;blicos. Desenvolve-se um c&aacute;lculo custo-benef&iacute;cio    utilitarista que desconfia de todo compromisso coletivo. A pr&oacute;pria &eacute;tica    deixa de ser uma normatividade para se restringir &agrave; esfera da consci&ecirc;ncia    individual. Pois bem, ao constatar o decl&iacute;nio do homem <a name="tx19"></a>p&uacute;blico,<SUP><a href="#nt19">19</a></SUP>    n&atilde;o se pode esquecer que os indiv&iacute;duos tendem a enfatizar seus    interesses p&uacute;blicos ou suas prefer&ecirc;ncias privadas de acordo com    certos ciclos <a name="tx20"></a>hist&oacute;ricos.<SUP><a href="#nt20">20</a></SUP>    Ademais, parece razo&aacute;vel que os indiv&iacute;duos privilegiem a pr&oacute;pria    particularidade, dados a generalidade abstrata do Estado e o anonimato uniforme    do mercado. Mas isso n&atilde;o faz sen&atilde;o ressaltar o desafio iminente:    reconstruir — em novas condi&ccedil;&otilde;es — a integra&ccedil;&atilde;o    das vidas individuais a uma ordem coletiva. No fundo, a pr&oacute;pria categoria    sociedade precisa ser repensada.</font></p>     <p> <FONT FACE="verdana" SIZE=2>O enfraquecimento das estruturas comunicativas    dilui o "cimento" normativo e efetivo da democracia e nos obriga a    repensar o que hoje significa a comunidade de <a name="tx21"></a>cidad&atilde;os.<SUP><a href="#nt21">21</a></SUP>    Cabe indagar, por exemplo, o que &eacute; pertencer a uma comunidade pol&iacute;tica    quando os cidad&atilde;os est&atilde;o dispersos em pequenos circuitos ou tribos    locais, formando arquip&eacute;lagos com escassa comunica&ccedil;&atilde;o entre    si. Mas, al&eacute;m das identidades coletivas, a identidade individual tamb&eacute;m    &eacute; posta em d&uacute;vida. O pr&oacute;prio indiv&iacute;duo, longe de    construir aquela "unidade de medida" b&aacute;sica, se descobre um    ser contradit&oacute;rio, cujos valores e cren&ccedil;as, atribui&ccedil;&otilde;es    herdadas e afli&ccedil;&otilde;es adquiridas se sobrep&otilde;em e se entremesclam    como estratos de nuvens em movimento cont&iacute;nuo.</font></p>     <p> <FONT FACE="verdana" SIZE=2>Outra indaga&ccedil;&atilde;o aponta para a identifica&ccedil;&atilde;o    com a democracia quando se diluem as representa&ccedil;&otilde;es coletivas.    Por meio de que mitos, s&iacute;mbolos e rituais o cidad&atilde;o pode se identificar    com a ordem democr&aacute;tica? O avan&ccedil;o da seculariza&ccedil;&atilde;o    privou a cidadania, inclusive o ato eleitoral, de sua aura. Desagrega-se a ordem    simb&oacute;lica que configura o "esp&iacute;rito" das leis e institui&ccedil;&otilde;es.    No entanto, a ades&atilde;o &agrave; institucionalidade democr&aacute;tica e    &agrave;s normas constitucionais, mesmo sendo apenas uma lealdade passiva, n&atilde;o    pode prescindir desses mecanismos de identifica&ccedil;&atilde;o. De fato, as    recentes mobiliza&ccedil;&otilde;es cidad&atilde;s contra tentativas golpistas    e esc&acirc;ndalos de corrup&ccedil;&atilde;o exteriorizam um compromisso com    a democracia. Mas, por ora, trata-se de uma rea&ccedil;&atilde;o defensiva destinada    a marcar os limites — o ponto de n&atilde;o retorno —, mas sem determinar as    novas fronteiras. Falta avan&ccedil;ar al&eacute;m dos esfor&ccedil;os para    definir o que &eacute; e o que n&atilde;o &eacute; <a name="tx22"></a>democracia<SUP><a href="#nt22">22</a></SUP>    e dar conta das <I>din&acirc;micas</I>, leves e pesadas, que configuram as tend&ecirc;ncias    emergentes.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><a name="nt01"></a><a href="#tx01">1</a> O presente    texto foi apresentado na confer&ecirc;ncia sobre "A agenda aberta para    a democracia na Am&eacute;rica Latina", na Universidade Nacional de C&oacute;rdoba    (Argentina), realizada entre 8 e 10 de setembro de 1993. Uma vers&atilde;o anterior,    "A democracia entre o realismo e a utopia", foi discutida no II Congresso    de Filosofia e Pol&iacute;tica, organizado pela Uned, em Seg&oacute;via (Espanha),    em abril de 1993. Publicado em <I>Nueva Sociedad</I> 130 (mar/abr 1994). Agradecemos    ao editor da revista pela permiss&atilde;o para republic&aacute;-lo aqui    <!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> GERMANI, Gino. "Democracia e autoritarismo    en la sociedad moderna" <I>in</I> VVAA: <I>Los l&iacute;mites de la democracia,</I>    Clacso, Buenos Aires, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0102-6445200400020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> CALDER&Oacute;N, V. Fernando e SANTOS,    Mario Dos : <I>Hacia un nuevo orden estatal en Am&eacute;rica Latina. Veinte    tesis sociopol&iacute;ticas y un corolario de cierre</I>, FCE, Santiago, 1991;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445200400020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->PARAMIO, Ludolfo: <I>Problemas de la consolidac&iacute;&oacute;n democr&aacute;tica    en Am&eacute;rica Latina en la d&eacute;cada de los 90</I>, Flacso, S&eacute;rie    Contribuciones nº 78, Santiago, 5/1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6445200400020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->WEFFORT, Francisco: <I>Qual democracia?</I>,    Companhia das Letras, S&atilde;o Paulo, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445200400020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> CAVAROZZI, Marcelo. "M&aacute;s    all&aacute; de las transiciones a la democracia en Am&eacute;rica Latina"    <I>in Revista de Estudios Pol&iacute;ticos </I>nº 74, M&eacute;xico,    1991;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6445200400020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Manuel GARRET&Oacute;N, Manuel y ESPINOSA, Malva: ¿<I>Reformas del Estado    o cambio en la matriz sociopol&iacute;tica?</I>, Flacso, S&eacute;rie Estudios    Sociales n&ordm; 30, Santiago, 8/1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445200400020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Cepal: <I>Educaci&oacute;n y conocimiento    — eje de la transformaci&oacute;n productiva com equidad</I>, Santiago, 1992,    p. 18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6445200400020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> BRESSER, Luiz Carlos, MARAVALL, Jos&eacute;    M. y PRZEWORSKI, Adam . <I>Economic Reforms in New Democracies. A Social-Democratic    Approach</I>, Cambridge University Perss, 1992[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6445200400020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt07"></a><a href="#tx07">7</a> CALDER&Oacute;N, Fernando y HOPENHAYN,    Mart&iacute;n . "¿Existe desarrollo sin identidad?", Cepal, 1993,    mimeo[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6445200400020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt08"></a><a href="#tx08">8</a> ESCALANTE, Fernando: <I>Ciudadanos    imaginarios, </I>El Colegio de M&eacute;xico, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445200400020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> O'DONNELL, Guillermo "Democracia    delegativa?" <I>in Novos Estudos </I>n<SUP>o</SUP> 31, Cebrap, S&atilde;o    Paulo, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0102-6445200400020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> HAYEK, Friedrich. "El ideal democr&aacute;tico    y la contenci&oacute;n del poder" <I>in Estudios P&uacute;blicos</I>    Nº 1, Santiago, 1980, p.75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6445200400020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> MARIN, Bernd e MAYNTZ , R. (eds.):    <I>Policy Netwoorks</I>, Campus-Westview Press, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445200400020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> HABERMAS, J&uuml;rgen . "Ciudadan&iacute;a    e identidade nacional. Consideraciones sobre el futuro europeo" <I>in</I>    <I>Debats </I>Nº 39, Val&ecirc;ncia, 3/1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6445200400020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->HELD, David: "Democracy, the    Nation-State and the Global System" <I>in Economy and Society</I>,    XXV/2, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445200400020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> LANDI, Oscar. <I>Dev&oacute;rame outra    vez</I>, Planeta, Buenos Aires, 1992[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445200400020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt14"></a><a href="#tx14">14</a> BORDIEU, Pierre. "Espreits d´Etat"    <I>in Actes de la Recherche</I> N<SUP>os</SUP> 96-97, Paris, 3/1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6445200400020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt15" id="nt15"></a><a href="#tx15">15</a> ARDITI, Benjamin. "Tracing    the Political", 1993, m&iacute;meo[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6445200400020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt16"></a><a href="#tx16">16</a> MARAVALL, Jos&eacute; Maria. "    Las nuevas democracias, cultura pol&iacute;tica y legitimidad", 1993, m&iacute;meo[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6445200400020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt17"></a><a href="#tx17">17</a> MAIER, Charles (ed.): <I>Changing    Boundaries of the Political</I>, Cambridge University Press, 1987[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6445200400020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt18"></a><a href="#tx18">18</a> PARAMIO, Ludolfo. "Democracia,    pol&iacute;tica, neoliberalismo" <I>in Etc&eacute;tera </I>Nº 1,    M&eacute;xico, 4/2/1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6445200400020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt19"></a><a href="#tx19">19</a> SENNETT, Richard. <I>El declive del    hombre p&uacute;blico</I>, Pen&iacute;nsula, Barcelona, 1978[    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6445200400020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->STANDARDIZEDENDPARAG]<br>   <a name="nt20"></a><a href="#tx20">20</a> HIRSCHMAN, Albert. <I>Shifting Envolvement:    Private Interest and Public Actors</I>, Princeton University Press, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6445200400020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> LECHNER, Norbert. "The Search    for Lost Community. Challenges to Democracy in Latin America" <I>in</I>    <I>International Social Science Journal </I>Nº 129, Unesco, 1991;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6445200400020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->LECA, Jean:    "Questions on Citizenship" <I>in</I> MOUFFE, Chantal (ed.): <I>Dimensions    of Radical Democracy</I>, Verso, Londres, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6445200400020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt22"></a><a href="#tx22">22</a>    SCHMITTER, Philippe e KARL, Terry L. "What Democracy is and is not?"    <I>in Journal of Democracy </I>Nº 3, 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6445200400020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERMANI]]></surname>
<given-names><![CDATA[Gino]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Democracia e autoritarismo en la sociedad moderna]]></article-title>
<source><![CDATA[VVAA: Los límites de la democracia]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Clacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALDERÓN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[Fernando e SANTOS]]></surname>
<given-names><![CDATA[Mario Dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Hacia un nuevo orden estatal en América Latina]]></article-title>
<source><![CDATA[Veinte tesis sociopolíticas y un corolario de cierre]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARAMIO]]></surname>
<given-names><![CDATA[Ludolfo]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de la consolidacíón democrática en América Latina en la década de los 90]]></source>
<year>5/19</year>
<month>92</month>
<volume>78</volume>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Flacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEFFORT]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[Qual democracia?]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVAROZZI]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Más allá de las transiciones a la democracia en América Latina]]></article-title>
<source><![CDATA[Revista de Estudios Políticos]]></source>
<year>1991</year>
<numero>74</numero>
<issue>74</issue>
<publisher-loc><![CDATA[México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Manuel GARRETÓN]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
<name>
<surname><![CDATA[ESPINOSA]]></surname>
<given-names><![CDATA[Malva]]></given-names>
</name>
</person-group>
<source><![CDATA[¿Reformas del Estado o cambio en la matriz sociopolítica?]]></source>
<year>8/19</year>
<month>92</month>
<volume>30</volume>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Flacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>Cepal</collab>
<source><![CDATA[Educación y conocimiento: eje de la transformación productiva com equidad]]></source>
<year>1992</year>
<page-range>18</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[MARAVALL]]></surname>
<given-names><![CDATA[José M]]></given-names>
</name>
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Reforms in New Democracies: A Social-Democratic Approach]]></source>
<year>1992</year>
<publisher-name><![CDATA[Cambridge University Perss]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALDERÓN]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<name>
<surname><![CDATA[HOPENHAYN]]></surname>
<given-names><![CDATA[Martín]]></given-names>
</name>
</person-group>
<source><![CDATA[¿Existe desarrollo sin identidad?]]></source>
<year>1993</year>
<publisher-name><![CDATA[Cepal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCALANTE]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciudadanos imaginarios]]></source>
<year>1992</year>
<publisher-name><![CDATA[El Colegio de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia delegativa?]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>1991</year>
<numero>31</numero>
<issue>31</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cebrap]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAYEK]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El ideal democrático y la contención del poder]]></article-title>
<source><![CDATA[Estudios Públicos]]></source>
<year>1980</year>
<numero>1</numero>
<issue>1</issue>
<page-range>75</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIN]]></surname>
<given-names><![CDATA[Bernd]]></given-names>
</name>
<name>
<surname><![CDATA[MAYNTZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Policy Netwoorks]]></source>
<year>1991</year>
<publisher-name><![CDATA[Campus-Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ciudadanía e identidade nacional: Consideraciones sobre el futuro europeo]]></article-title>
<source><![CDATA[Debats]]></source>
<year>3/19</year>
<month>92</month>
<numero>39</numero>
<issue>39</issue>
<publisher-loc><![CDATA[Valência ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democracy, the Nation-State and the Global System]]></article-title>
<source><![CDATA[Economy and Society]]></source>
<year>1991</year>
<volume>XXV</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDI]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<source><![CDATA[Devórame outra vez]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Planeta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Espreits d´Etat]]></article-title>
<source><![CDATA[Actes de la Recherche]]></source>
<year>3/19</year>
<month>93</month>
<numero>96-97</numero>
<issue>96-97</issue>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARDITI]]></surname>
<given-names><![CDATA[Benjamin]]></given-names>
</name>
</person-group>
<source><![CDATA[Tracing the Political]]></source>
<year>1993</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARAVALL]]></surname>
<given-names><![CDATA[José Maria]]></given-names>
</name>
</person-group>
<source><![CDATA[Las nuevas democracias, cultura política y legitimidad]]></source>
<year>1993</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIER]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Changing Boundaries of the Political]]></source>
<year>1987</year>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARAMIO]]></surname>
<given-names><![CDATA[Ludolfo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia, política, neoliberalismo]]></article-title>
<source><![CDATA[Etcétera]]></source>
<year>4/2/</year>
<month>19</month>
<day>93</day>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[El declive del hombre público]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Península^eBarcelona Barcelona]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRSCHMAN]]></surname>
<given-names><![CDATA[Albert]]></given-names>
</name>
</person-group>
<source><![CDATA[Shifting Envolvement: Private Interest and Public Actors]]></source>
<year>1982</year>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Search for Lost Community: Challenges to Democracy in Latin America]]></article-title>
<source><![CDATA[International Social Science Journal]]></source>
<year>1991</year>
<numero>129</numero>
<issue>129</issue>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECA]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Questions on Citizenship]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA[Dimensions of Radical Democracy]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
<name>
<surname><![CDATA[KARL]]></surname>
<given-names><![CDATA[Terry L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What Democracy is and is not?]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1991</year>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
