<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782011000300004</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782011000300004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A força do direito e a violência das formas jurídicas]]></article-title>
<article-title xml:lang="en"><![CDATA[The force of law and the violence of juridical forms]]></article-title>
<article-title xml:lang="fr"><![CDATA[La force du droit et la violence des formes juridiques]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Azevedo]]></surname>
<given-names><![CDATA[Rodrigo Ghiringhelli de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>40</numero>
<fpage>27</fpage>
<lpage>41</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782011000300004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782011000300004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782011000300004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo parte da apresentação da perspectiva teórica do estruturalismo construtivista de Pierre Bourdieu para a abordagem do campo jurídico, para em seguida distingui-lo do campo judicial, como proposto por Bourdieu. O campo judicial é entendido como subcampo no interior do campo jurídico, como instituição de um monopólio de profissionais que dominam a produção e comercialização dos serviços jurídicos em virtude da competência jurídica e social ou do poder específico para constituir o objeto jurídico-judicial, ou seja, para transformar uma realidade social (uma queixa, um conflito ou uma disputa) em realidade jurídico-judicial. Em seguida, são analisadas as diferentes linhas interpretativas da atuação dos mecanismos institucionais de administração de conflitos no Brasil, tendo em vista a existência de lógicas distintas de administração estatal de conflitos, ou intensidades de interação, que corresponderiam a hierarquias de rituais, de pessoas e de tipos de conflito. Argumentamos que, tomando a interpretação do Direito a partir dos conceitos e autores utilizados, reconhecendo a sua força e a violência das formas jurídicas, assim como sua histórica utilização como mecanismo de produção e reprodução de hierarquias e desigualdades sociais, e admitindo que as instituições de justiça sejam permanentemente vulneráveis, por uma série de mecanismos, à subversão dos detentores do poder político e econômico, ao traduzir demandas sociais em demandas jurídicas existe a possibilidade de que a necessidade de justificação legal reduza o espaço de pura e simples discricionariedade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In the present article, we proceed from a discussion of Pierre Bourdieu's structural constructivism to an approach to the juridical field, as distinguishable from the judicial field, in consonance with Bourdieu's own proposal. The judicial field can be understood as a sub-field within the juridical field and as an institution providing professional monopoly over the production and commercialization of juridical services, in virtue of juridical and social competence or of a specific enabling power regarding the constitution of the juridical-judicial object. This signifies the ability to transform a social reality (a grievance, conflict or dispute) into a judicial-juridical reality. We then go on to analyze the different interpretive currents on the workings of institutional mechanisms of conflict management in Brazil, keeping in mind the existence of distinct logics for state management of conflicts, or intensity of interaction, that correspond to hierarchies of ritual, people and types of conflict. Our argument proceeds as follows: interpreting Law through the concepts and authors used here, recognizing the strength and violence of juridical forms, as well as their historical use as mechanisms for producing and reproducing hierarchies and social inequalities and admitting that the institutions of justice are always vulnerable to their subversion by those who hold political economic power, we see that when social demands become juridical ones there is always a possibility that the need for their legal justification reduces their discretionary space.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article part de la présentation de la perspective théorique du constructivisme structuraliste de Pierre Bourdieu à l'approche du domaine juridique, pour qu'il soit en suite distingué du domaine judiciaire, comme proposé avant par Bourdieu. Le domaine judiciaire est compris comme un sous-domaine à l'intérieur du domaine juridique, comme l'institution d'un monopole de professionnels qui dominent la production et la commercialisation des services juridiques à cause de la compétence juridique et sociale, ou du pouvoir spécifique pour constituer l'objet juridique et judiciaire, c'est à dire, pour transformer une réalité sociale (une plainte, un conflit ou une dispute), en réalité juridique et judiciaire. En suite, les différentes lignes d'interprétations de la performance des mécanismes institutionnels d'administration de conflits au Brésil sont analysées, en ayant en vue, l'existence des logiques distinguées d'administration de l'Etat par rapport aux conflits, ou des intensités d'interaction, qui correspondraient à des hiérarchies de rituels, de personnes et de types de conflit. Nous argumentons qu'en prenant l'interprétation du Droit à partir des concepts et auteurs utilisés, en reconnaissant sa force et la violence des formes juridiques, ainsi comme son utilisation historique autant que mécanisme de production et reproduction d'hiérarchies et inégalités sociales, et en admettant que les institutions de justice soient permanemment vulnérables, par une série de mécanismes, à la subversion des détenteurs du pouvoir politique et économique, en traduisant les demandes sociales en demandes juridiques, il est possible que la nécessité de justification légale réduise l'espace de simple manque de restrictions.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[campo judicial]]></kwd>
<kwd lng="pt"><![CDATA[administração institucional de conflitos]]></kwd>
<kwd lng="pt"><![CDATA[violência simbólica]]></kwd>
<kwd lng="pt"><![CDATA[habitus]]></kwd>
<kwd lng="pt"><![CDATA[Direito]]></kwd>
<kwd lng="en"><![CDATA[judicial field]]></kwd>
<kwd lng="en"><![CDATA[institutional management of conflicts]]></kwd>
<kwd lng="en"><![CDATA[symbolic violence]]></kwd>
<kwd lng="fr"><![CDATA[le domaine judiciaire]]></kwd>
<kwd lng="fr"><![CDATA[l'administration institutionnelle de conflits]]></kwd>
<kwd lng="fr"><![CDATA[la violence symbolique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    "CRIME, SEGURAN&Ccedil;A E INSTITUI&Ccedil;&Otilde;ES ESTATAIS: PROBLEMAS E    PERSPECTIVAS"</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>A    for&ccedil;a do direito e a viol&ecirc;ncia das formas jur&iacute;dicas</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The force of    law and the violence of juridical forms</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>La force du    droit et la violence des formes juridiques</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rodrigo Ghiringhelli    de Azevedo<a href="#back"><sup>*</sup></a></b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo    parte da apresenta&ccedil;&atilde;o da perspectiva te&oacute;rica do estruturalismo    construtivista de Pierre Bourdieu para a abordagem do campo jur&iacute;dico,    para em seguida distingui-lo do campo judicial, como proposto por Bourdieu.    O campo judicial &eacute; entendido como subcampo no interior do campo jur&iacute;dico,    como institui&ccedil;&atilde;o de um monop&oacute;lio de profissionais que dominam    a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos servi&ccedil;os    jur&iacute;dicos em virtude da compet&ecirc;ncia jur&iacute;dica e social ou    do poder espec&iacute;fico para constituir o objeto jur&iacute;dico-judicial,    ou seja, para transformar uma realidade social (uma queixa, um conflito ou uma    disputa) em realidade jur&iacute;dico-judicial. Em seguida, s&atilde;o analisadas    as diferentes linhas interpretativas da atua&ccedil;&atilde;o dos mecanismos    institucionais de administra&ccedil;&atilde;o de conflitos no Brasil, tendo    em vista a exist&ecirc;ncia de l&oacute;gicas distintas de administra&ccedil;&atilde;o    estatal de conflitos, ou intensidades de intera&ccedil;&atilde;o, que corresponderiam    a hierarquias de rituais, de pessoas e de tipos de conflito. Argumentamos que,    tomando a interpreta&ccedil;&atilde;o do Direito a partir dos conceitos e autores    utilizados, reconhecendo a sua for&ccedil;a e a viol&ecirc;ncia das formas jur&iacute;dicas,    assim como sua hist&oacute;rica utiliza&ccedil;&atilde;o como mecanismo de produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o de hierarquias e desigualdades sociais, e admitindo    que as institui&ccedil;&otilde;es de justi&ccedil;a sejam permanentemente vulner&aacute;veis,    por uma s&eacute;rie de mecanismos, &agrave; subvers&atilde;o dos detentores    do poder pol&iacute;tico e econ&ocirc;mico, ao traduzir demandas sociais em    demandas jur&iacute;dicas existe a possibilidade de que a necessidade de justifica&ccedil;&atilde;o    legal reduza o espa&ccedil;o de pura e simples discricionariedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> campo judicial; administra&ccedil;&atilde;o institucional de conflitos;    viol&ecirc;ncia simb&oacute;lica; <i>habitus</i>; Direito.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In the present    article, we proceed from a discussion of Pierre Bourdieu's structural constructivism    to an approach to the juridical field, as distinguishable from the judicial    field, in consonance with Bourdieu's own proposal. The judicial field can be    understood as a sub-field within the juridical field and as an institution providing    professional monopoly over the production and commercialization of juridical    services, in virtue of juridical and social competence or of a specific enabling    power regarding the constitution of the juridical-judicial object. This signifies    the ability to transform a social reality (a grievance, conflict or dispute)    into a judicial-juridical reality. We then go on to analyze the different interpretive    currents on the workings of institutional mechanisms of conflict management    in Brazil, keeping in mind the existence of distinct logics for state management    of conflicts, or intensity of interaction, that correspond to hierarchies of    ritual, people and types of conflict. Our argument proceeds as follows: interpreting    Law through the concepts and authors used here, recognizing the strength and    violence of juridical forms, as well as their historical use as mechanisms for    producing and reproducing hierarchies and social inequalities and admitting    that the institutions of justice are always vulnerable to their subversion by    those who hold political economic power, we see that when social demands become    juridical ones there is always a possibility that the need for their legal justification    reduces their discretionary space.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    judicial field; institutional management of conflicts; symbolic violence.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUM&Eacute;S</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet article part    de la pr&eacute;sentation de la perspective th&eacute;orique du constructivisme    structuraliste de Pierre Bourdieu &agrave; l'approche du domaine juridique,    pour qu'il soit en suite distingu&eacute; du domaine judiciaire, comme propos&eacute;    avant par Bourdieu. Le domaine judiciaire est compris comme un sous-domaine    &agrave; l'int&eacute;rieur du domaine juridique, comme l'institution d'un monopole    de professionnels qui dominent la production et la commercialisation des services    juridiques &agrave; cause de la comp&eacute;tence juridique et sociale, ou du    pouvoir sp&eacute;cifique pour constituer l'objet juridique et judiciaire, c'est    &agrave; dire, pour transformer une r&eacute;alit&eacute; sociale (une plainte,    un conflit ou une dispute), en r&eacute;alit&eacute; juridique et judiciaire.    En suite, les diff&eacute;rentes lignes d'interpr&eacute;tations de la performance    des m&eacute;canismes institutionnels d'administration de conflits au Br&eacute;sil    sont analys&eacute;es, en ayant en vue, l'existence des logiques distingu&eacute;es    d'administration de l'Etat par rapport aux conflits, ou des intensit&eacute;s    d'interaction, qui correspondraient &agrave; des hi&eacute;rarchies de rituels,    de personnes et de types de conflit. Nous argumentons qu'en prenant l'interpr&eacute;tation    du Droit &agrave; partir des concepts et auteurs utilis&eacute;s, en reconnaissant    sa force et la violence des formes juridiques, ainsi comme son utilisation historique    autant que m&eacute;canisme de production et reproduction d'hi&eacute;rarchies    et in&eacute;galit&eacute;s sociales, et en admettant que les institutions de    justice soient permanemment vuln&eacute;rables, par une s&eacute;rie de m&eacute;canismes,    &agrave; la subversion des d&eacute;tenteurs du pouvoir politique et &eacute;conomique,    en traduisant les demandes sociales en demandes juridiques, il est possible    que la n&eacute;cessit&eacute; de justification l&eacute;gale r&eacute;duise    l'espace de simple manque de restrictions.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    le domaine judiciaire; l'administration institutionnelle de conflits&nbsp;;    la violence symbolique.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. INTRODUC&Atilde;O:    FUNDAMENTOS DO ESTRUTURALISMO CONSTRUTIVISTA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &uacute;ltima    d&eacute;cada, o desenvolvimento do pensamento criminol&oacute;gico de matriz    cr&iacute;tica tem procurado incorporar elementos provenientes do debate da    teoria sociol&oacute;gica contempor&acirc;nea, em especial no que se refere    &agrave; rela&ccedil;&atilde;o entre estrutura e a&ccedil;&atilde;o individual,    procurando superar os modelos excessivamente simplificadores, vinculados &agrave;    teoria da escolha racional ou aos diversos estruturalismos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa perspectiva,    a estrutura social &eacute; vista como condi&ccedil;&atilde;o e consequ&ecirc;ncia    da intera&ccedil;&atilde;o (reflexividade). A estrutura &eacute; considerada    como sendo o conjunto de regras e recursos implicados na reprodu&ccedil;&atilde;o    de din&acirc;micas e pr&aacute;ticas sociais. H&aacute;, no entanto, uma dualidade    da estrutura, como o meio e o resultado da conduta que ela recursivamente organiza,    o que significa que as propriedades estruturais de sistemas sociais n&atilde;o    existem fora da a&ccedil;&atilde;o, mas est&atilde;o permanentemente envolvidas    em sua produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o. Em virtude dessa dualidade,    ocorre a estrutura&ccedil;&atilde;o de rela&ccedil;&otilde;es sociais ao longo    do tempo e do espa&ccedil;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trata-se, portanto,    de realizar um esfor&ccedil;o de supera&ccedil;&atilde;o do dilema te&oacute;rico    b&aacute;sico na constru&ccedil;&atilde;o do objeto sociocriminol&oacute;gico:    a oposi&ccedil;&atilde;o entre um ponto de vista objetivista, que tende a explicar    os fatos sociais a partir de causas e fatores estruturais, org&acirc;nicos,    ps&iacute;quicos ou sociais, que est&atilde;o para al&eacute;m da consci&ecirc;ncia    dos agentes individuais, e uma perspectiva subjetivista, para a qual o importante    &eacute; analisar as representa&ccedil;&otilde;es que os agentes fazem do mundo    social, e por meio das quais constroem esse mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para tanto, e adotando    aqui a perspectiva te&oacute;rica do estruturalismo construtivista desenvolvida    por Pierre Bourdieu, em um primeiro momento &eacute; necess&aacute;rio reconstruir    o espa&ccedil;o objetivo de posi&ccedil;&otilde;es sociais e de rela&ccedil;&otilde;es    entre essas posi&ccedil;&otilde;es que os diferentes agentes ocupam e mant&eacute;m    em fun&ccedil;&atilde;o da estrutura de distribui&ccedil;&atilde;o das diferentes    esp&eacute;cies de capital ou de poder, pelas quais competem nos diferentes    campos sociais. Em um segundo momento, trata-se de incorporar as representa&ccedil;&otilde;es    que influem e determinam tamb&eacute;m reciprocamente as condi&ccedil;&otilde;es    objetivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Bourdieu,    o social &eacute; constitu&iacute;do por campos, microcosmos ou espa&ccedil;os    de rela&ccedil;&otilde;es objetivas, que possuem uma l&oacute;gica pr&oacute;pria,    n&atilde;o reproduzida e irredut&iacute;vel &agrave; l&oacute;gica que rege    outros campos. O campo &eacute; tanto um "campo de for&ccedil;as", uma estrutura    que constrange os agentes nele envolvidos, quanto um "campo de lutas", em que    os agentes atuam conforme suas posi&ccedil;&otilde;es relativas no campo de    for&ccedil;as, conservando ou transformando a sua estrutura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que determina    a exist&ecirc;ncia de um campo e demarca os seus limites s&atilde;o os interesses    espec&iacute;ficos, os investimentos econ&ocirc;micos e psicol&oacute;gicos,    de agentes dotados de um <i>habitus</i> e das institui&ccedil;&otilde;es nele    inseridas. O que determina a estrutura de um campo &eacute; a a&ccedil;&atilde;o    dos indiv&iacute;duos e dos grupos, constitu&iacute;dos e constituintes das    rela&ccedil;&otilde;es de for&ccedil;a, que investem tempo, dinheiro e trabalho,    cujo retorno &eacute; pago de acordo com a economia particular de cada campo.    Ao apresentar a g&ecirc;nese da no&ccedil;&atilde;o de campo, Boudieu afirma    que: "A teoria geral da economia dos campos permite descrever e definir a <i>forma    espec&iacute;fica</i> de que se revestem, em cada campo, os mecanismos e os    conceitos mais gerais (capital, investimento, ganho), evitando assim todas as    esp&eacute;cies de reducionismo, a come&ccedil;ar pelo economicismo, que nada    mais conhece al&eacute;m do interesse material e a busca da maximiza&ccedil;&atilde;o    do lucro monet&aacute;rio. Compreender a g&ecirc;nese social de um campo, e    apreender aquilo que faz a necessidade espec&iacute;fica da cren&ccedil;a que    o sustenta, do jogo de linguagem que nele se joga, das coisas materiais e simb&oacute;licas    em jogo que nele se geram, &eacute; explicar, <i>tornar necess&aacute;rio</i>,    subtrair ao absurdo do arbitr&aacute;rio e do n&atilde;o-motivado os actos dos    produtores e as obras por eles produzidas e n&atilde;o, como geralmente se julga,    reduzir ou destruir" (BOURDIEU, 1989, p. 69; grifos no original).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os campos s&atilde;o    espa&ccedil;os estruturados de posi&ccedil;&otilde;es em um determinado contexto.    Podem ser analisados independentemente das caracter&iacute;sticas dos seus ocupantes,    isto &eacute;, como estrutura objetiva. S&atilde;o microcosmos sociais, com    valores (capitais), objetos e interesses espec&iacute;ficos. S&atilde;o microcosmos    aut&ocirc;nomos no interior do mundo social. Todo campo caracteriza-se por agentes    dotados de um mesmo <i>habitus</i>. O campo estrutura o <i>habitus</i> e o <i>habitus</i>    constitui o campo. O <i>habitus</i> &eacute;, por sua vez, a internaliza&ccedil;&atilde;o    ou incorpora&ccedil;&atilde;o da estrutura social, enquanto o campo &eacute;    a exterioriza&ccedil;&atilde;o ou objetiva&ccedil;&atilde;o do <i>habitus</i><a name="top2"></a><a href="#back2"><sup>1</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por defini&ccedil;&atilde;o,    o campo tem propriedades universais, isto &eacute;, presentes em todos os campos,    e caracter&iacute;sticas pr&oacute;prias. As propriedades de um campo, al&eacute;m    do <i>habitus</i> espec&iacute;fico, s&atilde;o dadas pela <i>doxa</i>, ou seja,    a opini&atilde;o consensual, as leis que o regem e que regulam a luta pela domina&ccedil;&atilde;o    no interior do campo. Aos interesses postos em jogo Bourdieu denomina "capital"    - no sentido dos bens econ&ocirc;micos, mas tamb&eacute;m do conjunto de bens    culturais, sociais, simb&oacute;licos etc. Nos confrontos pol&iacute;ticos ou    econ&ocirc;micos, os agentes necessitam de um montante de capital para ingressarem    no campo e, inconscientemente, fazem uso de estrat&eacute;gias que lhes permitem    conservar ou conquistar posi&ccedil;&otilde;es, em uma luta que &eacute; tanto    expl&iacute;cita, material e pol&iacute;tica, como travada no plano simb&oacute;lico,    colocando em jogo os interesses de conserva&ccedil;&atilde;o contra os interesses    de mudan&ccedil;a da ordem dominante no campo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo campo desenvolve    uma doxa, um senso comum, e um <i>nomos,</i> leis gerais que o governam. O conceito    de doxa substitui, dando maior clareza e precis&atilde;o, o que a teoria marxista    denomina "ideologia", como "falsa consci&ecirc;ncia". A doxa &eacute; aquilo    a respeito do que todos os agentes est&atilde;o de acordo. Como lembra Thiry-Cherques    (2006), "Bourdieu adota o conceito, tanto na forma plat&ocirc;nica - o oposto    ao cientificamente estabelecido - como na forma de Husserl &#91;...&#93; de    cren&ccedil;a (que inclui a suposi&ccedil;&atilde;o, a conjectura e a certeza)"    (<i>idem</i>, p. 37). Nesse sentido, a doxa contempla tudo aquilo que &eacute;    admitido como "sendo assim mesmo": os sistemas de classifica&ccedil;&atilde;o,    o que &eacute; interessante ou n&atilde;o, o que &eacute; demandado ou n&atilde;o.    Por outro lado, o nomos representa as leis gerais, invariantes, de funcionamento    do campo. Tanto a doxa como o nomos s&atilde;o aceitos, legitimados no meio    e pelo meio social conformado pelo campo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda segundo Thiry-Cherques,    "todo campo vive o conflito entre os agentes que o dominam e os demais, isto    &eacute;, entre os agentes que monopolizam o capital espec&iacute;fico do campo,    pela via da viol&ecirc;ncia simb&oacute;lica (autoridade) contra os agentes    com pretens&atilde;o &agrave; domina&ccedil;&atilde;o &#91;...&#93;. A domina&ccedil;&atilde;o    &eacute;, em geral, n&atilde;o-evidente, n&atilde;o-expl&iacute;cita, mas sutil    e violenta. Uma viol&ecirc;ncia simb&oacute;lica que &eacute; julgada leg&iacute;tima    dentro de cada campo; que &eacute; inerente ao sistema, cujas institui&ccedil;&otilde;es    e pr&aacute;ticas revertem, inexoravelmente, os ganhos de todos os tipos de    capital para os agentes dominantes. A viol&ecirc;ncia simb&oacute;lica, doce    e mascarada, se exerce com a cumplicidade daquele que a sofre, das suas v&iacute;timas.    Est&aacute; presente no discurso do mestre, na autoridade do burocrata, na atitude    do intelectual. Por exemplo, as pesquisas de opini&atilde;o constituem uma viol&ecirc;ncia    simb&oacute;lica, pela qual ningu&eacute;m &eacute; verdadeiramente respons&aacute;vel,    que oprime e rege as linhas pol&iacute;ticas nas democracias contempor&acirc;neas    &#91;...&#93;. De forma que a domina&ccedil;&atilde;o n&atilde;o &eacute; efeito    direto de uma luta aberta, do tipo "classe dominante" versus "classe dominada",    mas o resultado de um conjunto complexo de a&ccedil;&otilde;es infraconscientes,    de cada um dos agentes e cada uma das institui&ccedil;&otilde;es dominantes    sobre todos os demais &#91;...&#93;" (<i>idem</i>, p. 38).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como integrantes    de um campo, inscritos no seu <i>habitus</i>, n&atilde;o se pode ver com clareza    as suas determina&ccedil;&otilde;es. A <i>illusio</i> &eacute; o encantamento    do microcosmo vivido como evidente, o produto da ades&atilde;o &agrave; doxa    do campo, das disposi&ccedil;&otilde;es prim&aacute;rias e secund&aacute;rias,    do <i>habitus</i> espec&iacute;fico do campo, da cristaliza&ccedil;&atilde;o    dos seus valores, do ajustamento das expectativas &agrave;s possibilidades limitadas    que o campo oferece. A vida social &eacute; governada pelos interesses espec&iacute;ficos    do campo. Em cada campo h&aacute; um interesse que &eacute; central, comum a    todos os seus integrantes. Esse interesse est&aacute; ligado &agrave; pr&oacute;pria    exist&ecirc;ncia do campo, e &agrave;s diversas formas de capital, isto &eacute;,    aos recursos &uacute;teis na determina&ccedil;&atilde;o e na reprodu&ccedil;&atilde;o    das posi&ccedil;&otilde;es sociais. O campo jur&iacute;dico, por exemplo, assim    como os demais, define-se por um interesse espec&iacute;fico: "Esse interese    espec&iacute;fico, como se observa en las luchas que se dan al interior del    campo jur&iacute;dico o en la relaci&oacute;n del campo jur&iacute;dico con    el campo del poder, no es la eficiencia jur&iacute;dica o la justicia social.    El inter&eacute;s aqu&iacute; vendr&iacute;a vinculado con la creencia en una    forma de racionamiento espec&iacute;fico, en el formalismo del derecho o cuando    menos, en la aceptaci&oacute;n del mismo como forma necesaria para tomar parte    en el juego. Ese inter&eacute;s es lo que Bourdieu llama la <i>illusio</i> espec&iacute;fica    del campo, el dar por asumido que jugar en el campo es valioso, <i>illusio</i>    caracterizada por el reconocimiento t&aacute;cito de los valores que se encuentran    en disputa en el juego y el dominio de sus reglas" (RAVINA, 2000, p. 65).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m do    <i>capital econ&ocirc;mico</i>, a riqueza material, o dinheiro, Bourdieu considera    ainda a exist&ecirc;ncia do <i>capital cultural</i>, que compreende o conhecimento,    as habilidades, as informa&ccedil;&otilde;es, correspondente ao conjunto de    qualifica&ccedil;&otilde;es intelectuais produzidas e transmitidas pela fam&iacute;lia,    e pelas institui&ccedil;&otilde;es escolares, sob tr&ecirc;s formas ou estados:    o Estado incorporado, como disposi&ccedil;&atilde;o dur&aacute;vel do corpo    (por exemplo, a forma de se apresentar em p&uacute;blico); o Estado objetivo,    como a posse de bens culturais (por exemplo, a posse de obras de arte); o Estado    institucionalizado, sancionado pelas institui&ccedil;&otilde;es, como os t&iacute;tulos    acad&ecirc;micos; do <i>capital social</i>, que inclui o conjunto de acessos    sociais, que compreende os relacionamentos e a rede de contatos e do <i>capital    simb&oacute;lico</i>, correspondente ao conjunto de rituais de reconhecimento    social, e que compreende o prest&iacute;gio, a honra etc. O capital simb&oacute;lico    &eacute; uma s&iacute;ntese dos demais (cultural, econ&ocirc;mico e social).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todo campo a    distribui&ccedil;&atilde;o de capital &eacute; desigual, o que implica a exist&ecirc;ncia    de um permanente conflito, com os agentes e grupos dominantes procurando defender    seus privil&eacute;gios em face da contesta&ccedil;&atilde;o dos demais. As    estrat&eacute;gias mais comuns s&atilde;o as centradas na conserva&ccedil;&atilde;o    das formas de capital, no investimento com vistas &agrave; sua reprodu&ccedil;&atilde;o,    na sucess&atilde;o, com vistas &agrave; manuten&ccedil;&atilde;o das heran&ccedil;as    e do pertencimento &agrave;s camadas dominantes, na educa&ccedil;&atilde;o,    com os mesmos prop&oacute;sitos, na acumula&ccedil;&atilde;o econ&ocirc;mica,    mas tamb&eacute;m social (matrim&ocirc;nios), cultural (estilo, bens e t&iacute;tulos)    e, principalmente, simb&oacute;lica (<i>status</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como estrutura    de rela&ccedil;&otilde;es gerada pela distribui&ccedil;&atilde;o de diferentes    esp&eacute;cies de capital, todo campo pode ser dividido em regi&otilde;es menores,    os subcampos. A din&acirc;mica dos campos e dos subcampos &eacute; dada pela    luta dos agentes sociais, na tentativa de manter ou modificar a sua estrutura,    isto &eacute;, na tentativa de manter ou alterar o princ&iacute;pio hier&aacute;rquico    (econ&ocirc;mico, cultural e simb&oacute;lico) das posi&ccedil;&otilde;es internas    ao campo. Os grupos sociais dominantes s&atilde;o aqueles que imp&otilde;em    a sua esp&eacute;cie preferencial de capital como princ&iacute;pio de hierarquiza&ccedil;&atilde;o    do campo. N&atilde;o se trata, no entanto, de uma luta meramente pol&iacute;tica    (o campo pol&iacute;tico &eacute; um campo como os outros), mas de uma luta,    a maioria das vezes inconsciente, pelo poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O direito de entrada    no campo &eacute; dado pelo reconhecimento dos seus valores fundamentais, pelo    reconhecimento das regras do jogo, e pela posse do capital especificamente exigido    para atuar no campo. Os agentes aceitam os pressupostos cognitivos e valorativos    do campo ao qual pertencem. Cada campo tem um sistema de filtragem diferente:    um agente dominante em um campo pode n&atilde;o o ser em outro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O campo &eacute;    caracterizado pelas rela&ccedil;&otilde;es de for&ccedil;a resultantes das lutas    internas e pelas estrat&eacute;gias em uso, mas tamb&eacute;m pelas press&otilde;es    externas. Os campos interpenetram-se, interrelacionam-se. A autonomia do campo,    dada pelo volume e pela estrutura do capital dominante, faz que essas interrela&ccedil;&otilde;es    sofram uma esp&eacute;cie de refra&ccedil;&atilde;o ao ingressarem em cada campo    espec&iacute;fico. O que se passa no campo n&atilde;o &eacute; o reflexo das    press&otilde;es externas, mas uma express&atilde;o simb&oacute;lica, uma tradu&ccedil;&atilde;o,    refratada por sua pr&oacute;pria l&oacute;gica interna. A hist&oacute;ria pr&oacute;pria    do campo, tudo que comp&otilde;e seu <i>habitus</i>, as estruturas subjacentes,    funcionam como um prisma para os acontecimentos exteriores. Como prop&otilde;e    Thiry-Cherques, "os resultados das lutas externas - econ&ocirc;micas, pol&iacute;ticas    etc. - pesam na rela&ccedil;&atilde;o de for&ccedil;as internas. Mas as influ&ecirc;ncias    externas s&atilde;o sempre mediadas pela estrutura particular do campo, que    se interp&otilde;e entre a posi&ccedil;&atilde;o social do agente e a sua conduta    (<i>prise de position</i>). &Eacute; nesse sentido que o campo &eacute; 'relativamente    aut&ocirc;nomo', isto &eacute;, que ele estabelece as suas pr&oacute;prias regras,    embora sofra influ&ecirc;ncias e at&eacute; mesmo seja condicionado por outros    campos, como o econ&ocirc;mico influencia o pol&iacute;tico, por exemplo. Isso    quer dizer que o fato de na nossa sociedade o capital econ&ocirc;mico ser dominante    n&atilde;o significa que ele o seja em outras sociedades, nem em todos os campos,    nem que, no futuro, esta situa&ccedil;&atilde;o n&atilde;o possa se alterar"    (THIRY-CHERQUES, 2006, p. 41).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. A FOR&Ccedil;A    DO DIREITO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para compreender    a rela&ccedil;&atilde;o entre <i>habitus</i> e regra em Bourdieu, e responder    &agrave; pergunta sobre que papel desempenha a norma jur&iacute;dica na g&ecirc;nese    das pr&aacute;ticas sociais, &eacute; preciso partir do esquema weberiano sobre    ordem jur&iacute;dica, conven&ccedil;&atilde;o e costume<a name="top3"></a><a href="#back3"><sup>2</sup></a>.    Por costume, o soci&oacute;logo alem&atilde;o entende o caso de uma conduta    tipicamente regular que, gra&ccedil;as unicamente ao seu car&aacute;ter usual    e &agrave; imita&ccedil;&atilde;o irreflexiva, mant&eacute;m-se de modo habitual;    o pr&oacute;prio do costume, segundo Weber, &eacute; tratar-se de uma a&ccedil;&atilde;o    puramente habitual, cuja caracter&iacute;stica reside na regularidade de sua    pr&aacute;tica. Para Weber, os costumes observam-se voluntariamente, sem pensar    ou por comodidade, e n&atilde;o tem uma garantia externa, como a conven&ccedil;&atilde;o    ou o Direito, n&atilde;o podendo ser considerados como uma ordem obrigat&oacute;ria    (WEBER, 1996, p. 25).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conven&ccedil;&atilde;o,    ao contr&aacute;rio, ocorre para Weber quando n&atilde;o se trata de influir    sobre uma conduta determinada por meio de uma coa&ccedil;&atilde;o f&iacute;sica    ou ps&iacute;quica, ou por nenhum outro meio que n&atilde;o seja a mera aprova&ccedil;&atilde;o    ou desaprova&ccedil;&atilde;o de um c&iacute;rculo humano que forma um mundo    circundante espec&iacute;fico ao ator social. Portanto, no caso da conven&ccedil;&atilde;o    j&aacute; parece existir uma obrigatoriedade, que n&atilde;o repousa sobre a    coa&ccedil;&atilde;o f&iacute;sica, mas depende da press&atilde;o social que    esse espa&ccedil;o contextual possa exercer. Ou seja, j&aacute; se trata de    uma ordem social cuja validade garante-se externamente, por meio da reprova&ccedil;&atilde;o    social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse car&aacute;ter    regrado da conven&ccedil;&atilde;o aparece de modo mais expl&iacute;cito no    Direito. Weber diferencia expressamente a conven&ccedil;&atilde;o do direito    consuetudin&aacute;rio, no qual o aparato coativo p&otilde;e-se em movimento    para que se cumpra uma norma v&aacute;lida. Em ambos os casos h&aacute; uma    obrigatoriedade e existe um aparato coativo, embora no caso da conven&ccedil;&atilde;o    trate-se de um aparato difuso, que depende do ambiente social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os conceitos de    costumes, conven&ccedil;&otilde;es e Direito assim delimitados encontram-se    relacionados de um ponto de vista emp&iacute;rico, o que permite afirmar a exist&ecirc;ncia    de um tr&acirc;nsito flu&iacute;do e constante entre as distintas regularidades    emp&iacute;ricas de conduta. Certas regularidades de fato (os costumes) podem    converter-se em fonte de regras (conven&ccedil;&otilde;es e Direito), e as regras    podem atuar para produzir regularidades de fato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apoiando-se na    f&oacute;rmula weberiana, segundo a qual os agentes sociais obedecem as regras    quando o interesse em obedec&ecirc;-las predomina sobre o interesse em desobedec&ecirc;-las,    Bourdieu parte do fato de que as regras n&atilde;o s&atilde;o automaticamente    eficazes, e de que &eacute; preciso perguntar-se, portanto, em que condi&ccedil;&otilde;es    uma regra pode ser eficaz. A no&ccedil;&atilde;o de <i>habitus</i> surge ent&atilde;o    para recordar que ao lado da norma expressa e expl&iacute;cita ou do c&aacute;lculo    racional, existem outros princ&iacute;pios geradores de pr&aacute;ticas sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Referindo-se explicitamente    ao esquema conceitual de Weber como ponto de partida, Bourdieu afirma que a    regra (jur&iacute;dica ou costumeira) opera como um princ&iacute;pio secund&aacute;rio    de determina&ccedil;&atilde;o das pr&aacute;ticas, que n&atilde;o interv&eacute;m,    sen&atilde;o substitutivamente, quando falha o princ&iacute;pio prim&aacute;rio    que &eacute; o interesse subjetivo ou objetivo, interesse que se define na rela&ccedil;&atilde;o    entre o <i>habitus</i>, como sistema de estruturas cognitivas motivadoras, e    a situa&ccedil;&atilde;o concreta. A regra facilita e simplifica as op&ccedil;&otilde;es    dos agentes no curso da a&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, o crit&eacute;rio    b&aacute;sico e prim&aacute;rio, desde um ponto de vista antropol&oacute;gico,    na g&ecirc;nese e orienta&ccedil;&atilde;o das pr&aacute;ticas sociais, &eacute;    o <i>habitus</i> e o interesse que surge da rela&ccedil;&atilde;o entre esse    sistema de disposi&ccedil;&otilde;es e as possibilidades e censuras do entorno    social. A leitura que Bourdieu faz da regra como um princ&iacute;pio secund&aacute;rio    na determina&ccedil;&atilde;o das pr&aacute;ticas n&atilde;o quer dizer que    a regra (impl&iacute;cita ou expl&iacute;cita) n&atilde;o tenha sua pr&oacute;pria    e espec&iacute;fica efic&aacute;cia na orienta&ccedil;&atilde;o das pr&aacute;ticas.    De fato, essa efic&aacute;cia realiza-se sempre por media&ccedil;&atilde;o do    <i>habitus</i> e do interesse do agente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Bourdieu,    portanto, pode-se negar &agrave; regra a efic&aacute;cia que lhe concede o juridicismo,    sem ignorar que existe um interesse em "estar em regra" que pode estar na origem    de estrat&eacute;gias destinadas a "p&ocirc;r-se em regra", ou seja, a apresentar    os interesses particulares sob a apar&ecirc;ncia de que representam valores    reconhecidos pelo grupo, mais ainda quando o fato de "estar em regra", de conformar-se    ou referir-se a ela, produz um proveito ou um benef&iacute;cio particular, material    ou simb&oacute;lico, derivado dos efeitos e da for&ccedil;a pr&oacute;pria da    regra. Podemos tomar como uma lei antropol&oacute;gica universal que existe    um proveito (simb&oacute;lico ou material) em submeter-se ao universal, em dar-se    ao menos a apar&ecirc;ncia da virtude, em ligar-se exteriormente &agrave; regra    oficial. Dito de outro modo, o reconhecimento que &eacute; universalmente conferido    &agrave; regra oficial faz que o respeito, inclusive formal ou fict&iacute;cio    &agrave; regra, assegure benef&iacute;cios de regularidade ou de regulariza&ccedil;&atilde;o.    Existe, por isso mesmo, uma efic&aacute;cia pr&oacute;pria &agrave; norma jur&iacute;dica,    que reside em sua for&ccedil;a como forma simb&oacute;lica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. O CAMPO    JUR&Iacute;DICO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Bourdieu,    o campo jur&iacute;dico &eacute; o lugar de concorr&ecirc;ncia pelo monop&oacute;lio    do direito de dizer o Direito, no qual se defrontam agentes investidos de compet&ecirc;ncia    ao mesmo tempo social e t&eacute;cnica que consiste na capacidade reconhecida    de interpretar um <i>corpus</i> de textos que consagram a vis&atilde;o leg&iacute;tima,    justa, do mundo social. O discurso jur&iacute;dico &eacute; produzido a partir    de um <i>habitus</i> lingu&iacute;stico do campo jur&iacute;dico. Isso implica    certa propens&atilde;o a falar e dizer coisas determinadas, com um discurso    estilisticamente caracterizado que lhe confere, ao mesmo tempo, uma compet&ecirc;ncia    t&eacute;cnica e uma capacidade social, para us&aacute;-lo em situa&ccedil;&otilde;es    determinadas (BOURDIEU, 1989, p. 212).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Frente &agrave;    luta que se desenrola no interior do campo jur&iacute;dico, surge a pergunta    sobre o que a define, se as condi&ccedil;&otilde;es internas ou as condi&ccedil;&otilde;es    externas ao jogo jur&iacute;dico. Para Weber, o sentido em que se desenvolvem    as qualidades formais do Direito est&aacute; condicionado diretamente pelas    rela&ccedil;&otilde;es internas ao Direito, ou seja, a particularidade do c&iacute;rculo    de pessoas que por profiss&atilde;o est&atilde;o em condi&ccedil;&otilde;es    de influenciar a maneira de dizer o Direito, ao lado da influ&ecirc;ncia indireta    que tem sua origem nas condi&ccedil;&otilde;es econ&ocirc;micas e sociais, ou    seja, nas rela&ccedil;&otilde;es externas. Partindo dessa concep&ccedil;&atilde;o,    Bourdieu sustenta a necessidade de escapar da alternativa dominante no debate    cient&iacute;fico, entre uma vis&atilde;o estritamente internalista ou formalista    do Direito e uma vis&atilde;o externalista ou instrumentalista do mesmo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde o ponto de    vista internalista, que afirma a autonomia absoluta da forma jur&iacute;dica    em rela&ccedil;&atilde;o ao mundo social, a Ci&ecirc;ncia Jur&iacute;dica concebe    e toma o Direito como um sistema aut&ocirc;nomo e fechado, cujo desenvolvimento    n&atilde;o pode ser compreendido sen&atilde;o segundo sua pr&oacute;pria din&acirc;mica    interna. Para a vis&atilde;o externalista, o Direito n&atilde;o &eacute; sen&atilde;o    o reflexo direto das rela&ccedil;&otilde;es de for&ccedil;a existentes, nas    quais se expressam as determina&ccedil;&otilde;es econ&ocirc;micas, e, em particular,    os interesses dos grupos sociais dominantes, ou seja, um instrumento de domina&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vis&atilde;o    internalista, exemplificada pela Teoria Pura do Direito de Kelsen, esquece as    coa&ccedil;&otilde;es e press&otilde;es sociais que interv&ecirc;m em sua pr&oacute;pria    gesta&ccedil;&atilde;o como teoria, enquanto que a vis&atilde;o externalista,    pr&oacute;pria do marxismo estruturalista, ignora a estrutura dos sistemas simb&oacute;licos    e a forma espec&iacute;fica do discurso jur&iacute;dico. O que ambas as posturas    ignoram &eacute;, segundo Bourdieu, a exist&ecirc;ncia de um universo social    relativamente independente em rela&ccedil;&atilde;o &agrave;s demandas externas,    no interior do qual se produz e exerce-se a autoridade jur&iacute;dica, forma    por excel&ecirc;ncia da viol&ecirc;ncia simb&oacute;lica leg&iacute;tima, cujo    monop&oacute;lio pertence ao Estado e que pode servir-se do exerc&iacute;cio    da for&ccedil;a f&iacute;sica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde um ponto    de vista sociol&oacute;gico, o Direito, ou o fen&ocirc;meno jur&iacute;dico,    pode entender-se como composto de dois aspectos insepar&aacute;veis entre si.    Em primeiro lugar o Direito como discurso, ou seja, como unidade de significa&ccedil;&atilde;o    ou pr&aacute;tica enunciativa; em segundo lugar, o Direito como conjunto de    aparatos especializados que lhe servem de suporte, como campo social em que    se produz e negocia-se esse discurso. Ainda que para efeitos anal&iacute;ticos    possamos diferenci&aacute;-los, s&atilde;o dois aspectos indissoci&aacute;veis,    uma vez que o discurso ou a raz&atilde;o jur&iacute;dica n&atilde;o existe &agrave;    margem do lugar social ou da rede de rela&ccedil;&otilde;es em que emerge, e    se existe esse lugar social &eacute; precisamente devido a essa raz&atilde;o    jur&iacute;dica que ali se constitui, produz-se e negocia-se como tal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu assinala    que as pr&aacute;ticas e os discursos jur&iacute;dicos s&atilde;o o produto    do funcionamento de um campo cuja l&oacute;gica est&aacute; duplamente determinada:    de um lado, pelas rela&ccedil;&otilde;es de for&ccedil;a espec&iacute;ficas    que lhe conferem sua estrutura e que orientam as lutas de concorr&ecirc;ncia    ou, mais precisamente, os conflitos de compet&ecirc;ncia que ali tem lugar;    de outro, pela l&oacute;gica interna das obras jur&iacute;dicas que delimitam    em cada momento o espa&ccedil;o de possibilidades, o universo de solu&ccedil;&otilde;es    propriamente jur&iacute;dicas (<i>idem</i>, p. 211).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A compet&ecirc;ncia    social e t&eacute;cnica para dizer o Direito &eacute; uma condi&ccedil;&atilde;o    ou um requisito de entrada no campo jur&iacute;dico, por meio do t&iacute;tulo    de licenciado em Direito, ou do reconhecimento oficial para exercer determinada    profiss&atilde;o jur&iacute;dica. O lugar ocupado dentro do campo jur&iacute;dico    depende da quantidade de capital simb&oacute;lico que o agente acumula, ou seja,    do capital jur&iacute;dico de que disp&otilde;e. O campo jur&iacute;dico &eacute;    fruto, como todo campo social, de um processo hist&oacute;rico de especifica&ccedil;&atilde;o    desse capital, que &eacute; correlativo ao processo de especializa&ccedil;&atilde;o    e de divis&atilde;o do trabalho jur&iacute;dico que produz e compete por esse    capital.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A l&oacute;gica    de funcionamento segundo a qual se desenvolve o trabalho e a divis&atilde;o    do trabalho jur&iacute;dico no interior do campo expressa-se na ret&oacute;rica    da autonomia, da neutralidade e da universalidade. Nesse sentido, o Direito    e a pr&aacute;tica jur&iacute;dica vinculam-se &agrave;s estrat&eacute;gias    de universaliza&ccedil;&atilde;o que est&atilde;o no princ&iacute;pio de todas    as normas e de todas as formas oficiais, com tudo o que podem ter de mistificadoras,    e que repousam sobre a exist&ecirc;ncia universal de benef&iacute;cios de universaliza&ccedil;&atilde;o.    Ou seja, a universaliza&ccedil;&atilde;o jur&iacute;dica seria a f&oacute;rmula    por excel&ecirc;ncia das estrat&eacute;gias de legitima&ccedil;&atilde;o que    permitem exercer uma domina&ccedil;&atilde;o particular, recorrendo a um princ&iacute;pio    universal mediante a refer&ecirc;ncia a uma regra, que permite que o interesse    em disputa substancie-se em desinteresse, ou em termos de um interesse geral    ou comum, que despojado de toda refer&ecirc;ncia filos&oacute;fico-moral, seria    o fruto do poder agregado daqueles setores suficientemente influentes para definir    problemas, constitu&iacute;-los como tais e impor suas pr&oacute;prias solu&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, isso    n&atilde;o quer dizer que o Direito possa ser reduzido unicamente ao seu car&aacute;ter    ideol&oacute;gico, em sentido marxista, ou as suas fun&ccedil;&otilde;es de    legitima&ccedil;&atilde;o e encobrimento da domina&ccedil;&atilde;o. Longe de    ser uma simples m&aacute;scara ideol&oacute;gica, para Bourdieu essa ret&oacute;rica    &eacute; a express&atilde;o mesma de todo o funcionamento do campo jur&iacute;dico    e, em particular, do trabalho de racionaliza&ccedil;&atilde;o a que o sistema    de normas jur&iacute;dicas &eacute; continuamente submetido (<i>idem</i>, p.    216). Nesse sentido, o conte&uacute;do pr&aacute;tico da lei &eacute; o resultado    de uma luta simb&oacute;lica entre profissionais dotados de compet&ecirc;ncia    t&eacute;cnica e social desigual, e por isso desigualmente capazes de mobilizar    recursos jur&iacute;dicos dispon&iacute;veis para a explora&ccedil;&atilde;o    das regras poss&iacute;veis e de utiliz&aacute;-las eficazmente como armas simb&oacute;licas,    para fazer triunfar a sua causa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O efeito jur&iacute;dico    da regra, ou seja, sua significa&ccedil;&atilde;o real, &eacute; determinado    na rela&ccedil;&atilde;o de for&ccedil;as espec&iacute;ficas entre os profissionais,    que tende a corresponder &agrave; rela&ccedil;&atilde;o de for&ccedil;as entre    as partes envolvidas no conflito. O Direito, nessa perspectiva, &eacute; o resultado    de uma rela&ccedil;&atilde;o de for&ccedil;as determinada pela estrutura de    distribui&ccedil;&atilde;o do capital entre os agentes, que por sua vez vem    determinada pela rela&ccedil;&atilde;o com as diferentes distribui&ccedil;&otilde;es    de outros tipos de capital (econ&ocirc;mico, cultural, social etc.).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. O CAMPO    JUDICIAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu analisa    especificamente o campo judicial como subcampo no interior do campo jur&iacute;dico,    como institui&ccedil;&atilde;o de um monop&oacute;lio de profissionais que dominam    a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos servi&ccedil;os    jur&iacute;dicos em virtude da compet&ecirc;ncia jur&iacute;dica e social ou    do poder espec&iacute;fico para constituir o objeto jur&iacute;dico-judicial,    ou seja, para transformar uma realidade social (uma queixa, um conflito ou uma    disputa) em realidade jur&iacute;dico-judicial. O campo judicial pode definir-se    como o espa&ccedil;o social organizado em um campo no qual se opera a transmuta&ccedil;&atilde;o    de um conflito direto entre partes diretamente interessadas em um debate juridicamente    regrado entre profissionais que atuam por procura&ccedil;&atilde;o e t&ecirc;m    em comum conhecer e reconhecer a regra do jogo jur&iacute;dico, ou seja, as    leis escritas e n&atilde;o escritas do campo (<i>idem</i>, p. 229).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A institui&ccedil;&atilde;o    de um espa&ccedil;o jur&iacute;dico ou judicial sup&otilde;e consagrar e sancionar    um estado de coisas, uma ordem. &Eacute; um ato de magia social, que pode criar,    transmutando, uma realidade social determinada em uma realidade jur&iacute;dica,    e um ato de comunica&ccedil;&atilde;o que expressa, notifica e imp&otilde;e    a sua cria&ccedil;&atilde;o. &Eacute; desse ponto de vista que podemos compreender    os ritos jur&iacute;dicos como ritos de institui&ccedil;&atilde;o de uma fronteira    n&atilde;o s&oacute; entre um antes e um depois, mas tamb&eacute;m entre a realidade    institu&iacute;da e o resto, sancionando e santificando assim uma diferen&ccedil;a,    fazendo-a existir como diferen&ccedil;a social, conhecida e reconhecida pelo    agente investido e pelos demais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vez que o conflito    ingressa no campo judicial, seu processamento estar&aacute; submetido a exig&ecirc;ncias    espec&iacute;ficas, impl&iacute;cita ou explicitamente inscritas no contrato    que define a entrada no campo judicial, que sup&otilde;e confiar e aceitar o    jogo regrado para resolver o conflito, adotando um modo de express&atilde;o    e de discuss&atilde;o que implica na ren&uacute;ncia &agrave; viol&ecirc;ncia    f&iacute;sica e &agrave;s formas elementares de viol&ecirc;ncia simb&oacute;lica,    como a inj&uacute;ria. Apoiando-se em Austin, Bourdieu sustenta que essas exig&ecirc;ncias    s&atilde;o de tr&ecirc;s ordens: em primeiro lugar, a necessidade de chegar    a uma decis&atilde;o mais clara poss&iacute;vel; em segundo, a ordena&ccedil;&atilde;o    dos atos das partes de acordo com categorias reconhecidas de procedimento; em    terceiro, a conformidade com os precedentes ou as decis&otilde;es anteriores    (<i>idem</i>, p. 230).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses precedentes    e essa l&oacute;gica de funcionamento atuam n&atilde;o como raz&otilde;es determinantes,    mas como instrumentos de racionaliza&ccedil;&atilde;o, ou seja, uma decis&atilde;o    pode inspirar-se em outros princ&iacute;pios, mas &eacute; essa refer&ecirc;ncia    a um corpo de decis&otilde;es precedentes reconhecidas que funcionam como um    espa&ccedil;o de possibilidades que faz surgir a solu&ccedil;&atilde;o adotada    como o produto de uma aplica&ccedil;&atilde;o neutra e objetiva. Entre esses    instrumentos estariam o conjunto de mecanismos interpretativos e argumentativos    que as normas positivas indicam para que o Juiz possa construir e justificar    juridicamente sua decis&atilde;o e a conformidade da mesma ao corpo de decis&otilde;es    acumuladas anteriormente. O que ajuda o Juiz, mais do que a encontrar a decis&atilde;o,    a constitu&iacute;-la como decis&atilde;o jur&iacute;dica, entre as margens    que esse espa&ccedil;o de possibilidades deixa ao operador jur&iacute;dico.    Como destaca Ravina: "De este panorama emerge un derecho que tiene un componente    esencial que no tiene conexi&oacute;n con las normas: la actividad de las personas    encargadas de crearlo, interpretarlo, racionalizarlo y aplicarlo, no siempre    coincidentes. La parte no jur&iacute;dica que determina la actividad de los    agentes e instituciones al interior del campo no est&aacute; ligada a la actividad    propiamente jur&iacute;dica exclusivamente, sino que en muchos casos, especialmente    al interior de la administraci&oacute;n burocr&aacute;tica del derecho, sigue    estrategias que est&aacute; ligadas a la competencia con otros agentes e instituciones,    o que persiguen finalidades ligadas al propio reconocimiento profesional. La    aplicaci&oacute;n del derecho vivir&iacute;a as&iacute; en el campo de la constante    hipocres&iacute;a, de presentaci&oacute;n falsa de valores y programas queridos    por todos, pero cuya realizaci&oacute;n queda supeditada a la no afectaci&oacute;n    o a la colaboraci&oacute;n que la realizaci&oacute;n de esos programas representa    para sus intereses propios" (RAVINA, 2000, p. 75).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Direito como    pr&aacute;tica ou elabora&ccedil;&atilde;o de um corpo de regras e procedimentos    com pretens&atilde;o universal &eacute; o produto da divis&atilde;o do trabalho    jur&iacute;dico que resulta da l&oacute;gica espont&acirc;nea de concorr&ecirc;ncia    entre diferentes formas de compet&ecirc;ncia ao mesmo tempo antagonistas e complementares.    Assim pode-se interpretar o antagonismo e a complementaridade entre te&oacute;ricos    e pr&aacute;ticos do Direito, ou entre a codifica&ccedil;&atilde;o e a interpreta&ccedil;&atilde;o    como modos de historiciza&ccedil;&atilde;o da norma. &Eacute; uma forma sutil    de divis&atilde;o do trabalho de domina&ccedil;&atilde;o simb&oacute;lica na    qual os advers&aacute;rios, objetivamente c&uacute;mplices, apoiam-se mutuamente,    e que pode levar a uma divis&atilde;o anal&iacute;tica entre um olhar "conflitualista"    do campo jur&iacute;dico como espa&ccedil;o de lutas, e uma vis&atilde;o funcionalista    ou sist&ecirc;mica que se sustenta nessa complementaridade.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>V. TE&Oacute;RICOS    E PR&Aacute;TICOS DO DIREITO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os juristas, ou    os agentes profissionais que concorrem no campo jur&iacute;dico, encontram-se    frente ao texto jur&iacute;dico, texto no qual o sentido n&atilde;o se imp&otilde;e    nunca de maneira absolutamente imperativa, e dada essa ambig&uuml;idade, e ao    fato de que a finalidade pr&aacute;tica da tarefa jur&iacute;dica implica a    necessidade de uma decis&atilde;o concreta, esses agentes acabam vinculados    em um corpo fortemente integrado de inst&acirc;ncias hierarquizadas que est&atilde;o    em condi&ccedil;&otilde;es de resolver os conflitos entre os int&eacute;rpretes    e as interpreta&ccedil;&otilde;es. Assim, a orquestra&ccedil;&atilde;o espont&acirc;nea    do <i>habitus</i> jur&iacute;dico v&ecirc;-se redobrada e refor&ccedil;ada,    ou pode ser inclusive corrigida, pela disciplina de um corpo hierarquizado que    aplica procedimentos codificados de resolu&ccedil;&atilde;o de conflitos entre    os profissionais da resolu&ccedil;&atilde;o regrada de conflitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu toma a    distin&ccedil;&atilde;o entre juristas te&oacute;ricos e juristas pr&aacute;ticos    como um dos princ&iacute;pios b&aacute;sicos que configuram a divis&atilde;o    social do trabalho jur&iacute;dico. Por um lado, no campo jur&iacute;dico encontramo-nos    com determinados agentes jur&iacute;dicos, juristas e te&oacute;ricos que tendem    a orientar o Direito no sentido da teoria pura, ou seja, ordenada em um sistema    aut&ocirc;nomo, autossuficiente e purificado de todas as incertezas ou lacunas    ligadas &agrave; sua g&ecirc;nese pr&aacute;tica, por uma reflex&atilde;o fundada    sobre considera&ccedil;&otilde;es de coer&ecirc;ncia e justi&ccedil;a. De outro    lado, os ju&iacute;zes ordin&aacute;rios e outros pr&aacute;ticos, mais atentos    &agrave;s aplica&ccedil;&otilde;es que podem ser feitas nas situa&ccedil;&otilde;es    concretas, orientam-no em dire&ccedil;&atilde;o a um tipo de casu&iacute;stica    e &agrave;s exig&ecirc;ncias e &agrave; urg&ecirc;ncia da pr&aacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os primeiros, recorrendo    especialmente a tratados te&oacute;ricos, realizam um trabalho de racionaliza&ccedil;&atilde;o    e de formaliza&ccedil;&atilde;o que garante a coer&ecirc;ncia e a const&acirc;ncia    por meio do tempo de um conjunto sistem&aacute;tico de princ&iacute;pios e regras    irredut&iacute;veis &agrave; s&eacute;rie muitas vezes contradit&oacute;ria,    complexa e imposs&iacute;vel de controlar dos atos de jurisprud&ecirc;ncia sucessivos;    ao mesmo tempo, oferecem aos ju&iacute;zes o meio de afastar seus vereditos    da arbitrariedade demasiadamente vis&iacute;vel de uma "Justi&ccedil;a de Cadi".    Os segundos, que tem como instrumentos de trabalho repert&oacute;rios jurisprudenciais    e c&oacute;digos, asseguram, por meio da pr&aacute;tica ligada diretamente &agrave;    gest&atilde;o de conflitos, a fun&ccedil;&atilde;o de adapta&ccedil;&atilde;o    ao real em um aparato que, deixado somente aos te&oacute;ricos, correria o risco    de encerrar-se na rigidez de um rigorismo racional. Por meio da liberdade maior    ou menor de aprecia&ccedil;&atilde;o que lhes &eacute; dada na aplica&ccedil;&atilde;o    das regras, os ju&iacute;zes introduzem mudan&ccedil;as e inova&ccedil;&otilde;es    indispens&aacute;veis &agrave; sobreviv&ecirc;ncia do campo, que os te&oacute;ricos    dever&atilde;o integrar &agrave; dogm&aacute;tica jur&iacute;dica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso Bourdieu    assinala que, se a exist&ecirc;ncia de regras escritas tende sem d&uacute;vida    a reduzir a variabilidade de comportamento das inst&acirc;ncias de decis&atilde;o    judicial, perdura o fato de que as condutas dos agentes jur&iacute;dicos podem    referir-se e ligar-se mais ou menos estritamente &agrave;s exig&ecirc;ncias    da lei, e que subsiste sempre uma parte de arbitrariedade, imput&aacute;vel    a vari&aacute;veis organizativas, como a composi&ccedil;&atilde;o do grupo decis&oacute;rio,    ou os atributos dos "justici&aacute;veis" (clientes), nas decis&otilde;es judiciais,    assim como no conjunto de atos que as precedem e predeterminam, como as decis&otilde;es    da pol&iacute;cia a respeito de uma deten&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto central    do esquema te&oacute;rico de Bourdieu sobre o Direito est&aacute; ancorado na    necessidade do reconhecimento social da autonomia e da neutralidade dos juristas    e do trabalho jur&iacute;dico como condi&ccedil;&atilde;o social de funcionamento    de toda a mec&acirc;nica simb&oacute;lica que se desenvolve no campo jur&iacute;dico.    No entanto, embora o campo judicial possa ser considerado como o mais representativo    do campo jur&iacute;dico, n&atilde;o esgota a din&acirc;mica constitutiva do    Direito desde o ponto de vista metodol&oacute;gico. Em muitos casos verificam-se    inclusive deslocamentos dos lugares onde se produzem a decis&atilde;o e a constru&ccedil;&atilde;o    jur&iacute;dica dos espa&ccedil;os tradicionais a outro tipo de inst&acirc;ncias.    Assim, o poder do Direito como objeto de luta entre os agentes jur&iacute;dicos    competentes, que define o campo jur&iacute;dico, &eacute; condicionado por dois    aspectos: em primeiro lugar, pelo poder que se atribui ao Direito no conjunto    de campos sociais, ou seja, o valor de troca que se outorga ao capital jur&iacute;dico    e a posi&ccedil;&atilde;o que o campo jur&iacute;dico e os agentes jur&iacute;dicos    ocupam na estrutura de distribui&ccedil;&atilde;o do campo de poder, e que torna    necess&aacute;rio ter em conta o conjunto de rela&ccedil;&otilde;es objetivas    entre o campo jur&iacute;dico, lugar de rela&ccedil;&otilde;es complexas e submetidas    a uma l&oacute;gica aut&ocirc;noma, e o campo de poder, e por meio dele do campo    social em seu conjunto. &Eacute; no interior desse universo de rela&ccedil;&otilde;es    em que se definem os meios, os fins e os efeitos espec&iacute;ficos da a&ccedil;&atilde;o    jur&iacute;dica; e o poder do Direito est&aacute; assim indissociavelmente relacionado    com o poder que, por meio do Direito, estrutura-se em uma sociedade ou em um    espa&ccedil;o social dado. Desse ponto de vista, pode-se compreender o fen&ocirc;meno    atual de protagonismo judicial, que teria rela&ccedil;&atilde;o com o processo    de capitaliza&ccedil;&atilde;o de poder pol&iacute;tico, devido a v&aacute;rios    fatores e circunst&acirc;ncias, por parte de ju&iacute;zes e tribunais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    o poder do Direito est&aacute; condicionado pela distribui&ccedil;&atilde;o    do capital jur&iacute;dico entre os agentes jur&iacute;dicos. Todo agente social,    na medida em que seja capaz de acumular a compet&ecirc;ncia social e t&eacute;cnica    m&iacute;nima para dizer o que &eacute; o Direito, pode entrar em disputa no    campo jur&iacute;dico e lutar pela monopoliza&ccedil;&atilde;o da <i>raz&atilde;o    jur&iacute;dica</i>. Embora seja evidente que a situa&ccedil;&atilde;o codificada    da luta jur&iacute;dica implica uma adequa&ccedil;&atilde;o a essas condi&ccedil;&otilde;es    previamente estabelecidas, verificam-se eventualmente altera&ccedil;&otilde;es    no campo jur&iacute;dico, com o deslocamento dos operadores jur&iacute;dicos    tradicionais (ju&iacute;zes, tribunais e advogados) por novos operadores de    outro tipo (assistentes sociais, psic&oacute;logos forenses e funcion&aacute;rios)    que adquirem um protagonismo efetivo no interior do campo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VI. DIREITO,    PODER E VIOL&Ecirc;NCIA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Direito, como    ato de palavra e instrumento de conhecimento e comunica&ccedil;&atilde;o, contribui    para criar a realidade que define: o Direito n&atilde;o &eacute; simplesmente    um esquema de organiza&ccedil;&atilde;o da sociedade, mas sim arquitetura projetiva,    engenharia construtiva dotada de grande poder e autonomia. Para Bourdieu, o    Direito &eacute; a forma por excel&ecirc;ncia do poder simb&oacute;lico de nomina&ccedil;&atilde;o    que cria as coisas e em particular os grupos, e confere a essas realidades surgidas    de suas opera&ccedil;&otilde;es de classifica&ccedil;&atilde;o toda a perman&ecirc;ncia    que uma institui&ccedil;&atilde;o hist&oacute;rica &eacute; capaz de conferir    a institui&ccedil;&otilde;es hist&oacute;ricas. Ao ordenar a realidade de acordo    com um esquema, o Direito consagra esse mesmo esquema como &agrave; ordem estabelecida,    normalmente ordenando o que j&aacute; foi ordenado socialmente, e confere-lhe    a garantia da for&ccedil;a do Estado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A elabora&ccedil;&atilde;o    de uma ordem simb&oacute;lica que diga como &eacute; a realidade, e a constitui&ccedil;&atilde;o    dessa ordem como nega&ccedil;&atilde;o da desordem da realidade-real, leva &agrave;    substitui&ccedil;&atilde;o da realidade pela norma. A viol&ecirc;ncia do Direito    &eacute;, sobretudo, uma viol&ecirc;ncia simb&oacute;lica, que constr&oacute;i    e imp&otilde;e uma determinada defini&ccedil;&atilde;o do mundo como leg&iacute;tima,    um sentido, um fundamento e uma significa&ccedil;&atilde;o, mas tamb&eacute;m    uma dire&ccedil;&atilde;o e uma l&oacute;gica, uma racionalidade concreta: a    racionalidade da forma jur&iacute;dica. Por isso Bourdieu considera o Direito    e o discurso jur&iacute;dico como o paradigma da viol&ecirc;ncia simb&oacute;lica,    a que se exerce pela forma, formatando, substituindo e impondo uma ordem jur&iacute;dico-formal    sobre a presumida desordem social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A homologa&ccedil;&atilde;o    das formas jur&iacute;dicas permite que os agentes que se encontrem em uma situa&ccedil;&atilde;o    codificada saibam que podem contar com uma norma coerente e sem escapat&oacute;ria,    e calcular e prever, tanto as consequ&ecirc;ncias da obedi&ecirc;ncia &agrave;    regra como os efeitos da sua transgress&atilde;o, ou seja, proporciona essa    previsibilidade e calculabilidade presentes no discurso e no trabalho jur&iacute;dico.    No entanto, essa forma de racionaliza&ccedil;&atilde;o, como previsibilidade    e calculabilidade, est&aacute; reservada para os que possuem a compet&ecirc;ncia    jur&iacute;dica suficiente para atuarem como profissionais na luta jur&iacute;dica.    Os demais restam obrigados a suportar a for&ccedil;a da forma, ou seja, a viol&ecirc;ncia    simb&oacute;lica que exercem aqueles que, gra&ccedil;as &agrave; sua arte de    colocar em forma e colocar formas, sabem colocar o Direito do seu lado, e quando    se apresenta a ocasi&atilde;o, exercitar o m&aacute;ximo cumprimento do rigor    formal a servi&ccedil;o dos fins menos justific&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tratando da efic&aacute;cia    simb&oacute;lica e da aplica&ccedil;&atilde;o do Direito, Bourdieu conclui que,    frente &agrave; alternativa entre a juridicidade dos que cr&ecirc;em que a regra    atua por si mesma, e o materialismo de Weber que sustenta que a regra n&atilde;o    atua sen&atilde;o quando se tem interesse em obedec&ecirc;-la, ou seja, entre    uma defini&ccedil;&atilde;o normativa e uma defini&ccedil;&atilde;o descritiva    da regra, na realidade a regra atua pela for&ccedil;a da forma. No entanto,    essa for&ccedil;a da forma n&atilde;o atua por si s&oacute;, sem que as condi&ccedil;&otilde;es    sociais de sua efic&aacute;cia estejam reunidas, ou seja, depende de que o discurso    jur&iacute;dico seja reconhecido como tal e permane&ccedil;a desconhecida a    parte maior ou menor de arbitrariedade que est&aacute; no princ&iacute;pio de    seu funcionamento, e que tem a ver com a cren&ccedil;a na neutralidade e autonomia    dos juristas considerados como t&eacute;cnicos que podem tratar e relacionar-se    desinteressadamente com o discurso jur&iacute;dico, e fazendo do trabalho jur&iacute;dico    uma t&eacute;cnica qualquer, quando na verdade existe um poder social depositado    nesses profissionais e agentes que, enquanto manejam o discurso do poder s&atilde;o,    tamb&eacute;m, t&eacute;cnicos desse mesmo poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a an&aacute;lise do discurso jur&iacute;dico em sentido amplo, como sistema    simb&oacute;lico, na obra de Bourdieu, procura superar as lacunas das an&aacute;lises    que se fixam unicamente em alguns aspectos do poder e da for&ccedil;a com que    o Direito opera em nossas sociedades, sejam daqueles que desde as teorias do    consenso deixam sem explica&ccedil;&atilde;o as for&ccedil;as que operam para    o estabelecimento das cren&ccedil;as e id&eacute;ias dominantes, sejam daqueles    que, desde uma perspectiva conflituosa, deixam de considerar o fato de que o    Direito n&atilde;o atua como simples mecanismo repressivo em nossas sociedades    e, ao contr&aacute;rio, parece dispor de um amplo apoio e aceita&ccedil;&atilde;o,    embora esteja fundado no desconhecimento da arbitrariedade que est&aacute; em    sua origem.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VII. REPRODU&Ccedil;&Atilde;O    JUR&Iacute;DICA E REPRODU&Ccedil;&Atilde;O SOCIAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para analisar a    reprodu&ccedil;&atilde;o jur&iacute;dica, Bourdieu parte da concep&ccedil;&atilde;o    de que, por um lado, o campo jur&iacute;dico, como os demais campos sociais,    tende a reproduzir o jogo que nele joga-se e, por outro lado, o <i>habitus</i>    dos juristas ou agentes jur&iacute;dicos tende, como estrutura estruturada,    a estruturar por sua vez as pr&aacute;ticas jur&iacute;dicas desses agentes    de acordo com o pr&oacute;prio esquema pr&aacute;tico incorporado, isto &eacute;,    a reproduzir sua vis&atilde;o do mundo social, no caso do direito &agrave; vis&atilde;o    jur&iacute;dica do mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A isso se deveria    acrescentar a posi&ccedil;&atilde;o hegem&ocirc;nica que os agentes hegem&ocirc;nicos    do campo jur&iacute;dico mantenham no campo do poder, isto &eacute;, as rela&ccedil;&otilde;es    entre campo jur&iacute;dico e campo do poder, ou ainda os efeitos de homologia    entre as diferentes categorias de produtores ou de vendedores de servi&ccedil;os    jur&iacute;dicos e as diferentes categorias de clientes, que se produz na economia    do campo jur&iacute;dico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu afirma    que a pr&aacute;tica dos agentes encarregados de produzir o Direito ou de aplic&aacute;-lo    deve muito &agrave;s afinidades que unem os detentores da forma por excel&ecirc;ncia    do poder simb&oacute;lico com os detentores do poder temporal, pol&iacute;tico    ou econ&ocirc;mico, e apesar dos conflitos de compet&ecirc;ncia que possam op&ocirc;-los.    A proximidade de interesses e, sobretudo, a afinidade de <i>habitus</i>, vinculada    a forma&ccedil;&otilde;es familiares e acad&ecirc;micas, favorecem o parentesco    de vis&otilde;es de mundo, em que se segue que as elei&ccedil;&otilde;es que    os agentes jur&iacute;dicos devem fazer, a cada momento, entre interesses, valores    e vis&otilde;es de mundo diferentes ou antag&ocirc;nicas t&ecirc;m poucas oportunidades    de prejudicar os dominantes, j&aacute; que, tanto o <i>ethos</i> dos agentes    jur&iacute;dicos como a l&oacute;gica imanente dos textos jur&iacute;dicos est&atilde;o    de acordo com os interesses, os valores e a vis&atilde;o de mundo dos dominantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que pese diversos    estudos que constatam a mudan&ccedil;a ocorrida no acesso aos postos da magistratura    e outras carreiras jur&iacute;dicas, com a incorpora&ccedil;&atilde;o maci&ccedil;a    de mulheres e de pessoas provenientes de diferentes classes ou estratos sociais,    seria necess&aacute;rio investigar outras vari&aacute;veis, como as transforma&ccedil;&otilde;es    mais amplas da estrutura de classes em uma dada sociedade, as rela&ccedil;&otilde;es    da magistratura com o campo do poder e as estruturas de socializa&ccedil;&atilde;o    do corpo de profissionais n&atilde;o apenas como transmiss&atilde;o de um saber    t&eacute;cnico, mas como transmiss&atilde;o de maneiras, formas e f&oacute;rmulas,    de disposi&ccedil;&otilde;es ou <i>habitus</i> preexistentes, e ainda a estrutura    mesma do campo judicial e a distribui&ccedil;&atilde;o de poder em seu interior,    ou seja, quem ocupa as posi&ccedil;&otilde;es mais importantes e possui maior    capital jur&iacute;dico-judicial.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como assinala Bourdieu,    enquanto pertencente &agrave; ordem da ideologia ou dos sistemas simb&oacute;licos,    o Direito n&atilde;o faz sen&atilde;o consagrar simbolicamente, mediante um    registro que eterniza e universaliza, o estado da correla&ccedil;&atilde;o de    for&ccedil;as entre os grupos e classes que o funcionamento desses mecanismos    produz e garante na pr&aacute;tica. Assim, aporta a contribui&ccedil;&atilde;o    de sua pr&oacute;pria for&ccedil;a simb&oacute;lica &agrave; a&ccedil;&atilde;o    do conjunto de mecanismos que permite reafirmar continuamente as rela&ccedil;&otilde;es    de for&ccedil;a. Mas uma vez que a efic&aacute;cia do trabalho de codifica&ccedil;&atilde;o    e de sistematiza&ccedil;&atilde;o que realizam os profissionais do trabalho    simb&oacute;lico do Direito define-se por oposi&ccedil;&atilde;o &agrave; n&atilde;o    aplica&ccedil;&atilde;o pura e simples ou &agrave; aplica&ccedil;&atilde;o fundada    na coa&ccedil;&atilde;o pura, e exerce-se somente na medida em que o Direito    &eacute; socialmente reconhecido porque responde, ao menos em apar&ecirc;ncia,    a necessidades e interesses reais, isso faz que a reprodu&ccedil;&atilde;o jur&iacute;dica    tenha um car&aacute;ter contradit&oacute;rio e sinuoso, que impede conceber    o Direito simplesmente como um instrumento totalmente homog&ecirc;neo, somente    &uacute;til para governar e oprimir os grupos dominados. Como prop&otilde;e    Garcia-Inda, "por el contrario, el derecho constituye, en cuanto mediaci&oacute;n    espec&iacute;fica de las relaciones sociales, <i>un terreno de confrontaci&oacute;n    de clases.</i> Siguiendo a Bourdieu podemos decir adem&aacute;s que en ese trabajo    de producci&oacute;n formal que es una labor de reproducci&oacute;n social ya    existe un <i>coste simb&oacute;lico</i> que permite o puede permitir una indefinici&oacute;n,    una transformaci&oacute;n, por peque&ntilde;a que sea, que contribuya al cambio    social: 'Hay que gastar fuerza para producir Derecho' - dice el soci&oacute;logo    franc&eacute;s -, 'y ocurre que una gran parte de la fuerza se consume en ello'"    (GARCIA-INDA, 1997, p. 222; grifos no original).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse mesmo sentido,    "el desencanto que el an&aacute;lisis del campo jur&iacute;dico pueda suponer    no conlleva una afirmaci&oacute;n evidente de alg&uacute;n tipo de 'nihilismo    jur&iacute;dico'. Para Bourdieu 'el desencantamiento que puede producir el an&aacute;lisis    sociol&oacute;gico del inter&eacute;s en el desinter&eacute;s no conduce inevitablemente    a un moralismo de la intenci&oacute;n pura que, atendiendo solamente a la usurpaci&oacute;n    de la universalidad, ignora que el inter&eacute;s en lo universal y el provecho    de lo universal son indiscutiblemente el motor m&aacute;s seguro del progreso    hacia lo universal'" (<i>idem</i>, p. 224)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No contexto geral    da teoria das pr&aacute;ticas sociais de Bourdieu, ou de sua Sociologia do poder    e dos sistemas simb&oacute;licos, &eacute; onde se situa a an&aacute;lise que    o autor franc&ecirc;s realiza sobre o Direito. Portanto, n&atilde;o se trata    de uma Sociologia propriamente jur&iacute;dica, mas de uma Sociologia do poder    em que o Direito coloca-se como mais um aspecto no espa&ccedil;o amplo de uma    Sociologia geral da cultura. Mas de uma forma espec&iacute;fica essas considera&ccedil;&otilde;es    podem ser tomadas como uma aproxima&ccedil;&atilde;o ou um princ&iacute;pio    de Sociologia do Direito, um ponto de partida para a investiga&ccedil;&atilde;o,    ou o referencial te&oacute;rico para um estudo mais detido sobre o campo jur&iacute;dico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aten&ccedil;&atilde;o    de Bourdieu aos aspectos sociais e hist&oacute;ricos do Direito, ou a considera&ccedil;&atilde;o    sociol&oacute;gica dos interesses vinculados &agrave; interpreta&ccedil;&atilde;o    jur&iacute;dica, conduz a caracteriza&ccedil;&atilde;o de sua metodologia como    antiformalista. No entanto, esse antiformalismo metodol&oacute;gico de Bourdieu    n&atilde;o implica depreciar o Direito e o trabalho jur&iacute;dico. &Eacute;,    nesse sentido, necess&aacute;rio diferenciar uma postura metodol&oacute;gica    sobre o Direito, que nos permita compreender o Direito e o Estado, e uma postura    pol&iacute;tica, que nos permita apostar no e sobre o Direito e o Estado. Essa    distin&ccedil;&atilde;o permite sustentar que o antiformalismo metodol&oacute;gico    de Bourdieu &eacute; compat&iacute;vel com um formalismo como homenagem &agrave;    virtude, como propunha o soci&oacute;logo franc&ecirc;s (<i>idem</i>, p. 226).    Ou seja, que a cr&iacute;tica da viol&ecirc;ncia simb&oacute;lica da atividade    formalizadora e formalizante do campo jur&iacute;dico permite tomar consci&ecirc;ncia    das possibilidades de submeter essa mesma viol&ecirc;ncia &agrave;s suas exig&ecirc;ncias    de formaliza&ccedil;&atilde;o, permitindo assim a afirma&ccedil;&atilde;o da    legalidade como fundamento da democracia e contrapeso de poder.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VIII. O CAMPO    DA ADMINISTRA&Ccedil;&Atilde;O ESTATAL DE CONFLITOS NO BRASIL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para compreender    o efetivo funcionamento das ag&ecirc;ncias de seguran&ccedil;a p&uacute;blica    e justi&ccedil;a criminal no Brasil, seria preciso agregar ainda a contribui&ccedil;&atilde;o    de outras vertentes de interpreta&ccedil;&atilde;o que tem influenciado a produ&ccedil;&atilde;o    cient&iacute;fica no &acirc;mbito dos estudos s&oacute;cio-jur&iacute;dicos.    Para Jacqueline Sinhoretto (2009), entre as vertentes te&oacute;ricas mais influentes    de interpreta&ccedil;&atilde;o das rela&ccedil;&otilde;es entre Direito e sociedade    no Brasil, est&aacute; a que remonta aos estudos de Louis Dumont sobre as rela&ccedil;&otilde;es    hier&aacute;rquicas, presente, sobretudo, nos trabalhos de Roberto DaMatta,    que chamou a aten&ccedil;&atilde;o para a contradi&ccedil;&atilde;o entre uma    ordem jur&iacute;dica supostamente igualit&aacute;ria e com pretens&atilde;o    universalista e pr&aacute;ticas sociais e institucionais hier&aacute;rquicas,    caracterizadas pela conhecida pergunta: "voc&ecirc; sabe com quem est&aacute;    falando?" (DAMATTA, 1981).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As contribui&ccedil;&otilde;es    de Dumont e DaMatta comp&otilde;em o quadro te&oacute;rico utilizado por Roberto    Kant de Lima para a an&aacute;lise do saber jur&iacute;dico, sua constitui&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o na sociedade brasileira; da aplica&ccedil;&atilde;o    desse saber pelas institui&ccedil;&otilde;es e da rela&ccedil;&atilde;o entre    esse saber jur&iacute;dico e sua aplica&ccedil;&atilde;o e os outros saberes    jur&iacute;dicos existentes na sociedade (KANT DE LIMA, 2008, p. 15). Para Kant    de Lima, o saber jur&iacute;dico pode ser visto como um sistema de representa&ccedil;&otilde;es,    e a manipula&ccedil;&atilde;o t&eacute;cnica desse saber constitui uma hierarquia    de especialistas, conferindo-lhes um poder difuso, capaz de produzir conte&uacute;dos    e orienta&ccedil;&otilde;es formais para a a&ccedil;&atilde;o social. A impregna&ccedil;&atilde;o    desse saber na vida social produz um deslocamento das possibilidades e a&ccedil;&otilde;es    individuais em dire&ccedil;&atilde;o &agrave; habilidade e prest&iacute;gio    dos especialistas a quem devemos recorrer a cada momento, produzindo rela&ccedil;&otilde;es    sociais muitas vezes clientelistas e hierarquizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conseq&uuml;&ecirc;ncia    &eacute; que para compreendermos as institui&ccedil;&otilde;es e pr&aacute;ticas    jur&iacute;dicas, "&eacute; necess&aacute;rio fazer a etnografia dos mecanismos    que presidem a forma&ccedil;&atilde;o dessas decis&otilde;es milagrosamente    racionais e imparciais em um mundo de 'jeitinhos' e privil&eacute;gios, eem    umerando cuidadosamente suas circunst&acirc;ncias e seus agentes, formal e informalmente    admitidos ao processo" (<i>idem</i>, p. 31).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Kant de Lima,    o estudo das pr&aacute;ticas policiais e de seu sistema de significa&ccedil;&otilde;es,    que denomina <i>cultura policial</i>, constitui-se em <i>locus</i> privilegiado    para o entendimento de nossa cultura jur&iacute;dico-pol&iacute;tica. Segundo    ele, quando atua no &acirc;mbito da preven&ccedil;&atilde;o &agrave; criminalidade,    a pol&iacute;cia atua sobre o suposto comportamento de indiv&iacute;duos e grupos,    agindo muitas vezes de maneira arbitr&aacute;ria, em nome de um potencial estado    de quebra da ordem p&uacute;blica, ou seja, prevendo seu grau de periculosidade,    em um padr&atilde;o de atua&ccedil;&atilde;o que se vincula aos preceitos da    Escola Positiva. Isso faz que a pol&iacute;cia, de modo extraoficial, julgue    e puna supostos criminosos, com penas que v&atilde;o desde o simples <i>fichamento</i>    na delegacia, at&eacute; a pris&atilde;o, a tortura ou a morte do suposto criminoso.    J&aacute; no &acirc;mbito da investiga&ccedil;&atilde;o, o padr&atilde;o de    atua&ccedil;&atilde;o policial passa pelo sigilo, o interrogat&oacute;rio, a    coa&ccedil;&atilde;o para obten&ccedil;&atilde;o de informa&ccedil;&otilde;es,    transformando testemunhas em suspeitos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Michel Misse prop&otilde;e    o conceito de sujei&ccedil;&atilde;o criminal para dar conta do fen&ocirc;meno,    que, embora n&atilde;o seja novo, &eacute; refor&ccedil;ado pela din&acirc;mica    social contempor&acirc;nea. Para Misse, quando a transgress&atilde;o, cuja criminaliza&ccedil;&atilde;o    &eacute; socialmente justific&aacute;vel, desliza para a subjetividade do transgressor    e para sua individualidade, reificando-se socialmente como car&aacute;ter ou    enquadrando-o em um tipo social negativo, constitui-se o que prop&otilde;e chamar    de <i>sujei&ccedil;&atilde;o criminal</i>: "Dependendo de como se estabele&ccedil;a    a rela&ccedil;&atilde;o entre sujei&ccedil;&atilde;o criminal e dist&acirc;ncia    social, podem evidenciar-se importantes ambival&ecirc;ncias na avalia&ccedil;&atilde;o    local do transgressor, como, de outra parte, podem se alargar extens&otilde;es    sociais de sujei&ccedil;&atilde;o criminal que compreendam fam&iacute;lias inteiras,    ruas, favelas, bairros ou uma parte inteira da cidade, bem como ruas, favelas,    bairros ou uma parte inteira da cidade, bem como todos os tra&ccedil;os sociais    distintivos de classe, de g&ecirc;nero, de idade e de ra&ccedil;a. Acrescenta-se    a isso o estoque ancestral de imagens lombrosianas que a pol&iacute;cia acumulou    ao longo dos anos: os sujeitos 'manjados' (e sua generaliza&ccedil;&atilde;o    para outros tipos sociais), que a pol&iacute;cia pensa que conhece e que, portanto,    pode incriminar por 'antecipa&ccedil;&atilde;o'. Por outro lado, largas avenidas    podem ser abertas para diminuir a dist&acirc;ncia social entre policiais e bandidos    e permitir que negociem entre si as fra&ccedil;&otilde;es do botim" (MISSE,    2008, p. 23-24).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos ent&atilde;o,    agregando essa vertente interpretativa aos conceitos de Bourdieu anteriormente    apresentados, entender a din&acirc;mica de um campo estatal de administra&ccedil;&atilde;o    de conflitos (SINHORETTO, 2009) no qual competem diferentes corpora&ccedil;&otilde;es,    saberes e institui&ccedil;&otilde;es, produzindo n&atilde;o apenas um, mas v&aacute;rias    modalidades de rituais de administra&ccedil;&atilde;o de conflitos, que produzem    resultados e efeitos diversos. Para Sinhoretto, h&aacute; um conjunto de vantagens    na utiliza&ccedil;&atilde;o do conceito de campo estatal de administra&ccedil;&atilde;o    de conflitos frente ao conceito de campo jur&iacute;dico, pois o primeiro conceito    incorpora o uso da informalidade e de t&eacute;cnicas n&atilde;o judiciais de    administra&ccedil;&atilde;o de conflitos pelas institui&ccedil;&otilde;es estatais,    assim como permite considerar que pr&aacute;ticas informais ou ilegais n&atilde;o    seriam apenas defeitos de aplica&ccedil;&atilde;o do Direito ou falhas na aplica&ccedil;&atilde;o    da lei cometidas por maus profissionais, mas sim parte integrante de rituais    de administra&ccedil;&atilde;o de conflitos legitimados dentro do campo. Segundo    Sinhoretto, "o conflito entre sistemas te&oacute;rico-pr&aacute;ticos anima    a disputa entre agentes no cotidiano de cada institui&ccedil;&atilde;o, mas    essa disputa &eacute; tamb&eacute;m estruturada por uma hierarquia de tipos    de conflitos, pessoas e lugares que faz com que o cotidiano em um posto de trabalho    na periferia da cidade seja completamente diferente daquele enfrentado no centro    ou em um bairro de classe alta, ou que uma delegacia ou tribunal especializados    apliquem princ&iacute;pios de direito e justi&ccedil;a bastante diferenciados.    Mesmo havendo uma legisla&ccedil;&atilde;o e um saber que definem o contradit&oacute;rio    como princ&iacute;pio de organiza&ccedil;&atilde;o do processo, a justi&ccedil;a    da inf&acirc;ncia e juventude aplica princ&iacute;pios de controle social da    infra&ccedil;&atilde;o diferentes dos aplicados a acusados de crimes comuns    maiores de idade; delegacias e tribunais especializados em crimes econ&ocirc;micos    mant&eacute;m m&eacute;todos de investiga&ccedil;&atilde;o que pouco se parecem    com o que se faz em uma unidade ligada &agrave; viol&ecirc;ncia no espa&ccedil;o    dom&eacute;stico" (<i>idem</i>, p. 5)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista    essas diferentes l&oacute;gicas e din&acirc;micas de atua&ccedil;&atilde;o,    Sinhoretto aponta, a partir de estudos etnogr&aacute;ficos realizados em diferentes    inst&acirc;ncias policiais e judiciais da cidade de S&atilde;o Paulo, para a    exist&ecirc;ncia de quatro l&oacute;gicas distintas de administra&ccedil;&atilde;o    estatal de conflitos, ou quatro intensidades de intera&ccedil;&atilde;o, que    corresponderiam a hierarquias de rituais, de pessoas e de tipos de conflito.    A primeira, em que predominaria o respeito &agrave;s formas e f&oacute;rmulas    legais, seria a que lida com os conflitos considerados mais complexos, envolvendo    pessoas com alto prest&iacute;gio social, grande capital simb&oacute;lico e    financeiro, e que utilizam a plena potencialidade de recursos &agrave; disposi&ccedil;&atilde;o    para assegurar direitos e garantias. A segunda l&oacute;gica seria a que corresponde    aos rituais de administra&ccedil;&atilde;o de conflitos da justi&ccedil;a "comum",    nos quais a capacidade de mobiliza&ccedil;&atilde;o de recursos pelas partes    &eacute; mais limitada por barreiras de acesso &agrave; justi&ccedil;a, que    se relacionam a pertencimentos de classe, ra&ccedil;a, g&ecirc;nero, local de    moradia etc. &Eacute; o caso de acusados que permanecem por meses ou anos em    pris&atilde;o provis&oacute;ria, ou de v&iacute;timas de viola&ccedil;&atilde;o    de direitos que n&atilde;o conseguem mobilizar as institui&ccedil;&otilde;es    para que o caso seja investigado. O terceiro n&iacute;vel seria aquele fruto    da informaliza&ccedil;&atilde;o da justi&ccedil;a por mecanismos como os juizados    especiais, ou seja, mecanismos, procedimentos e institui&ccedil;&otilde;es com    pouco prest&iacute;gio e capacidade resolutiva, e a conseq&uuml;ente precariza&ccedil;&atilde;o    da qualidade das solu&ccedil;&otilde;es viabilizadas. Por &uacute;ltimo, a escala    de mais baixa intensidade seria aquela reservada aos rituais informais ou extrajudiciais    de administra&ccedil;&atilde;o de conflitos, em que agentes subalternos do campo    d&atilde;o solu&ccedil;&otilde;es r&aacute;pidas e sem respaldo na legalidade,    indo desde a negocia&ccedil;&atilde;o realizada diante do cambur&atilde;o ou    nos plant&otilde;es das delegacias at&eacute; as formas de utiliza&ccedil;&atilde;o    da viol&ecirc;ncia arbitr&aacute;ria, tortura e execu&ccedil;&atilde;o sum&aacute;ria    de "suspeitos" (<i>idem</i>, p. 6-11).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos ainda agregar    &agrave; an&aacute;lise apresentada por Sinhoretto da atua&ccedil;&atilde;o    de um campo estatal que produz e reproduz hierarquias e desigualdades sociais,    uma s&eacute;rie de outros trabalhos que, tanto pela via de uma teoria do Estado    quanto de uma Sociologia Pol&iacute;tica, permitem perceber em que medida essa    din&acirc;mica institucional distancia a sociedade brasileira de uma perspectiva    minimamente igualit&aacute;ria de aplica&ccedil;&atilde;o do Direito, pressuposto    do conceito de Estado Democr&aacute;tico de Direito. &Eacute; o caso do trabalho    de Oscar Vilhena, quando aponta para a exist&ecirc;ncia de tr&ecirc;s categorias    de indiv&iacute;duos no Brasil, a partir do tratamento dado a eles pelo Estado:    os invis&iacute;veis, os demonizados e os imunes (VILHENA, 2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Vilhena, a    invisibilidade relaciona-se com o fato de que o sofrimento humano de certos    segmentos da sociedade n&atilde;o causa rea&ccedil;&atilde;o moral ou pol&iacute;tica,    e conseq&uuml;entemente n&atilde;o recebe tratamento adequado pelos agentes    do Estado. Seria o caso, para al&eacute;m da mis&eacute;ria e da viola&ccedil;&atilde;o    cotidiana de direitos, dos altos &iacute;ndices de viol&ecirc;ncia letal que    vitimam predominante e diariamente a popula&ccedil;&atilde;o mais carente. Segundo    Vilhena, n&atilde;o haveria, por parte dos invis&iacute;veis, raz&otilde;es    morais ou instrumentais plaus&iacute;veis para que respeitem as leis. No entanto,    aos que desafiam a invisibilidade por meio da viol&ecirc;ncia, estaria reservado    o processo de demoniza&ccedil;&atilde;o, pelo qual a sociedade desconstr&oacute;i    a imagem humana de seus supostos inimigos, que a partir desse momento n&atilde;o    merecem ser inclu&iacute;dos sob o dom&iacute;nio do Direito. J&aacute; a id&eacute;ia    de imunidade &eacute; proposta por Vilhena para abordar a dificuldade de aplica&ccedil;&atilde;o    da lei nos casos de viola&ccedil;&atilde;o de direitos humanos, ou dos atos    de corrup&ccedil;&atilde;o praticados pelos detentores do poder pol&iacute;tico    e econ&ocirc;mico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vilhena prop&otilde;e    ent&atilde;o que, para os agentes sociais e institucionais preocupados com a    desigualdade a partir da perspectiva do Estado de Direito, a quest&atilde;o    que se coloca &eacute; como mobilizar a moralidade inerente ao Direito, ou seja,    como o sistema jur&iacute;dico poderia ser utilizado para melhorar a posi&ccedil;&atilde;o    daqueles que est&atilde;o abaixo da lei, quebrar o conforto daqueles que est&atilde;o    acima da lei e recuperar a lealdade daqueles que est&atilde;o em conflito com    a lei (<i>idem</i>, p. 49).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retomando a interpreta&ccedil;&atilde;o    do Direito em Boudieu proposta por Garcia-Inda, &eacute; preciso reconhecer    que advogados e ju&iacute;zes n&atilde;o podem fazer muito para mudar a sociedade,    e normalmente seu interesse maior &eacute; em refor&ccedil;ar o <i>status quo.</i>    No entanto, podem ser desafiados quando confrontados por outros agentes sociais,    ou seja, a comunidade jur&iacute;dica em geral e o poder Judici&aacute;rio em    particular podem, em algumas circunst&acirc;ncias, responder &agrave; demanda    por reconhecimento de direitos que prov&eacute;m dos setores sociais menos favorecidos    ou discriminados. O que pressup&otilde;e que qualquer tentativa de aperfei&ccedil;oamento    do sistema jur&iacute;dico-pol&iacute;tico depende da mobiliza&ccedil;&atilde;o    social e pol&iacute;tica que se possa produzir em torno de determinados temas    ou objetos de delibera&ccedil;&atilde;o pelo campo judicial.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IX. CONCLUS&Otilde;ES</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conclus&atilde;o    a que podemos apontar, tomando a interpreta&ccedil;&atilde;o do Direito a partir    dos conceitos e autores utilizados, &eacute; que, reconhecendo a for&ccedil;a    do Direito e a viol&ecirc;ncia das formas jur&iacute;dicas, assim como sua hist&oacute;rica    utiliza&ccedil;&atilde;o como mecanismo de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o    de hierarquias e desigualdades sociais, e admitindo que as institui&ccedil;&otilde;es    de justi&ccedil;a sejam permanentemente vulner&aacute;veis, por uma s&eacute;rie    de mecanismos, &agrave; subvers&atilde;o dos detentores do poder pol&iacute;tico    e econ&ocirc;mico, ao traduzir demandas sociais em demandas jur&iacute;dicas    existe a possibilidade de que a necessidade de justifica&ccedil;&atilde;o legal    reduza o espa&ccedil;o de pura e simples discricionariedade. Dito em outros    termos, o sistema jur&iacute;dico pode dar visibilidade e reconhecimento aos    invis&iacute;veis e aos demonizados, traduzindo demandas sociais em demandas    jur&iacute;dicas, e colocar os imunes sob o escrut&iacute;nio p&uacute;blico,    retornando ao dom&iacute;nio do Direito. Como sustenta Garcia-Inda, "a legalidade    por si s&oacute; n&atilde;o implica em justi&ccedil;a social, mas seria poss&iacute;vel    dissipar muitas injusti&ccedil;as sociais combatendo a ilegalidade de atua&ccedil;&atilde;o    dos poderes, dos poderosos e dos prepotentes de qualquer tamanho, buscando apurar    e coibir desde as grandes prevarica&ccedil;&otilde;es at&eacute; as pequenas    imposi&ccedil;&otilde;es de viol&ecirc;ncia de humilha&ccedil;&atilde;o na vida    cotidiana" (GARCIA-INDA, 1997, p. 230). Precisamente o que a an&aacute;lise    antiformalista de Boudieu oferece-nos &eacute; a possibilidade de compreender    melhor como se utiliza a legalidade para servir a diferentes interesses, o que    nos permite concorrer mais eficazmente na luta que se trava no campo jur&iacute;dico,    e nos diversos campos socais, pelo monop&oacute;lio dos meios de domina&ccedil;&atilde;o    leg&iacute;tima.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltando ao Brasil    e &agrave; contribui&ccedil;&atilde;o de Sinhoretto (2009), n&atilde;o podemos    perder de vista que os obst&aacute;culos &agrave;s reformas das institui&ccedil;&otilde;es    de justi&ccedil;a vinculam-se a l&oacute;gicas hegem&ocirc;nicas de administra&ccedil;&atilde;o    de conflitos e a hierarquias estruturantes do campo, fazendo que sejam abortadas    ou tenham seu alcance limitado e perdendo sua for&ccedil;a transformadora. Na    medida em que reformas importantes s&atilde;o produzidas, h&aacute; uma tend&ecirc;ncia    de absor&ccedil;&atilde;o das mesmas por um campo habituado &agrave; fragmenta&ccedil;&atilde;o    e &agrave; desigualdade de tratamento, convertendo direitos em privil&eacute;gios    e revalidando hierarquias sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, podemos    concluir que o ativismo social em torno de uma revolu&ccedil;&atilde;o democr&aacute;tica    da justi&ccedil;a &eacute; parte insepar&aacute;vel de uma gama muito mais ampla    de iniciativas destinadas a contribuir para a constitui&ccedil;&atilde;o social    de rela&ccedil;&otilde;es entre os indiv&iacute;duos e destes com o Estado em    que todos sejam tratados com igual respeito e considera&ccedil;&atilde;o. O    desencantamento do Direito que se pode produzir a partir de uma abordagem s&oacute;cio-jur&iacute;dica    comprometida com o desvelamento da viol&ecirc;ncia simb&oacute;lica surge como    momento importante, n&atilde;o somente para compreender o estado e o funcionamento    do campo, mas tamb&eacute;m para forjar as ferramentas necess&aacute;rias ao    combate que se verifica cotidianamente nessa e em outras arenas sociais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>AZEVEDO</b>,    R. G. 2005. <i>Direito e modernidade em Max Weber.</i> Trabalho apresentado    no 4&#186; Col&oacute;quio Sul-Americano de Realismo Jur&iacute;dico, realizado    em Porto Alegre.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478201100030000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BOURDIEU</b>,    P. 1989. <i>O poder simb&oacute;lico</i>. Lisboa: Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478201100030000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DAMATTA</b>,    R. 1981. <i>Carnavais, malandros e her&oacute;is</i>. Para uma Sociologia do    dilema brasileiro. 3ª ed. Rio de Janeiro: J. Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478201100030000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GARC&Iacute;A-INDA</b>,    A. 1997. <i>La violencia de las formas jur&iacute;dicas.</i> Barcelona: CEDECS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478201100030000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KANT DE LIMA</b>,    R. 2008. <i>Ensaios de Antropologia e de Direito</i>. Rio de Janeiro: Lumen    Juris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478201100030000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MISSE</b>, M.    2008. Sobre a constru&ccedil;&atilde;o social do crime no Brasil. Esbo&ccedil;os    de uma interpreta&ccedil;&atilde;o. <i>In</i>: _____. (org.). <i>Acusados &amp;    acusadores</i>. Rio de Janeiro: Revan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478201100030000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RAVINA</b>,    C. M. S. 2000. <i>La racionalidad jur&iacute;dica en crisis</i>: Pierre Bourdieu    y Gunther Teubner. <i>In</i>: BOURDIEU, P. &amp; TEUBNER, G. <i>La fuerza del    derecho</i>. Santaf&eacute; de Bogot&aacute;: Siglo del Hombre.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478201100030000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SINHORETTO</b>,    J. 2009. <i>Campo estatal de administra&ccedil;&atilde;o de conflitos</i>: reflex&otilde;es    sobre a pr&aacute;tica de pesquisa para a constru&ccedil;&atilde;o de um objeto.    Artigo apresentado na VIII Reuni&atilde;o de Antropologia do Mercosul, realizada    em Buenos Aires (Argentina), de 29 de setembro a 2 de outubro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478201100030000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>THIRY-CHERQUES</b>,    H. R. 2006. Pierre Bourdieu: a teoria na pr&aacute;tica. <i>Revista de Administra&ccedil;&atilde;o    P&uacute;blica</i>, Rio de Janeiro, v. 40, n. 1, p. 27-53, jan.-fev. Dispon&iacute;vel    em: <a href="http://www.scielo.br/pdf/rap/v40n1/v40n1a03.pdf" target="_blank">http://www.scielo.br/pdf/rap/v40n1/v40n1a03.pdf</a>.    Acesso em: 12.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478201100030000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VILHENA</b>,    O. 2007. A desigualdade e a subvers&atilde;o do Estado de Direito. <i>Sur</i>,    S&atilde;o Paulo, ano 4, n. 6, p. 29-51. Dispon&iacute;vel em: <a href="http://bdjur.stj.gov.br/xmlui/bitstream/handle/2011/18794/A%20_Desigualdade_e_a_Subvers%C3%A3o_do_Estado_de_Direito.pdf?sequence=4" target="_blank">http://bdjur.stj.gov.br/xmlui/bitstream/handle/2011/18794/A    _Desigualdade_e_a_Subvers%C3%A3o_do_Estado_de_Direito.pdf?sequence=4</a>. Acesso    em: 14.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478201100030000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>WACQUANT</b>,    L. 2007. Esclarecer o <i>Habitus. Educa&ccedil;&atilde;o &amp; Linguagem</i>,    Porto, ano 10, n. 16, p. 63-71, jul.-dez. Dispon&iacute;vel em: <a href="http://sociology.berkeley.edu/faculty/wacquant/wacquant%20_pdf/ESCLARECEROHABITUS.pdf" target="_blank">http://sociology.berkeley.edu/faculty/wacquant/wacquant    _pdf/ESCLARECEROHABITUS.pdf</a>. Acesso em: 14.set.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478201100030000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>WEBER</b>, M.    1996. <i>Economia y sociedad.</i> 2ª ed. Ciudad de M&eacute;xico: Fondo de Cultura    Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478201100030000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 18    de maio de 2010.    <br>   Aprovado em 18 de junho de 2010.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rodrigo Ghiringhelli    de Azevedo (<a href="mailto:rodrigo.azevedo@pucrs.br">rodrigo.azevedo@pucrs.br</a>)    &eacute; Doutor em Sociologia pela Universidade Federal do Rio Grande do Sul    (Ufrgs) e Professor de Ci&ecirc;ncias Sociais na Pontif&iacute;cia Universidade    Cat&oacute;lica do Rio Grande do Sul (PUC-RS).    <br>   <a name="back"></a><a href="#top">*</a> Agradecemos ao Conselho Nacional de    Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq) pela Bolsa de    Produtividade concedida</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">1</a>    Para uma an&aacute;lise do conceito de <i>habitus</i> em Bourdieu, ver Wacquant    (2007). Segundo ele, "<i>Habitus</i> &eacute; uma no&ccedil;&atilde;o filos&oacute;fica    antiga, origin&aacute;ria no pensamento de Arist&oacute;teles e na Escol&aacute;stica    medieval, que foi recuperada e retrabalhada depois dos anos 1960 pelo soci&oacute;logo    Pierre Bourdieu para forjar uma teoria disposicional da ac&ccedil;&atilde;o    capaz de reintroduzir na antropologia estruturalista a capacidade inventiva    dos agentes, sem com isso retroceder ao intelectualismo Cartesiano que enviesa    as abordagens subjectivistas da conduta social, do behaviorismo ao interaccionismo    simb&oacute;lico passando pela teoria da ac&ccedil;&atilde;o racional. A no&ccedil;&atilde;o    tem um papel central no esfor&ccedil;o levado a cabo durante uma vida inteira    por Bourdieu &#91;...&#93; para construir uma 'economia das pr&aacute;ticas    generalizada' capaz de subsumir a economia, historizando e, por a&iacute;, pluralizando    as categorias que esta &uacute;ltima toma como invariantes (tais como interesse,    capital, mercado e racionalidade), e especificando quer as condi&ccedil;&otilde;es    sociais da emerg&ecirc;ncia dos actores econ&oacute;micos e sistemas de troca,    quer o modo concreto como estes se encontram, se propulsionam, ou se contrariam    uns aos outros" (<i>idem</i>, p. 63).    <br>   <a name="back3"></a><a href="#top3">2</a> Para uma an&aacute;lise do Direito    em Max Weber, ver Azevedo (2005).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[R. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito e modernidade em Max Weber]]></source>
<year>2005</year>
<conf-name><![CDATA[4º Colóquio Sul-Americano de Realismo Jurídico]]></conf-name>
<conf-loc>Porto Alegre </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMATTA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Carnavais, malandros e heróis: Para uma Sociologia do dilema brasileiro]]></source>
<year>1981</year>
<edition>3ª</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCÍA-INDA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[La violencia de las formas jurídicas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[CEDECS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT DE LIMA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de Antropologia e de Direito]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lumen Juris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT DE LIMA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a construção social do crime no Brasil: Esboços de uma interpretação]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Acusados & acusadores]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAVINA]]></surname>
<given-names><![CDATA[C. M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La racionalidad jurídica en crisis: Pierre Bourdieu y Gunther Teubner]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[TEUBNER]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[La fuerza del derecho: Santafé de Bogotá: Siglo del Hombre]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINHORETTO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Campo estatal de administração de conflitos: reflexões sobre a prática de pesquisa para a construção de um objeto]]></source>
<year>2009</year>
<conf-name><![CDATA[VIII Reunião de Antropologia do Mercosul]]></conf-name>
<conf-loc>Buenos Aires </conf-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THIRY-CHERQUES]]></surname>
<given-names><![CDATA[H. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pierre Bourdieu: a teoria na prática]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>2006</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>27-53</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILHENA]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A desigualdade e a subversão do Estado de Direito]]></article-title>
<source><![CDATA[Sur]]></source>
<year>2007</year>
<numero>6</numero>
<issue>6</issue>
<page-range>29-51</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WACQUANT]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Esclarecer o Habitus]]></article-title>
<source><![CDATA[Educação & Linguagem]]></source>
<year>2007</year>
<page-range>63-71</page-range><publisher-loc><![CDATA[Porto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia y sociedad]]></source>
<year>1996</year>
<edition>2ª</edition>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
