<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opiniao Publica da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762008000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762008000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Atores políticos, informação e democracia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bezerra]]></surname>
<given-names><![CDATA[Heloisa Dias]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Goiás Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>414</fpage>
<lpage>431</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762008000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762008000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762008000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A produção e difusão de informações políticas devem ser incluídas nas prioridades dos atores políticos? Quais as vantagens para a democracia trazidas pela participação ativa das instituições no mercado informacional? Este artigo apresenta algumas questões relativas à importância do incremento do fluxo de informações proveniente dos atores políticos para a sociedade civil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The production and diffusion of political information must be included like priorities by political actors? Which are the advantages to democracy by active participation of the political institutions in the informational market? This paper presents some questions concerning the importance of the increase the flow of information from political actors to civil society.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[informação política]]></kwd>
<kwd lng="pt"><![CDATA[accountability]]></kwd>
<kwd lng="pt"><![CDATA[persuasão]]></kwd>
<kwd lng="pt"><![CDATA[esfera pública]]></kwd>
<kwd lng="pt"><![CDATA[participação]]></kwd>
<kwd lng="en"><![CDATA[political information]]></kwd>
<kwd lng="en"><![CDATA[accountability]]></kwd>
<kwd lng="en"><![CDATA[persuasion]]></kwd>
<kwd lng="en"><![CDATA[public sphere]]></kwd>
<kwd lng="en"><![CDATA[participation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Atores    pol&iacute;ticos, informa&ccedil;&atilde;o e democracia</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Heloisa Dias    Bezerra</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Departamento de    Ci&ecirc;ncias Sociais. Universidade Federal de Goi&aacute;s</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A produ&ccedil;&atilde;o    e difus&atilde;o de informa&ccedil;&otilde;es pol&iacute;ticas devem ser inclu&iacute;das    nas prioridades dos atores pol&iacute;ticos? Quais as vantagens para a democracia    trazidas pela participa&ccedil;&atilde;o ativa das institui&ccedil;&otilde;es    no mercado informacional? Este artigo apresenta algumas quest&otilde;es relativas    &agrave; import&acirc;ncia do incremento do fluxo de informa&ccedil;&otilde;es    proveniente dos atores pol&iacute;ticos para a sociedade civil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    informa&ccedil;&atilde;o pol&iacute;tica; accountability; persuas&atilde;o;    esfera p&uacute;blica; participa&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The production    and diffusion of political information must be included like priorities by political    actors? Which are the advantages to democracy by active participation of the    political institutions in the informational market? This paper presents some    questions concerning the importance of the increase the flow of information    from political actors to civil society.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    political information; accountability; persuasion; public sphere; participation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o<a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O impacto das novas    tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o (TIC) nas    rela&ccedil;&otilde;es entre Estado e sociedade tem sido objeto de inquieta&ccedil;&atilde;o    por parte de especialistas das mais diferentes &aacute;reas do conhecimento.    Grosso modo, pode-se afirmar que h&aacute; uma clara divis&atilde;o em termos    de pontos de vista quanto aos reais benef&iacute;cios das TICs no que tange    &agrave;s possibilidades de intera&ccedil;&atilde;o propositiva dos cidad&atilde;os    nas decis&otilde;es dos poderes p&uacute;blicos. Basicamente temos um grupo    propenso ao otimismo e outro mais inclinado ao pessimismo quanto &agrave; expans&atilde;o    da participa&ccedil;&atilde;o decorrente dos avan&ccedil;os tecnol&oacute;gicos    (NORRIS, 2002; SANCHEZ, 2003; BRAGA, 2004, 2006; SILVA, 2005; MARQUES, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para fins did&aacute;ticos,    fiz uma releitura de dois modelos utilizados pela literatura especializada<a name="top2"></a><a href="#back2"><sup>2</sup></a>    e, acrescentando aos mesmos elementos da teoria pol&iacute;tica cl&aacute;ssica    e contempor&acirc;nea, os denominei por "cyberotimistas rousseanianos" e "cyberpessimistas    schumpeterianos"<a name="top3"></a><a href="#back3"><sup>3</sup></a>. Os primeiros    est&atilde;o relacionados &agrave; percep&ccedil;&atilde;o de que as novas TICs    constituem um surpreendente caminho para novos padr&otilde;es de intera&ccedil;&atilde;o    em ambientes democr&aacute;ticos, avan&ccedil;os que supostamente poderiam ser    observados tanto na postura de pol&iacute;ticos e burocratas, quanto nos pr&oacute;prios    cidad&atilde;os, fazendo coro, assim, aos ideais do deliberacionismo ou do participativismo.    Por seu turno, os "cyberpessimistas schumpeterianos" n&atilde;o acreditam nessa    possibilidade incremental das TICs no que tange &agrave; participa&ccedil;&atilde;o    pol&iacute;tica, seja pela inexist&ecirc;ncia de interesse por parte daqueles    que est&atilde;o &agrave; frente dos poderes p&uacute;blicos, seja pela apatia    quase inerente aos indiv&iacute;duos, diariamente acossados pelas necessidades    e prazeres da vida cotidiana. Dentro dessa perspectiva, a participa&ccedil;&atilde;o    pol&iacute;tica est&aacute; intimamente relacionada ao modo como os indiv&iacute;duos    percebem o mundo p&uacute;blico, ou seja, a pol&iacute;tica e os governantes,    como coisas alheias ao leque de quest&otilde;es com as quais precisam de fato    interagir e que, basicamente, dizem respeito ao mundo privado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo, problematizo    alguns elementos desse debate e proponho como eixo principal de discuss&atilde;o    n&atilde;o as TICs em si e suas m&uacute;ltiplas possibilidades incrementais,    mas o pr&oacute;prio fluxo de informa&ccedil;&atilde;o disponibilizado pelas    institui&ccedil;&otilde;es governamentais visando o consumo de indiv&iacute;duos    e grupos.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1 - Breve revis&atilde;o    da literatura</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    novidade afirmar que, de modo geral, a democracia n&atilde;o conseguiu resolver    o problema da dist&acirc;ncia entre representantes e representados, entre os    atores pol&iacute;ticos institucionalizados e a sociedade civil. Este abismo    mostra-se crescente e de solu&ccedil;&atilde;o duvidosa e os custos da informa&ccedil;&atilde;o    permanecem na lista dos problemas insol&uacute;veis. Contudo, &eacute; importante    interrogar se os indiv&iacute;duos querem mesmo outras atribui&ccedil;&otilde;es    e preocupa&ccedil;&otilde;es para al&eacute;m da sua esfera cotidiana e se os    pol&iacute;ticos desejam, na pr&aacute;tica, aproxima&ccedil;&otilde;es mais    significativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De qualquer modo,    a apatia e a dist&acirc;ncia entre representantes e representados permanecem    na lista das amea&ccedil;as constantes &agrave; perenidade da democracia, n&atilde;o    obstante alguns pa&iacute;ses de democracia consolidada, como os Estados Unidos,    apresentarem continuamente n&iacute;veis consider&aacute;veis de indiferen&ccedil;a    dos indiv&iacute;duos frente aos processos eleitorais. Por seu turno, a informa&ccedil;&atilde;o    pol&iacute;tica segue entre os componentes elementares para o alargamento do    interesse pol&iacute;tico ou, ao menos, para deixar as informa&ccedil;&otilde;es    ao alcance de todos, indiv&iacute;duos e sociedade civil organizada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui nos deparamos    com um dos calcanhares de Aquiles desse debate, afinal, o mundo ocidental aprendeu    a valorizar a m&iacute;dia comercial como &uacute;nica fonte confi&aacute;vel    de informa&ccedil;&atilde;o, ao mesmo tempo em que se consolidou uma percep&ccedil;&atilde;o    negativa quanto &agrave;s informa&ccedil;&otilde;es oriundas do Estado, dos    governantes em geral, enfim, da burocracia p&uacute;blica. &Eacute; poss&iacute;vel    que esta lacera&ccedil;&atilde;o da confian&ccedil;a p&uacute;blica tenha v&iacute;nculos    no que Habermas descreveu como mudan&ccedil;a estrutural da esfera p&uacute;blica    (HABERMAS, 1984), quando a emergente burguesia teve que buscar mecanismos de    contraposi&ccedil;&atilde;o ao poder aristocr&aacute;tico ora estabelecido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No imagin&aacute;rio    ocidental, a m&iacute;dia comercial preenche de modo inequ&iacute;voco o lugar    de anteparo entre Estado e sociedade, tal qual postulado por liberais republicanos    como Arendt (1989), para os quais a sociedade n&atilde;o pode prescindir de    mecanismos de prote&ccedil;&atilde;o contra poss&iacute;veis investidas totalit&aacute;rias    do poder p&uacute;blico e dos governantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O problema &eacute;    que a m&iacute;dia comercial n&atilde;o mais consegue preencher todos os requisitos    desse guardi&atilde;o imagin&aacute;rio da democracia e da sociedade, pois evoluiu    em dire&ccedil;&atilde;o &agrave;s caracter&iacute;sticas de qualquer segmento    do mercado econ&ocirc;mico, com interesses e caracter&iacute;sticas pr&oacute;prios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Economicamente    vigoroso e altamente competitivo, o mercado da informa&ccedil;&atilde;o permanece    err&aacute;tico em termos de pluralidade de fontes e de espa&ccedil;o para vozes    dissonantes. Segundo Entman (1989), a competi&ccedil;&atilde;o garante o livre    mercado, entretanto, compele produtores e emissores de informa&ccedil;&otilde;es    noticiosas a constantes cortes nos custos e &agrave; submiss&atilde;o da oferta    ao que est&aacute; na moda, sejam id&eacute;ias, temas, personagens e, inclusive,    em rela&ccedil;&atilde;o &agrave; arena pol&iacute;tica. Mesmo com a internet,    a m&iacute;dia comercial ainda utiliza as mesmas e restritas ag&ecirc;ncias    de not&iacute;cia enquanto produtoras prim&aacute;rias de conte&uacute;dos noticiosos.    No quesito diversidade, tamb&eacute;m n&atilde;o se verifica um incremento significativo    quanto &agrave; pluralidade de vozes e temas, o que representa certo empobrecimento    do debate p&uacute;blico, da esfera p&uacute;blica. Ou seja, a m&iacute;dia    comercial n&atilde;o consegue suprir as necessidades de informa&ccedil;&atilde;o    dos indiv&iacute;duos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda assim, devido    a sua abrang&ecirc;ncia e poder econ&ocirc;mico, &eacute; relevante ponderar    que a m&iacute;dia comercial permanece como principal l&oacute;cus de emiss&atilde;o    de informa&ccedil;&otilde;es cotidianas. Por outro lado, mostra-se incapaz de    provocar positivamente a aten&ccedil;&atilde;o e a participa&ccedil;&atilde;o    dos indiv&iacute;duos nos processos da vida pol&iacute;tica. Isto seria um problema    de incapacidade de persuas&atilde;o ou de conte&uacute;do informacional? Para    Entman (op.cit.), a m&iacute;dia comercial realmente n&atilde;o pode ser tomada    como o melhor guardi&atilde;o da democracia nem educador c&iacute;vico, pois    se trata de um mercado que, historicamente, tem se deixado pautar pelos interesses    dos anunciantes p&uacute;blicos e privados, incluindo neste leque de interessados    a pr&oacute;pria classe pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, n&atilde;o    apenas os profissionais do mercado midi&aacute;tico trabalham com informa&ccedil;&atilde;o,    especialmente a informa&ccedil;&atilde;o pol&iacute;tica. O mercado pol&iacute;tico    tamb&eacute;m disp&otilde;e de uma s&eacute;rie de mecanismos de produ&ccedil;&atilde;o    e circula&ccedil;&atilde;o de informa&ccedil;&atilde;o. Sem desprezar a influ&ecirc;ncia    da m&iacute;dia, Entman (op.cit.) apontou um d&eacute;ficit significativo na    esfera dos atores do mercado pol&iacute;tico, os quais deveriam ser inclu&iacute;dos    sempre que o assunto &eacute; a incumb&ecirc;ncia de formar/informar os cidad&atilde;os    e ajudar a melhorar quantitativa e qualitativamente a participa&ccedil;&atilde;o.    Para este autor, o incremento da informa&ccedil;&atilde;o pol&iacute;tica e    da forma&ccedil;&atilde;o do cidad&atilde;o enquanto sujeito participativo na    vida p&uacute;blica depende severamente do fluxo de informa&ccedil;&otilde;es    oriundo dos atores pol&iacute;ticos, sejam os partidos, o poder executivo ou    o legislativo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conte&uacute;dos    informativos disponibilizados pelos atores pol&iacute;ticos e ofertados gratuitamente    &agrave; sociedade comp&otilde;em uma alternativa ao fluxo de informa&ccedil;&atilde;o    oriundo dos ve&iacute;culos de comunica&ccedil;&atilde;o tradicionais, constituindo,    assim, conjuntamente &agrave; m&iacute;dia comercial, um amplo mercado de informa&ccedil;&atilde;o.    N&atilde;o obstante as cr&iacute;ticas e desconfian&ccedil;as em rela&ccedil;&atilde;o    &agrave;s iniciativas governamentais no campo da comunica&ccedil;&atilde;o,    muitas vezes inteiramente v&aacute;lidas, &eacute; preciso considerar que espa&ccedil;os    de informa&ccedil;&atilde;o protagonizados pelos atores pol&iacute;ticos estabelecem    mecanismos de intera&ccedil;&atilde;o direta entre a sociedade e as institui&ccedil;&otilde;es    pol&iacute;ticas e governamentais. Decerto que toda informa&ccedil;&atilde;o    alternativa deve ser ofertada com o objetivo de incrementar o fluxo comercial    e nunca de substitu&iacute;-lo, agregando novas possibilidades de comunica&ccedil;&atilde;o    e de intera&ccedil;&atilde;o. Seguramente, a m&iacute;dia comercial ainda predomina    enquanto emissor das informa&ccedil;&otilde;es que incrementam a esfera p&uacute;blica    e a sociedade civil, o que inclusive garante certa responsividade por parte    dos governantes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Entman (op.cit.),    h&aacute; uma lacuna que, necessariamente, deveria ser ocupada pelos atores    da arena pol&iacute;tica de modo diferenciado dos esquemas de persuas&atilde;o    pol&iacute;tico-partid&aacute;ria.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size=3"><b>2 - Problematiza&ccedil;&atilde;o    tem&aacute;tica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pesquisa que    deu origem a este artigo (Cf. nota 1), estamos analisando os sites dos Poderes    Executivo e Legislativo do estado de Goi&aacute;s e da Prefeitura de Goi&acirc;nia.    Investigamos ainda os sites e espa&ccedil;os de intera&ccedil;&atilde;o direta    disponibilizados pelos partidos pol&iacute;ticos. Contudo, por se tratar de    uma &aacute;rea de estudos recente, especialmente no Brasil, considero relevante    divulgar as considera&ccedil;&otilde;es te&oacute;rico-metodol&oacute;gicas    que v&ecirc;m norteando a pesquisa emp&iacute;rica. O comportamento dos atores    pol&iacute;ticos &eacute; analisado tendo como refer&ecirc;ncia alguns dos pontos    apontados na literatura como relevantes para a qualidade da rela&ccedil;&atilde;o    entre representantes e representados, bem como para a pr&oacute;pria estabilidade    da democracia (ARATO, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>2.1 - Converg&ecirc;ncia    digital: barateamento dos custos e exclus&atilde;o informacional</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando o    problema dos custos da informa&ccedil;&atilde;o e as dificuldades log&iacute;sticas    inerentes &agrave;s m&iacute;dias de massa tradicionais, como r&aacute;dio e    televis&atilde;o, a internet come&ccedil;a a constituir um ambiente privilegiado,    permitindo a difus&atilde;o de informa&ccedil;&otilde;es com agilidade e custos    acess&iacute;veis. A internet &eacute; considerada pelos cyberotimistas como    uma grande janela de oportunidades para uma mudan&ccedil;a quantitativa e qualitativa    da participa&ccedil;&atilde;o pol&iacute;tica da sociedade, inclusive quanto    &agrave; cria&ccedil;&atilde;o de f&oacute;runs decis&oacute;rios t&iacute;picos    de uma democracia direta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, em    pa&iacute;ses de grandes desigualdades, &eacute; preciso antes de tudo avaliar    em que medida a maioria da popula&ccedil;&atilde;o est&aacute; tendo acesso    &agrave; rede mundial de computadores. O caso brasileiro ainda n&atilde;o &eacute;    animador, pois, apesar do recente boom econ&ocirc;mico, no campo do uso das    novas tecnologias ainda &eacute; imperativo avan&ccedil;ar muito. A 3ª Pesquisa    TIC Domic&iacute;lios e Usu&aacute;rios de 2007<a name="top4"></a><a href="#back4"><sup>4</sup></a>    constatou que 76% dos domic&iacute;lios urbanos brasileiros n&atilde;o possuem    computador e que a posi&ccedil;&atilde;o socioecon&ocirc;mica incide diretamente    na capacidade de acesso a este bem (<a href="#t1">Tabela 1</a>).</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v14n2/06t1.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O baixo acesso    &agrave; tecnologia pode ser constatado tamb&eacute;m no modo como conseguem    fazer uso da web, pois, considerando a tend&ecirc;ncia &agrave; converg&ecirc;ncia    digital por parte dos atores governamentais, &eacute; expressivo constatar que    83% dos domic&iacute;lios n&atilde;o t&ecirc;m acesso &agrave; internet, ou    seja, a maioria dos brasileiros habita a categoria dos exclu&iacute;dos do fluxo    informacional via web, total ou parcialmente (<a href="#t2">Tabela 2</a>). O    acesso no local de trabalho, em escolas e 'lan houses' oferece possibilidades    limitadas, sendo que, no caso do mercado n&atilde;o gratuito, os usu&aacute;rios    pagam por hora de acesso e para impress&atilde;o de documentos.</font></p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v14n2/06t2.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa tamb&eacute;m    revelou que, entre os domic&iacute;lios com acesso &agrave; internet, 42% ainda    utilizam acesso discado, o que significa um modo operacional de custo mais elevado    e acessibilidade menos eficaz. Obviamente, &eacute; a parcela mais pobre da    popula&ccedil;&atilde;o que encontra maiores dificuldades no acesso &agrave;    informa&ccedil;&atilde;o via web, pois, ainda que tenha acesso &agrave;s novas    tecnologias, as ferramentas das quais disp&otilde;e s&atilde;o ultrapassadas    em compara&ccedil;&atilde;o &agrave;quelas utilizadas pelos indiv&iacute;duos    de maior renda (<a href="/img/revistas/op/v14n2/06t3.gif">Tabela 3</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao uso do    governo eletr&ocirc;nico, a pesquisa apontou que em 2007 um total de 25% dos    brasileiros maiores de 16 anos fez uso da internet para interagir com &oacute;rg&atilde;os    p&uacute;blicos, sendo que 59% destes usu&aacute;rios buscaram apenas informa&ccedil;&otilde;es    sobre CPF. Entre aqueles que n&atilde;o usaram a internet para este tipo de    intera&ccedil;&atilde;o, 49% disseram que n&atilde;o o fizeram em fun&ccedil;&atilde;o    da prefer&ecirc;ncia por contato pessoal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa IBGE    2006, Perfil dos Munic&iacute;pios Brasileiros, divulgada em 2007, revela um    crescimento significativo do uso da internet como ferramenta de disponibiliza&ccedil;&atilde;o    de informa&ccedil;&atilde;o. A grande maioria dos munic&iacute;pios participa    do fluxo de informa&ccedil;&atilde;o, mas n&atilde;o oferece &agrave; sociedade    mecanismos de intera&ccedil;&atilde;o. A pesquisa IBGE tamb&eacute;m classificou    os sites segundo o est&aacute;gio de desenvolvimento, tipificando em "informativos",    "interativos" e "transacionais". Foram classificados como "transacional' os    sites consideradas no topo do desenvolvimento, ou seja, que participam do fluxo    informacional e possibilitam a troca de valores e servi&ccedil;os, por exemplo,    matr&iacute;cula na rede de ensino, pagamento de impostos e similares (<a href="/img/revistas/op/v14n2/06t4.gif">Tabela    4</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As p&aacute;ginas    transacionais, consideradas as mais desenvolvidas, t&ecirc;m como voca&ccedil;&atilde;o    b&aacute;sica a cobran&ccedil;a de taxas e impostos e a presta&ccedil;&atilde;o    de servi&ccedil;os. &Eacute; certo que j&aacute; constituem um avan&ccedil;o,    mas est&atilde;o longe de oferecer os tais mecanismos de intera&ccedil;&atilde;o    ou de democracia direta.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, se h&aacute;    de fato um interesse crescente pela converg&ecirc;ncia digital, o que fazer    com os indiv&iacute;duos que n&atilde;o disp&otilde;em de acesso &agrave;s novas    tecnologias? Ignorar a exclus&atilde;o desses indiv&iacute;duos ou investir    paralelamente em m&iacute;dias tradicionais? A diminui&ccedil;&atilde;o dos    tradicionais ambientes de intera&ccedil;&atilde;o direta, como sedes partid&aacute;rias,    gabinetes, governos m&oacute;veis e outros, pode prejudicar ainda mais aqueles    que se encontram exclu&iacute;dos do mundo tecnol&oacute;gico? Ainda poder&iacute;amos    explorar a quest&atilde;o dos baixos n&iacute;veis educacionais da popula&ccedil;&atilde;o,    pois a navega&ccedil;&atilde;o na web com vistas &agrave; explora&ccedil;&atilde;o    de sites governamentais e intera&ccedil;&atilde;o com mecanismos decis&oacute;rios    sup&otilde;e um n&iacute;vel adequado de preparo formal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>2.2 - Cidadania:    assist&ecirc;ncia social ou inclus&atilde;o pol&iacute;tica?</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O debate entre    "cyberotimistas" e "cyberpessimistas" revela uma preocupa&ccedil;&atilde;o consider&aacute;vel    com o fato de os indiv&iacute;duos mostrarem-se mais ou menos participativos,    mais ou menos interessados nos problemas do mundo p&uacute;blico. Na perspectiva    dos "cyberotimistas rousseanianos", os cidad&atilde;os s&atilde;o potencialmente    interessados no processo pol&iacute;tico e as novas TICs constituem elementos    capazes de incrementar e facilitar sua participa&ccedil;&atilde;o nas decis&otilde;es    do mundo p&uacute;blico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na contram&atilde;o,    os "cyberpessimistas schumpeterianos" n&atilde;o visualizam grandes possibilidades    das TICs no que se refere &agrave; participa&ccedil;&atilde;o ativa dos indiv&iacute;duos,    haja visto que as atividades do mundo p&uacute;blico s&atilde;o pouco atrativas    em todos os aspectos, al&eacute;m de demandarem tempo e conhecimento, elementos    de alto custo agregado. Para esses, os que participam s&atilde;o sempre os mesmos    e, de qualquer modo, os indiv&iacute;duos acabam delegando as decis&otilde;es    a algum representante, seja no trabalho, no bairro ou mesmo na fam&iacute;lia,    o modelo preferido &eacute; o da representa&ccedil;&atilde;o por delega&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As duas perspectivas    cont&ecirc;m elementos interessantes, mas, para o caso brasileiro, de pouca    comprova&ccedil;&atilde;o emp&iacute;rica quando cotejados com o modo como os    cidad&atilde;os s&atilde;o percebidos pelos poderes p&uacute;blicos. Assim,    diante do impasse te&oacute;rico-metodol&oacute;gico, partiu-se dos dados coletados    na pesquisa emp&iacute;rica para uma modelagem conceitual dessa cidadania conforme    percebida e praticada pelos atores pol&iacute;ticos governamentais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro modelo    &eacute; caracterizado pela perspectiva de um cidad&atilde;o-consumidor, para    o qual se oferta uma s&eacute;rie de informa&ccedil;&otilde;es inerentes &agrave;    organiza&ccedil;&atilde;o e controle dos deveres dos cidad&atilde;os para com    o poder p&uacute;blico. Neste caso, cidad&atilde;o que interessa ou que &eacute;    percebido &eacute; o pagador de impostos e tarifas, que, basicamente, se relaciona    com a burocracia da m&aacute;quina p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo modelo    denota a percep&ccedil;&atilde;o de um cidad&atilde;o-desamparado, carente,    dependente das ofertas realizadas pelo poder p&uacute;blico e, assim, alvo certo    de pol&iacute;ticas de assist&ecirc;ncia social. As clivagens b&aacute;sicas    quanto a cor/ra&ccedil;a, sexo, idade e renda predominam no modo de se organizar    a oferta, j&aacute; que os demandantes ou potenciais demandantes n&atilde;o    t&ecirc;m voz. A cidadania &eacute; percebida de acordo com a oferta de pol&iacute;ticas    e, para ser cidad&atilde;o, &eacute; preciso, principalmente, depender de alguma    dessas ofertas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, em nenhum    desses modelos, o "cidad&atilde;o" &eacute; convidado ou estimulado &agrave;    participa&ccedil;&atilde;o pol&iacute;tica. &Eacute; o poder p&uacute;blico    que prov&ecirc; os bens, direitos e servi&ccedil;os necess&aacute;rios a seu    bem estar. O fluxo de informa&ccedil;&atilde;o protagonizado pelos governantes    e pela burocracia &eacute; limitado &agrave;s pol&iacute;ticas prontas e ofertadas,    com p&uacute;blico-alvo j&aacute; recortado, sendo que, em muitos casos, os    programas j&aacute; s&atilde;o realizados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    espa&ccedil;o para a participa&ccedil;&atilde;o cidad&atilde; nos moldes da    democracia deliberativa ou participativa direta, posto que o cidad&atilde;o    percebido pelo poder p&uacute;blico representa simplesmente o consumo de bens    e servi&ccedil;os sem abertura para qualquer atua&ccedil;&atilde;o nas decis&otilde;es    que antecedem a oferta dessas pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fluxo de informa&ccedil;&atilde;o    &eacute; quase sempre de m&atilde;o &uacute;nica, dos representantes para os    representados, do Estado para a sociedade, exceto nos per&iacute;odos eleitorais.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>2.3 - Informa&ccedil;&atilde;o    e controles democr&aacute;ticos horizontais e verticais</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devido a sua natureza    e caracter&iacute;sticas, a m&iacute;dia comercial ainda &eacute; considerada    por muitos como uma esp&eacute;cie de &uacute;ltima fortaleza em defesa das    institui&ccedil;&otilde;es democr&aacute;ticas. Supondo que isto seja verdade,    e que possa, de fato, exercer algum controle do poder, coibir abusos e dar vaz&atilde;o    &agrave; transpar&ecirc;ncia pol&iacute;tico-administrativa, ainda assim o seu    fluxo discursivo tamb&eacute;m depende em boa medida das informa&ccedil;&otilde;es    oriundas das institui&ccedil;&otilde;es integrantes da esfera pol&iacute;tica/estatal.    Sendo assim, &eacute; relevante considerar que, devido aos interesses entre    mercado pol&iacute;tico e mercado da informa&ccedil;&atilde;o, os demais segmentos    socioecon&ocirc;micos e os indiv&iacute;duos n&atilde;o devem prescindir de    mecanismos de controle aut&ocirc;nomos em rela&ccedil;&atilde;o &agrave; informa&ccedil;&atilde;o    midiatizada. No &acirc;mbito da sociedade civil, a tarefa de controlar o poder,    coibir abusos e avaliar a transpar&ecirc;ncia pol&iacute;tico-administrativa    dos governantes pode ser uma atribui&ccedil;&atilde;o facultada a quem o desejar    faz&ecirc;-lo, indiv&iacute;duos e grupos, desde que o fluxo de informa&ccedil;&otilde;es    seja plural e irrestrito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A perspectiva de    Arato (2002) sobre os imbricamentos entre esfera p&uacute;blica e sociedade    civil &eacute; bastante &uacute;til para a compreens&atilde;o n&atilde;o apenas    dessas arenas enquanto lugares de operacionaliza&ccedil;&atilde;o das vontades    individuais e coletivas, mas, tamb&eacute;m, quanto &agrave;s possibilidades    de realiza&ccedil;&atilde;o do controle civil sobre as atividades governamentais.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Na minha      concep&ccedil;&atilde;o esfera p&uacute;blica e a sociedade civil existem      conjuntamente: o primeiro conceito aponta para os processos parcialmente institucionalizados      de comunica&ccedil;&atilde;o que s&atilde;o t&atilde;o importantes na pol&iacute;tica      democr&aacute;tica, ao passo que o segundo conceito trata do substrato organizacional      dos grupos, associa&ccedil;&otilde;es e movimentos que s&atilde;o necess&aacute;rios      tanto para a generaliza&ccedil;&atilde;o da experi&ecirc;ncia de comunica&ccedil;&atilde;o      como para sua influ&ecirc;ncia pol&iacute;tica. Enquanto o p&uacute;blico      atua no importante papel de monitorar as a&ccedil;&otilde;es que ser&atilde;o      posteriormente recompensadas ou sancionadas, as associa&ccedil;&otilde;es      civis preparam os eleitores para participa&ccedil;&atilde;o coletiva e para      reagir de modo que fa&ccedil;am diferen&ccedil;a nos destinos eleitorais de      seus representantes. Atualmente, todos sabem que os que det&ecirc;m cargos      eletivos devem, acima de tudo, temer o julgamento retrospectivo dos grupos      organizados"</i> (ARATO, 2002, p. 98).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste sentido,    possibilitaria um sistema de controle e avalia&ccedil;&atilde;o diferenciado    do sistema de puni&ccedil;&atilde;o e recompensa comandado pela m&iacute;dia    comercial, o qual se realiza, na pr&aacute;tica, em fun&ccedil;&atilde;o de    interesses particularistas dos pol&iacute;ticos e controladores da informa&ccedil;&atilde;o.    Isto, certamente, n&atilde;o contribui para aproximar representantes e representados    e, segundo Patterson (1993), ajuda a consolidar um vi&eacute;s anti-pol&iacute;tico    entre os indiv&iacute;duos que desconfiam da pol&iacute;tica enquanto mecanismo    &oacute;timo para distribui&ccedil;&atilde;o de bens e recursos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando informar    n&atilde;o faz parte da agenda de prioridades das institui&ccedil;&otilde;es    governamentais, os controles democr&aacute;ticos passam a condi&ccedil;&atilde;o    de controles burocr&aacute;ticos, o que favorece os jogos ocultos da pol&iacute;tica    e trajet&oacute;ria de pol&iacute;ticos envolvidos em corrup&ccedil;&atilde;o,    tr&aacute;fico de influ&ecirc;ncia e esquemas similares. Al&eacute;m disso,    se a sociedade n&atilde;o est&aacute; preparada para processar o conjunto de    informa&ccedil;&otilde;es disponibilizadas (SANCHEZ, 2003), o poder da burocracia    e dos representantes do povo permanece intoc&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>2.4 - Accountability    pol&iacute;tica vs. propaganda</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Accountability    pol&iacute;tica tem sido indicada como uma das principais ferramentas de democratiza&ccedil;&atilde;o    da atividade pol&iacute;tica, especialmente governamental. Acredita-se que a    disponibiliza&ccedil;&atilde;o de dados, especialmente se for conduzida pelas    institui&ccedil;&otilde;es, pode incrementar a esfera p&uacute;blica e, conseq&uuml;entemente,    a capacidade de avalia&ccedil;&atilde;o retrospectiva por parte de indiv&iacute;duos    e grupos. No entanto, algumas quest&otilde;es surgem como pedras no caminho    deste debate.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira quest&atilde;o    &eacute; a redu&ccedil;&atilde;o de accountability &agrave; transpar&ecirc;ncia    no trato com o dinheiro p&uacute;blico, um tema delicado, dada sua relev&acirc;ncia    para o combate &agrave; corrup&ccedil;&atilde;o e para a pr&oacute;pria democratiza&ccedil;&atilde;o    das rela&ccedil;&otilde;es pol&iacute;ticas. Ser&aacute; que apenas realizando    uma boa presta&ccedil;&atilde;o de contas o governante est&aacute; realizando    plenamente o que se espera da accountability pol&iacute;tica? Certamente n&atilde;o,    o que nos conduz ao segundo problema: como realizar accountability pol&iacute;tica    sem enveredar pela propaganda direcionada para a persuas&atilde;o pol&iacute;tico-eleitoral    de interesse do grupo que est&aacute; no poder?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acontece que informa&ccedil;&atilde;o    e propaganda acabam por preencher as duas faces de uma mesma moeda, qual seja    o direito do cidad&atilde;o-representado conhecer o que est&aacute; sendo feito    por seus representantes. Por exemplo, tanto para o poder legislativo quanto    para o poder executivo, o ponto m&aacute;ximo de accountability pol&iacute;tica    seria a possibilidade de correlacionar, na &iacute;ntegra, as respectivas plataformas    de campanha com as realiza&ccedil;&otilde;es e comportamento dos representantes    eleitos. Novamente, a tarefa de presta&ccedil;&atilde;o de contas esbarra em    empecilhos &eacute;tico-legais vis-&agrave;-vis a legisla&ccedil;&atilde;o sobre    propaganda eleitoral e governamental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este debate transcende    a pr&oacute;pria quest&atilde;o da difus&atilde;o de informa&ccedil;&atilde;o    e resvala, conforme exemplo anterior, inclusive em quest&otilde;es conceituais    sobre o que se compreende por comunica&ccedil;&atilde;o p&uacute;blica. Na pr&aacute;tica,    distinguir accountability pol&iacute;tica de propaganda pol&iacute;tica n&atilde;o    &eacute; uma tarefa simples, at&eacute; porque, para as institui&ccedil;&otilde;es    governamentais, o caminho da propaganda tem se mostrado mais interessante e,    portanto, com maior uso por parte dos atores pol&iacute;ticos, inclusive os    governamentais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A comunica&ccedil;&atilde;o    governamental sucumbiu ao poder dos releases direcionados &agrave; m&iacute;dia    comercial ou &agrave; produ&ccedil;&atilde;o estanque de informa&ccedil;&otilde;es    objetivando garantir antecipadamente a aprova&ccedil;&atilde;o popular nos pleitos    posteriores. No caso do Brasil, com elei&ccedil;&otilde;es a cada dois anos,    comprometimento e interfer&ecirc;ncia direta dos caciques pol&iacute;ticos nos    processos de escolha dos candidatos, o que vale &eacute; a m&aacute;xima "ricuperiana",    ou seja, "o que &eacute; bom a gente mostra e o que &eacute; ruim a gente esconde".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Concluindo, realizar    accountability pol&iacute;tica sem incluir os aspectos negativos das pol&iacute;ticas    p&uacute;blicas e demais a&ccedil;&otilde;es governamentais &eacute; transform&aacute;-la    em propaganda com fins exclusivos de divulga&ccedil;&atilde;o de informa&ccedil;&atilde;o    positiva para o realizador, uma pr&aacute;tica comum no Brasil e que objetiva    simplesmente edulcorar com apelos sedutores o interesse dos governantes. Esta    pr&aacute;tica contribui para refor&ccedil;ar a tese de que a m&iacute;dia comercial    &eacute; a &uacute;nica fonte confi&aacute;vel de informa&ccedil;&atilde;o,    pois o Estado/governantes quando informam o fazem de modo circunscrito a parcialidades    do interesse do emissor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>2.5 - Responsividade    e pol&iacute;ticas p&uacute;blicas</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra dimens&atilde;o    que tem sido indicada como relevante para a democracia e para a expans&atilde;o    qualitativa da cidadania &eacute; a responsividade, ou seja, a cria&ccedil;&atilde;o    de mecanismos que possibilitem maior aproxima&ccedil;&atilde;o entre as prefer&ecirc;ncias    dos cidad&atilde;os e o processo de formula&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas. Sendo assim, nada mais importante do que o conjunto de informa&ccedil;&otilde;es    disponibilizadas cotidianamente pelas institui&ccedil;&otilde;es governamentais    acompanhado de mecanismos de intera&ccedil;&atilde;o, o que pode ser um indicativo    da resson&acirc;ncia da esfera p&uacute;blica e/ou da sociedade civil organizada    junto aos poderes constitu&iacute;dos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O suposto, contudo,    &eacute; que, na democracia representativa, os cidad&atilde;os esperam contar    com o trabalho dos representantes legitimamente eleitos para buscar solu&ccedil;&otilde;es    adequadas aos problemas que surgirem durante seus mandatos. Isto n&atilde;o    basta? Os adeptos da democracia deliberativa ou da amplia&ccedil;&atilde;o da    participa&ccedil;&atilde;o dos cidad&atilde;os nos processos decis&oacute;rios    acreditam que os limites do modelo representativo engessam a criatividade e    as prefer&ecirc;ncias dos indiv&iacute;duos (SANTOS, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A experi&ecirc;ncia    do conhecido Or&ccedil;amento Participativo/OP, realizado pelas gest&otilde;es    do Partido dos Trabalhadores durante mais de uma d&eacute;cada no munic&iacute;pio    de Porto Alegre, Rio Grande do Sul - modelo disseminado para outros munic&iacute;pios,    n&atilde;o apenas sob gest&otilde;es petistas -, demonstra que n&atilde;o h&aacute;    consenso quanto &agrave; legitimidade do OP enquanto mecanismo de coleta e gest&atilde;o    das prefer&ecirc;ncias dos cidad&atilde;os. Dentre as alega&ccedil;&otilde;es,    tem destaque o problema da diminui&ccedil;&atilde;o do poder dos representantes    legitimamente eleitos para legislar e buscar solu&ccedil;&otilde;es para as    demandas populares. Em resumo, para muitos, a participa&ccedil;&atilde;o da    sociedade fica bem resolvida quando circunscrita aos processos eleitorais e    eventuais consultas tem&aacute;ticas por meio de referendos e plebiscitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, se, de fato,    responsividade &eacute; um indicador de democracia, &eacute; relevante que os    &oacute;rg&atilde;os p&uacute;blicos criem mecanismos para o cidad&atilde;o    expressar suas prefer&ecirc;ncias. A grande quest&atilde;o &eacute; se haver&aacute;,    realmente, representantes interessados em formular pol&iacute;ticas de acordo    com prefer&ecirc;ncias manifestadas via mecanismos abertos de consulta popular.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o basta    uma enquete simpl&oacute;ria como as que atualmente s&atilde;o oferecidas em    alguns sites governamentais, afinal, mecanismos de intera&ccedil;&atilde;o direta    ou de participa&ccedil;&atilde;o decis&oacute;ria devem mesclar informa&ccedil;&atilde;o    sobre os processos e consulta acerca de diretrizes e metas. A tramita&ccedil;&atilde;o    do processo deve incluir as delibera&ccedil;&otilde;es finais, o processo de    implanta&ccedil;&atilde;o e mecanismos de avalia&ccedil;&atilde;o. Assim, ter&iacute;amos    o processo de produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas na    &iacute;ntegra, com responsividade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em uma vers&atilde;o    amparada nas novas TCIs, o Or&ccedil;amento Participativo virtual realizado    pela gest&atilde;o do Prefeito Fernando Pimentel, no munic&iacute;pio de Belo    Horizonte em Minas Gerais, surge como caso a ser estudado com fins de verificar    se, de fato, cumpriu a miss&atilde;o de estimular a participa&ccedil;&atilde;o    pol&iacute;tica direta dos indiv&iacute;duos. &Eacute; preciso verificar tamb&eacute;m    se as prefer&ecirc;ncias resultantes da consulta via web foram colocadas em    pr&aacute;tica, ou seja, transformadas em pol&iacute;ticas. Todavia, independente    do resultado dessa participa&ccedil;&atilde;o cidad&atilde;, &eacute; um exemplo    de que a internet pode oferecer mecanismos facilitadores de intera&ccedil;&atilde;o    pol&iacute;tica e inclus&atilde;o dos cidad&atilde;os nos processos decis&oacute;rios.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Boa parte dos materiais    bibliogr&aacute;ficos, dados emp&iacute;ricos e de pesquisa utilizados para    a realiza&ccedil;&atilde;o deste artigo foram acessados e copiados via web,    o que justifica o entusiasmo dos cyberotimistas, que consideram a internet a    nova revolu&ccedil;&atilde;o no que tange &agrave; dissemina&ccedil;&atilde;o    de informa&ccedil;&atilde;o e a conseq&uuml;ente expans&atilde;o da participa&ccedil;&atilde;o    dos cidad&atilde;os nos processos decis&oacute;rios relativos ao mundo p&uacute;blico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ocorre que ainda    h&aacute; muitos pontos obscuros nessa quest&atilde;o, para al&eacute;m mesmo    da disposi&ccedil;&atilde;o dos indiv&iacute;duos para uma vida mais participativa,    mais devota &agrave; busca de solu&ccedil;&otilde;es para os muitos problemas    da polis, ou seja, a hist&oacute;ria ainda n&atilde;o &eacute; suficientemente    favor&aacute;vel nem aos "cyberotimistas rousseanianos" nem aos "cyberpessimistas    schumpeterianos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo, procurei    discorrer sobre alguns dos problemas pertinentes a esse debate. A converg&ecirc;ncia    digital e a dificuldade de acesso &agrave;s novas TCIs, como &eacute; o caso    do Brasil, implicam em exclus&atilde;o de uma grande parcela da popula&ccedil;&atilde;o    de toda informa&ccedil;&atilde;o disseminada via web, bem como dos potenciais    mecanismos de intera&ccedil;&atilde;o direta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Questionou-se tamb&eacute;m    o modelo de cidad&atilde;o percebido e praticado nos sites governamentais, sendo    que, de modo geral, n&atilde;o h&aacute; qualquer refer&ecirc;ncia &agrave;    participa&ccedil;&atilde;o dos indiv&iacute;duos nos processos decis&oacute;rios,    seja expressando prefer&ecirc;ncias, seja deliberando sobre quaisquer quest&otilde;es    do mundo p&uacute;blico. A quest&atilde;o dos controles democr&aacute;ticos    horizontais e verticais foi tamb&eacute;m avaliada, concluindo-se que a m&iacute;dia    comercial ainda predomina enquanto principal l&oacute;cus de dissemina&ccedil;&atilde;o    de informa&ccedil;&atilde;o, bem como enquanto guardi&atilde;o da democracia    e dos interesses da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tema da accountability    pol&iacute;tica foi examinado vis-&agrave;-vis uma discuss&atilde;o sobre propaganda    e comunica&ccedil;&atilde;o governamental, pois, conforme exposto, informa&ccedil;&atilde;o    pol&iacute;tica ainda &eacute; considerada preferencialmente enquanto tema inerente    &agrave; divulga&ccedil;&atilde;o de resultados positivos, dos feitos dos governantes    e demais gestores p&uacute;blicos. Outro problema inerente &agrave; accountability    &eacute; a desconfian&ccedil;a da sociedade em rela&ccedil;&atilde;o &agrave;    informa&ccedil;&atilde;o ofertada pelo Estado/governos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, tratou-se    do assunto responsividade, considerado pelos especialistas como um dos elementos    fundamentais, juntamente com accountability, da chamada governan&ccedil;a cidad&atilde;.    Um governo responsivo deveria oferecer mecanismos de consulta para as demandas    da sociedade e a conseq&uuml;ente elabora&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas aportadas nessa vontade revelada. O dilema da democracia representativa    tem sido a supera&ccedil;&atilde;o do mito da representa&ccedil;&atilde;o como    o lugar de revela&ccedil;&atilde;o dessa vontade, pois &eacute; o representante    o portador da vontade particular, transformada em vontade geral &agrave; medida    que a representa&ccedil;&atilde;o &eacute; exercida na vida pol&iacute;tica    cotidiana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Concluindo, as    nov&iacute;ssimas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o,    de fato, abrem possibilidades diversas para a participa&ccedil;&atilde;o dos    atores pol&iacute;ticos no fluxo de informa&ccedil;&atilde;o, complementando    o que j&aacute; &eacute; ofertado pela m&iacute;dia comercial. Ainda, podem    ser usadas como ferramentas para potencializar a cria&ccedil;&atilde;o de mecanismos    de intera&ccedil;&atilde;o entre Estado / sociedade, governos / cidad&atilde;os,    representantes / representados. N&atilde;o h&aacute; como antecipar se essas    ferramentas ir&atilde;o, na pr&aacute;tica, impulsionar a participa&ccedil;&atilde;o    dos indiv&iacute;duos no cotidiano das decis&otilde;es pol&iacute;ticas. &Eacute;    preciso, antes de tudo, interesse por parte dos cidad&atilde;os e dos governantes.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARATO, A. "Representa&ccedil;&atilde;o,    soberania popular, e accountability". <i>Lua Nova</i>, S&atilde;o Paulo, nº55-56,    2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-6276200800020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARENDT, H. <i>As    origens do totalitarismo</i>. S&atilde;o Paulo: Companhia das Letras, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-6276200800020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEZERRA, H.D. <i>M&iacute;dia    e Pol&iacute;tica</i>. Goi&acirc;nia: Editora da UCG, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-6276200800020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEZERRA, H.D. e    BERTOLLI, G.; CRUVINEL, U.; SIGNATES, E.; VIEIRA, L. Atores pol&iacute;ticos,    informa&ccedil;&atilde;o e accountability: Goi&aacute;s, um estudo de caso.    In: Paiva, D. e Bezerra, H.D. (orgs.). <i>Panorama da pol&iacute;tica em Goi&aacute;s.</i>    Goi&acirc;nia: Editora da UCG, no prelo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-6276200800020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BORGES, A. "Governan&ccedil;a    e pol&iacute;tica educacional: a agenda recente do Banco Mundial". <i>Revista    Brasileira de Ci&ecirc;ncias Sociais</i>. S&atilde;o Paulo, vol.18, nº52, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-6276200800020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAGA, S.S. "O    impacto da internet no funcionamento das institui&ccedil;&otilde;es democr&aacute;ticas    brasileiras: um estudo sobre a informatiza&ccedil;&atilde;o dos legislativos    estaduais no Brasil". Cidade do M&eacute;xico: <i>Anais do 2º Congresso da Associa&ccedil;&atilde;o    Latino-americana de Ci&ecirc;ncia Pol&iacute;tica</i>, 2004. Dispon&iacute;vel    em: &lt;<a href="http://www.colmex.mx/personal/ces/sgt/ponencias.htm" target="_blank">http://www.colmex.mx/personal/ces/sgt/ponencias.htm</a>&gt;.    Acesso em: 20 jul. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-6276200800020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___________. "Internet    e Pol&iacute;tica: a informatiza&ccedil;&atilde;o dos &oacute;rg&atilde;os legislativos    na Am&eacute;rica do Sul". Campinas: <i>Anais do 3º Congresso da Associa&ccedil;&atilde;o    Latino-americana de Ci&ecirc;ncia Pol&iacute;tica,</i> 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-6276200800020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CETIC, 3ª. <i>Pesquisa    TIC Domic&iacute;lios e Usu&aacute;rios de 2007</i>. Dispon&iacute;vel em: &lt;<a href="http://www.cetic.br" target="_blank">www.cetic.br</a>&gt;.    Acesso em: 10 mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-6276200800020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ENTMAN, R. <i>Democracy    without citizens:</i> media and the decay of American politics. New York: Oxford    University Press, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-6276200800020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>GUIDELINES FOR    THE CONTENT AND STRUCTURE OF PARLIAMENTARY WEB SITES</i>. Dispon&iacute;vel    em: &lt;<a href="http://www.ipu.org/cntr-e/web.pdf" target="_blank">http://www.ipu.org/cntr-e/web.pdf</a>&gt;.    Acesso em: 11 nov. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-6276200800020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J. <i>Mudan&ccedil;a    estrutural da esfera p&uacute;blica</i>. Rio de Janeiro: Tempo Brasileiro, 1984&#91;1961&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-6276200800020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___________. <i>Direito    e Democracia:</i> entre facticidade e validade. Rio de Janeiro: Tempo Brasileiro,    1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-6276200800020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBGE. <i>Pesquisa    de Informa&ccedil;&otilde;es B&aacute;sicas Municipais MUNIC 2006</i>. Dispon&iacute;vel    em &lt;<a href="http://www.ibge.gov.br" target="_blank">www.ibge.gov.br</a>&gt;.    Acesso em: 2 abr. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-6276200800020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARQUES, F. P.    J. A. "Debates pol&iacute;ticos na internet: a perspectiva da conversa&ccedil;&atilde;o    civil". <i>Opini&atilde;o P&uacute;blica</i>, Campinas, vol.12, nº1, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-6276200800020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORRIS, P. <i>Digital    Divide? Civic Engagement, Information Poverty &amp; the Internet Worldwide</i>.    Cambridge: Cambridge University Press, 2002. Dispon&iacute;vel em: &lt;<a href="http://www.pipanorris.com" target="_blank">www.pipanorris.com</a>&gt;.    Acesso em: 12 abr. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-6276200800020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PATTERSON, T. E.    <i>Out of order</i>. New York: Knopf, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-6276200800020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANCHEZ, O. A.    "O poder burocr&aacute;tico e o controle da informa&ccedil;&atilde;o". <i>Lua    Nova</i>, nº58, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-6276200800020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, B. de S.    <i>Democratizar a democracia:</i> os caminhos da democracia participativa. Rio    de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-6276200800020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHUMPETER, J.    <i>Capitalismo, socialismo, democracia</i>. Rio de Janeiro: Editora Fundo de    Cultura, 1961 &#91;1949&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-6276200800020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, S. P. "Graus    de participa&ccedil;&atilde;o democr&aacute;tica no uso da Internet pelos governos    das capitais brasileiras". <i>Opini&atilde;o P&uacute;blica</i>, Campinas, vol.11,    nº2, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-6276200800020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido e aprovado    para publica&ccedil;&atilde;o em agosto de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Heloisa Dias Bezerra    - <a href="mailto:heloisadb@fchf.ufg.br">heloisadb@fchf.ufg.br</a></font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Vers&otilde;es preliminares deste artigo foram apresentadas no Semin&aacute;rio    Internacional <i>Participa&ccedil;&atilde;o pol&iacute;tica, democracia e elei&ccedil;&otilde;es:    o ponto de vista dos brasileiros</i>, UFG/2008 e no 6º Encontro da ABCP, Campinas/2008.    Agrade&ccedil;o &agrave;s estudantes Elisa Signates, Laryssa Vieira, Uian&atilde;    Cruvinel e Gabrielle Bertolli pelo trabalho volunt&aacute;rio dedicado ao projeto    <i>Atores pol&iacute;ticos e informa&ccedil;&atilde;o n&atilde;o midiatizada:    a presen&ccedil;a da m&iacute;dia alternativa na vida pol&iacute;tica democr&aacute;tica</i>,    desenvolvido no DCS/UFG.    <br>   <a name="back2"></a><a href="#top2">2</a> Dentre outros, Norris (2002) utiliza    a terminologia cyperpessimismo e cyberotimismo para analisar perspectiva dos    analistas em rela&ccedil;&atilde;o &agrave;s TICs.    ]]></body>
<body><![CDATA[<br>   <a name="back3"></a><a href="#top3">3</a> Os termos fazem alus&atilde;o, respectivamente,    a J.J. Rousseau e J. Schumpeter.    <br>   <a name="back4"></a><a href="#top4">4</a> CETIC - Centro de Estudos sobre as    Tecnologias da Informa&ccedil;&atilde;o e da Comunica&ccedil;&atilde;o - &lt;<a href="http://www.cetic.br" target="_blank">www.cetic.br</a>&gt;;    Comit&ecirc; Gestor da Internet no Brasil - &lt;<a href="http://www.cgi.br" target="_blank">www.cgi.br</a>&gt;.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARATO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representação, soberania popular, e accountability]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2002</year>
<numero>55-56</numero>
<issue>55-56</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARENDT]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[As origens do totalitarismo]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEZERRA]]></surname>
<given-names><![CDATA[H.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mídia e Política]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UCG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEZERRA]]></surname>
<given-names><![CDATA[H.D.]]></given-names>
</name>
<name>
<surname><![CDATA[BERTOLLI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[CRUVINEL]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
<name>
<surname><![CDATA[SIGNATES]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Atores políticos, informação e accountability: Goiás, um estudo de caso]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Paiva]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[Bezerra]]></surname>
<given-names><![CDATA[H.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Panorama da política em Goiás]]></source>
<year></year>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UCG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governança e política educacional: a agenda recente do Banco Mundial]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2003</year>
<volume>18</volume>
<numero>52</numero>
<issue>52</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[S.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O impacto da internet no funcionamento das instituições democráticas brasileiras: um estudo sobre a informatização dos legislativos estaduais no Brasil]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cidade do México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[S.S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Internet e Política: a informatização dos órgãos legislativos na América do Sul]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>CETIC</collab>
<source><![CDATA[3ª. Pesquisa TIC Domicílios e Usuários de 2007]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENTMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy without citizens: media and the decay of American politics]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<source><![CDATA[GUIDELINES FOR THE CONTENT AND STRUCTURE OF PARLIAMENTARY WEB SITES]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudança estrutural da esfera pública]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Direito e Democracia: entre facticidade e validade]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Pesquisa de Informações Básicas Municipais MUNIC 2006]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[F. P. J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Debates políticos na internet: a perspectiva da conversação civil]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2006</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Digital Divide?: Civic Engagement, Information Poverty & the Internet Worldwide]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATTERSON]]></surname>
<given-names><![CDATA[T. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Out of order]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Knopf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANCHEZ]]></surname>
<given-names><![CDATA[O. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[poder burocrático e o controle da informação]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2003</year>
<numero>58</numero>
<issue>58</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B. de S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo, socialismo, democracia]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Graus de participação democrática no uso da Internet pelos governos das capitais brasileiras]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2005</year>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
