<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922007000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922007000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O que o Congresso Nacional Brasileiro pensa sobre a criminalidade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Laura Frade]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<volume>22</volume>
<numero>1</numero>
<fpage>198</fpage>
<lpage>200</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922007000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922007000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922007000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMOS    DAS TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPG-SOL/UnB DE JANEIRO    A ABRIL DE 2007    <br>   TESES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O que o Congresso    Nacional Brasileiro pensa sobre a criminalidade</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Laura Frade    Rodrigues</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Curso:</b> Doutorado    em Sociologia    <br>   <b>Data da defesa:</b> 30 de mar&ccedil;o de 2007    <br>   <b>Orientador:</b> Prof. Dr. Pedro Demo</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Representa&ccedil;&otilde;es    do Legislativo Federal brasileiro sobre a criminalidade. O objetivo do trabalho    foi explicitar o que o Congresso Nacional pensa a respeito do tema. O per&iacute;odo    sob an&aacute;lise foi a Q&uuml;inquag&eacute;sima Segunda Legislatura (2003/2007)    que, ao longo da hist&oacute;ria do Parlamento brasileiro registrou o maior    n&uacute;mero de ind&iacute;cios de ilegalidades cometidas pelos pr&oacute;prios    parlamentares. Trabalhamos com a hip&oacute;tese de que o Congresso Nacional,    elaborador da lei, n&atilde;o tem consci&ecirc;ncia do conjunto de imagens envolvidas    na discuss&atilde;o da mat&eacute;ria e que elas interv&ecirc;m em sua fun&ccedil;&atilde;o    como estruturador do interdito, da margem, expressa sob a forma de norma legal.        <br>   A pesquisa teve in&iacute;cio com o mapeamento das proposi&ccedil;&otilde;es    apresentadas ao longo do per&iacute;odo, quantificando-as por tipo de proposi&ccedil;&atilde;o    e iniciativa por Partido Pol&iacute;tico e por Estado. Na seq&uuml;&ecirc;ncia,    foi aplicado &agrave;s lideran&ccedil;as partid&aacute;rias, parlamentares formadores    de opini&atilde;o, consultores do Legislativo e assessores da &aacute;rea p&uacute;blica    e privada, que interv&ecirc;m na mat&eacute;ria, question&aacute;rio destinado    a identificar as representa&ccedil;&otilde;es sociais vigentes sobre: natureza    humana; contato com a realidade criminal brasileira; defini&ccedil;&atilde;o    da criminalidade; suas causas; papel da Lei, do Legislativo, do parlamentar    e do indiv&iacute;duo em rela&ccedil;&atilde;o ao tema e dificuldades para o    debate da criminalidade no Congresso.     <br>   A hip&oacute;tese de desconhecimento dos elaboradores legais sobre representa&ccedil;&otilde;es    sociais influentes no trato do tema se confirmou. Foi poss&iacute;vel concluir    que durante a Q&uuml;inquag&eacute;sima Segunda legislatura aqueles que se envolveram    no debate a respeito do crime e da criminalidade foram em sua maioria homens,    de alta instru&ccedil;&atilde;o, formadores de opini&atilde;o, na faixa da meia-idade,    que conhecem pessoalmente a realidade do crime no Brasil, e que t&ecirc;m uma    imagem bastante negativa do transgressor, com quem n&atilde;o se identificam.    H&aacute; preval&ecirc;ncia da corrente que considera ser sociol&oacute;gica    a origem do crime, mas ainda existem aqueles que defendem a origem gen&eacute;tica,    bem como se registra um crescimento da participa&ccedil;&atilde;o das representa&ccedil;&otilde;es    religiosas sobre a mat&eacute;ria.     <br>   Essas imagens tendem a ser perpetuadas pela aus&ecirc;ncia de abertura a novas    formas de pensar a quest&atilde;o. A m&iacute;dia &eacute; a principal fonte    de informa&ccedil;&atilde;o sobre o assunto. A literatura especializada, segundo    os elaboradores legais, demanda um tempo de que n&atilde;o disp&otilde;em. O    Congresso agiu de forma casu&iacute;stica. Faltou vontade pol&iacute;tica e    n&atilde;o recursos. Constituiu-se um sentimento de impot&ecirc;ncia e registros    de insatisfa&ccedil;&atilde;o diante da postura do Executivo. Mostrou seguir    a tend&ecirc;ncia vigente em outros Parlamentos do mundo para o endurecimento    no trato com o criminoso, praticamente nenhuma preocupa&ccedil;&atilde;o com    sua recupera&ccedil;&atilde;o e um trabalho focado quase que exclusivamente    no crime "do pobre," sinalizando que a elite n&atilde;o &eacute; vista como    autora na criminalidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    criminalidade, representa&ccedil;&otilde;es sociais, Congresso Nacional, Brasil.</font></p>      ]]></body>
</article>
