<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002009000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002009000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O romance: história e teoria]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moretti]]></surname>
<given-names><![CDATA[Franco]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Toledo Jr.]]></surname>
<given-names><![CDATA[Joaquim]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<numero>85</numero>
<fpage>201</fpage>
<lpage>212</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002009000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002009000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002009000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo procura responder à seguinte ordem de questões: Por que os romances são escritos em prosa? Por que tão freqüentemente são histórias de aventuras? Por que houve, ao longo do século XVIII, uma ascensão do romance na Europa? O objetivo é alargar a noção de romance e os campos abarcados pelos estudos literários.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article tries to answer the following questions: Why are novels written in prose? Why are they usually adventure stories? Why, during the 18th century, there was the rise of the novel in Europe? The aim is to enlarge the conception of the novel and the fields comprised by literary studies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Romance]]></kwd>
<kwd lng="pt"><![CDATA[Prosa]]></kwd>
<kwd lng="pt"><![CDATA[Literatura]]></kwd>
<kwd lng="en"><![CDATA[Novel]]></kwd>
<kwd lng="en"><![CDATA[Prose]]></kwd>
<kwd lng="en"><![CDATA[Literature]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="1b"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O romance:  hist&oacute;ria e teoria<a href="#1a"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Franco Moretti</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Tradu&ccedil;&atilde;o: </b> Joaquim Toledo Jr. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo procura responder &agrave; seguinte ordem de quest&otilde;es:  Por que os romances s&atilde;o escritos em prosa? Por que t&atilde;o freq&uuml;entemente s&atilde;o hist&oacute;rias de aventuras? Por que houve,  ao longo do s&eacute;culo XVIII,  uma ascens&atilde;o do romance na Europa? O objetivo &eacute; alargar a no&ccedil;&atilde;o de romance e os campos abarcados pelos estudos liter&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras chave:    </b>Romance; Prosa; Literatura.<i> </i></font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>SUMMARY </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article tries to answer the following questions:  Why are novels written in prose? Why are they usually adventure stories? Why,  during the 18th century,  there was the rise of the novel in Europe? The aim is to enlarge the conception of the novel and the fields comprised by literary studies. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>Novel;    Prose; Literature.<i> </i></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existem muitas maneiras de falar sobre a teoria do romance,  e a minha consistir&aacute; em colocar tr&ecirc;s quest&otilde;es:  por que os romances s&atilde;o escritos em prosa;  por que t&atilde;o freq&uuml;entemente s&atilde;o hist&oacute;rias de aventuras;  e por que houve,  ao longo do s&eacute;culo XVIII,  uma ascens&atilde;o do romance na Europa,  e n&atilde;o na China.  Por disparatadas que possam parecer,  essas quest&otilde;es t&ecirc;m origem em uma mesma id&eacute;ia,  que orienta a cole&ccedil;&atilde;o <i>O romance</i>: "alongar,  alargar e aprofundar o campo liter&aacute;rio", em outras palavras,  torn&aacute;-lo historicamente mais longo,  geograficamente mais largo e morfologicamente mais profundo do que aqueles poucos cl&aacute;ssicos do realismo europeu ocidental do s&eacute;culo xix que t&ecirc;m dominado a teoria recente do romance (e meus pr&oacute;prios trabalhos)<a name="2b"></a><a href="#2a"><sup>2</sup></a>.  O que essas quest&otilde;es t&ecirc;m em comum, portanto, &eacute; que elas todas apontam para processos onipresentes na hist&oacute;ria do romance,  mas n&atilde;o em sua teoria.  Neste artigo,  vou refletir sobre essa discrep&acirc;ncia e sugerir algumas alternativas poss&iacute;veis. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>I </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Prosa.  Hoje em dia,  t&atilde;o ub&iacute;qua nos romances que tendemos a esquecer que ela n&atilde;o era inevit&aacute;vel:  romances antigos eram escritos certamente em prosa, mas <i>Satiricon </i>por exemplo tem muitas e longas passagens em verso; <i>Genji monogatari </i>tem ainda mais (e de forma crucial, j&aacute; que centenas de poemas <i>tanka </i>estilizam a tristeza e a espera ao longo da hist&oacute;ria);  romances medievais franceses atingiram precocemente um pico prodigioso com Chr&eacute;tien de Troyes;  metade da velha <i>Arcadia </i>&eacute; composta de &eacute;clogas; os romances cl&aacute;ssicos chineses utilizam a poesia de diversas formas... Ent&atilde;o por que a prosa prevaleceu,  ao fim,  de maneira t&atilde;o absoluta, e o que isso significou para a forma do romance? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Permitam-me come&ccedil;ar pelo lado oposto,  pelo verso.  verso, <i>versus</i>:  h&aacute; um padr&atilde;o que vai e volta.  H&aacute; uma simetria,  e simetria sempre sugere perman&ecirc;ncia,  por isso monumentos s&atilde;o sim&eacute;tricos.  Mas a prosa n&atilde;o &eacute; sim&eacute;trica, e isso imediatamente cria um sentimento de n&atilde;o-perman&ecirc;ncia e irreversibilidade.  Prosa, <i>pro-vorsa</i>:  olhando adiante (ou defrontando,  como na <i>Dea Provorsa </i>romana,  deusa parideira):  o texto tem uma orienta&ccedil;&atilde;o,  ele aponta para a frente, seu sentido "depende do que est&aacute; adiante (o fim de uma senten&ccedil;a; o evento seguinte da trama)",  como notaram Michal Guinsburg e Lorri Nandrea<a name="3b"></a><a href="#3a"><sup>3</sup></a>.  "O cavaleiro se defendia <i>de forma t&atilde;o valente que seus agressores n&atilde;o puderam prevalecer</i>"; "vamos nos afastar um pouco, <i>para que n&atilde;o me reconhe&ccedil;am</i>"; "N&atilde;o conhe&ccedil;o aquele cavaleiro, mas ele &eacute; <i>t&atilde;o valente que eu lhe daria com satisfa&ccedil;&atilde;o o meu amor</i>".  Encontrei essas passagens em meia p&aacute;gina de <i>Lancelot</i>,  facilmente,  porque em constru&ccedil;&otilde;es consecutivas e finais-nas quais o sentido depende a tal ponto do que est&aacute; &agrave; frente que uma senten&ccedil;a literalmente des&aacute;gua na que lhe segue-esses arranjos prospectivos est&atilde;o por toda parte na prosa e lhes conferem seu peculiar ritmo narrativo acelerado.  E n&atilde;o &eacute; que o verso ignore o nexo consecutivo enquanto a prosa n&atilde;o &eacute; nada menos que isso,  claro;  essas s&atilde;o apenas suas "linhas de menor resist&ecirc;ncia",  para usar a met&aacute;fora de Jakobson;  n&atilde;o &eacute; uma quest&atilde;o de ess&ecirc;ncia,  mas de relativa freq&uuml;&ecirc;ncia-mas o estilo &eacute; <i>sempre </i>quest&atilde;o de freq&uuml;&ecirc;ncia relativa,  e o car&aacute;ter consecutivo da estrutura &eacute; um bom ponto de partida para uma estil&iacute;stica da prosa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; contudo um segundo ponto de partida poss&iacute;vel,  que conduz n&atilde;o em dire&ccedil;&atilde;o &agrave; narratividade,  mas &agrave; <i>complexidade</i>.  &Eacute; um ponto de partida bastante utilizado em estudos de <i>d&eacute;rimage </i>&#91;adapta&ccedil;&atilde;o em prosa de obras originalmente em verso&#93;,  a prosifica&ccedil;&atilde;o dos romances de cavalaria no s&eacute;culo xii que foi um dos momentos de decis&atilde;o, por assim dizer,  entre o verso e a prosa,  e um fato freq&uuml;ente,  na transfer&ecirc;ncia de um a outro,  foi que o n&uacute;mero de ora&ccedil;&otilde;es subordinadas aumentou<a name="4b"></a><a href="#4a"><sup>4</sup></a>.  O que faz sentido,  pois um verso at&eacute; certo ponto se basta a si mesmo,  estimulando ora&ccedil;&otilde;es independentes;  a prosa &eacute; cont&iacute;nua,  &eacute; antes uma constru&ccedil;&atilde;o.  Creio que n&atilde;o &eacute; &agrave; toa que o mito da "inspira&ccedil;&atilde;o" seja t&atilde;o raramente evocado no caso da prosa: a inspira&ccedil;&atilde;o &eacute; por demais instant&acirc;nea para fazer sentido na prosa,  semelhante demais a um dom;  e a prosa n&atilde;o &eacute; um dom,  &eacute; trabalho:  "produtividade do esp&iacute;rito",  como a chamou Luk&aacute;cs na <i>Teoria do romance</i>,  e &eacute; a express&atilde;o correta:  a subordina&ccedil;&atilde;o &#91;<i>hypotaxis</i>&#93; &eacute; n&atilde;o apenas trabalhosa-ela exige capacidade de antecipa&ccedil;&atilde;o,  mem&oacute;ria,  adequa&ccedil;&atilde;o dos meios aos fins-mas tamb&eacute;m verdadeiramente produtiva:  o resultado &eacute; mais do que a soma de suas partes,  porque a subordina&ccedil;&atilde;o estabelece uma hierarquia entre ora&ccedil;&otilde;es,  os sentidos se articulam,  v&ecirc;m &agrave; tona aspectos que n&atilde;o existiam antes... &Eacute; desse modo que a complexidade surge. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A acelera&ccedil;&atilde;o da narrativa;  a constru&ccedil;&atilde;o da complexidade.  Ambas reais e completamente incongruentes uma em rela&ccedil;&atilde;o &agrave; outra.  O que a prosa significou para o romance? Ela permitiu que o romance jogasse em duas mesas completamente diferentes - popular e erudita-,  fazendo dele uma forma adapt&aacute;vel e bem - sucedida como nenhuma outra. Mas, tamb&eacute;m, uma forma extremamente <i>polarizada</i>.  A teoria do romance deveria possuir maior profundidade morfol&oacute;gica, dissemos antes, mas "profundidade"&eacute;umaexpress&atilde;o imprecisa.  O que temos aqui s&atilde;o extremos estil&iacute;sticos que no curso de dois mil anos n&atilde;o apenas se afastam cada vez mais um do outro,  mas se voltam um <i>contra </i>o outro:  o estilo da complexidade,  com suas ora&ccedil;&otilde;es hipot&eacute;ticas,  concessivas e condicionais,  fazendo as narrativas prospectivas parecerem simpl&oacute;rias e pleb&eacute;ias;  e formas populares,  por sua vez,  mutilando a complexidade sempre que poss&iacute;vel - palavra,  senten&ccedil;a,  par&aacute;grafo,  di&aacute;logo,  por toda parte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma forma dividida entre a narratividade e a complexidade:  com a narratividade dominando sua hist&oacute;ria,  e a complexidade sua teoria.  Entendo, &eacute; claro, por que algu&eacute;m prefere estudar a estrutura de frase em <i>The Ambassadors </i>do que a de seu contempor&acirc;neo <i>Dashing diamond Dick</i>.  O problema n&atilde;o &eacute; o ju&iacute;zo de valor, mas &eacute; que quando um ju&iacute;zo de valor se torna o fundamento de conceitos ele n&atilde;o determina apenas o que &eacute; valorizado ou n&atilde;o,  mas o que &eacute; <i>pens&aacute;vel </i>ou n&atilde;o,  e,  nesse caso,  o que se torna impens&aacute;vel &eacute;, primeiro,  a maior parte de todo o territ&oacute;rio do romance e, segundo, sua pr&oacute;pria forma: porque a polariza&ccedil;&atilde;o desaparece se voc&ecirc; olhar apenas para um dos extremos,  quando na verdade n&atilde;o deveria, porque &eacute; a marca de como o romance participa da desigualdade social, e a duplica, transformando-a em desigualdade cultural. Uma teoria do romance deveria levar isso em considera&ccedil;&atilde;o. Mas, para tanto,  precisamos de um novo ponto de partida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Veblen "explica a cultura a partir do <i>kitsch</i>, e n&atilde;o o contr&aacute;rio", escreve Adorno em tom de desaprova&ccedil;&atilde;o,  em <i>Prismas</i><a name="5b"></a><a href="#5a"><sup>5</sup></a>.  Mas &eacute; uma id&eacute;ia t&atilde;o tentadora.  Tomar o estilo de romances baratos como o objeto b&aacute;sico de estudo e explicar o de Henry James como um improv&aacute;vel produto marginal:  &eacute; assim que uma teoria do romance deveria proceder - porque &eacute; assim que a <i>hist&oacute;ria </i>procedeu.  E n&atilde;o ao contr&aacute;rio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Olhar para a prosa de baixo... Agora,  com bases de dados digitais,  isso &eacute; f&aacute;cil de imaginar:  mais alguns anos e seremos capazes de fazer buscas em praticamente todos os romances j&aacute; publicados,  e procurar padr&otilde;es entre bilh&otilde;es de frases.  Pessoalmente,  sou fascinado por essa conflu&ecirc;ncia entre o formal e o quantitativo. Permitam-me oferecer um exemplo: todos os estudiosos da literatura analisam estruturas estil&iacute;sticas - estilo livre indireto,  o fluxo de consci&ecirc;ncia,  excesso melodram&aacute;tico, e assim por diante. Mas &eacute; surpreendente qu&atilde;o pouco sabemos de fato sobre a g&ecirc;nese dessas formas.  Uma vez que se encontram ali,  sabemos o que fazer;  mas como chegaram at&eacute; l&aacute;,  para come&ccedil;ar? Como o "pensamento confuso" (Michel vovelle) da <i>mentalit&eacute;</i>, que &eacute; o substrato de quase tudo que acontece em uma cultura - como a confus&atilde;o se cristaliza na eleg&acirc;ncia do discurso indireto livre? Concretamente:  quais s&atilde;o os passos? Ningu&eacute;m sabe ao certo.  Ao esmiu&ccedil;ar diversas varia&ccedil;&otilde;es,  permuta&ccedil;&otilde;es e aproxima&ccedil;&otilde;es,  uma estil&iacute;stica quantitativa de arquivos digitais pode chegar a algumas respostas. Ser&aacute; dif&iacute;cil, sem d&uacute;vida,  porque n&atilde;o se pode estudar um arquivo enorme da mesma maneira que se estuda um texto:  textos s&atilde;o concebidos para "falarem" conosco e,  assim,  se soubermos escut&aacute;-los,  sempre acabam por nos dizer algo;  mas arquivos n&atilde;o s&atilde;o mensagens,  pensados para se dirigirem a n&oacute;s,  ent&atilde;o n&atilde;o dizem absolutamente nada at&eacute; que se fa&ccedil;a a pergunta certa.  E o problema &eacute; que n&oacute;s estudiosos liter&aacute;rios n&atilde;o somos bons nisso:  somos treinados a escutar,  n&atilde;o a fazer perguntas,  e fazer perguntas &eacute; o <i>contr&aacute;rio </i>de ouvir:  vira a cr&iacute;tica de ponta-cabe&ccedil;a e a transforma em uma esp&eacute;cie de experimento.  "Quest&otilde;es dirigidas &agrave; natureza" &eacute; como os experimentos s&atilde;o freq&uuml;entemente descritos,  e o que estou imaginando aqui s&atilde;o quest&otilde;es dirigidas &agrave; cultura.  Dif&iacute;cil,  mas interessante demais para n&atilde;o tentar. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>II </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo isso est&aacute; no futuro.  Meu segundo ponto est&aacute; no passado.  Romances s&atilde;o longos;  ou melhor,  eles abarcam um espectro amplo de tamanhos-das 20 mil palavras de <i>Daphnis e Chloe </i>&agrave;s 40 mil de Chr&eacute;tien,  100 mil de Austen,  400 mil de <i>Dom Quixote</i>, e mais de 800 mil de <i>The story of the stone-</i>e um dia ser&aacute; interessante analisar as conseq&uuml;&ecirc;ncias desse espectro,  mas por ora aceitemos apenas a simples no&ccedil;&atilde;o de que s&atilde;o longos.  A quest&atilde;o &eacute; "como chegaram a ser desse jeito?", e existem evidentemente diversas respostas mas,  se eu tivesse que escolher apenas um mecanismo,  eu diria "aventuras"<a name="6b"></a><a href="#6a"><sup>6</sup></a>.  Aventuras expandem os romances ao abri-los para o mundo:  h&aacute; um pedido de ajuda-e o cavaleiro parte.  Normalmente sem fazer perguntas;  e,  o  que &eacute; t&iacute;pico da aventura,  o desconhecido n&atilde;o &eacute; uma amea&ccedil;a,  &eacute; uma oportunidade, ou mais precisamente: n&atilde;o existe mais a distin&ccedil;&atilde;o entre amea&ccedil;as e oportunidades. "Quem abandona o caminho perigoso pelo seguro",  diz Galessin,  um dos cavaleiros da T&aacute;vola Redonda,  "n&atilde;o &eacute; um cavaleiro,  &eacute; um comerciante":  &eacute; verdade,  o capital n&atilde;o gosta do perigo pelo perigo,  mas um cavaleiro sim.  Ele &eacute; devedor.  Ele n&atilde;o pode armazenar gl&oacute;rias,  deve renov&aacute;-las o tempo todo,  portanto ele precisa do moto-perp&eacute;tuo da aventura... </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">...perp&eacute;tuo,  especialmente se h&aacute; uma fronteira &agrave; vista:  do outro lado da ponte,  dentro da floresta,  montanha acima,  atrav&eacute;s do port&atilde;o,  no mar.  As aventuras criam romances porque os amplificam;  s&atilde;o os grandes exploradores do mundo da fic&ccedil;&atilde;o:  campos de batalha,  oceanos, castelos, caminhos subterr&acirc;neos, pradarias, ilhas, corti&ccedil;os, selvas,  gal&aacute;xias... Praticamente todos os grandes cron&oacute;topos populares surgiram quando as tramas de aventura se mudaram para novas geografias, e ativaram seu potencial narrativo. Assim como a prosa multiplica estilos,  a aventura multiplica hist&oacute;rias: e a prosa prospectiva &eacute; perfeita para a aventura,  sintaxe e trama movendo-se em conjunto.  N&atilde;o estou certo de que exista um ramo principal na fam&iacute;lia de formas a que chamamos romance,  mas se h&aacute;, &eacute; esta:  ser&iacute;amos capazes de reconhecer a hist&oacute;ria do romance sem o modernismo ou mesmo sem o realismo<a name="7b"></a><a href="#7a"><sup>7</sup></a>; sem aventuras em prosa,  n&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqui,  tamb&eacute;m,  o campo do romance &eacute; profundamente polarizado entre aventuras e vida cotidiana;  e aqui,  tamb&eacute;m,  a teoria do romance mostrou muito pouco interesse (com exce&ccedil;&atilde;o de Bakhtin,  e agora de Pavel) pelo lado popular do campo. Mas n&atilde;o quero reiterar esse aspecto do argumento;  em vez disso vou me voltar &agrave; curiosa <i>estreiteza </i>que - apesar de toda sua plasticidade - parece ser t&iacute;pica de aventuras.  Uma estreiteza social,  fundamentalmente.  A id&eacute;ia toda foi "inven&ccedil;&atilde;o da pequena nobreza de cavaleiros sem vint&eacute;m", para quem <i>aventure </i>era uma forma de sobreviver - e, possivelmente, casar com uma herdeira,  como diz Erich K&ouml;hler,  que foi o grande soci&oacute;logo dessa conven&ccedil;&atilde;o<a name="8b"></a><a href="#8a"><sup>8</sup></a>.  Mas se os cavaleiros necessitam de aventuras,  para outras classes sociais a no&ccedil;&atilde;o permaneceu opaca.  "Eu sou, como podes ver, um cavaleiro &agrave; busca daquilo que n&atilde;o posso encontrar", diz Calogrenante a um campon&ecirc;s no in&iacute;cio de <i>Yvain</i>:  "E o que voc&ecirc; quer encontrar?".  "Aventura,  para testar minha coragem e minha for&ccedil;a.  Agora rogo e imploro que me sugiras,  se sabes,  de alguma aventura ou maravilha".  "Nada sei de aventura,  e dela nunca ouvi falar" (ii,  356-67).  Que resposta;  apenas poucos anos antes,  na <i>chanson de geste</i>,  a natureza da a&ccedil;&atilde;o cavaleiresca era clara para todo mundo;  n&atilde;o mais nesse momento.  O <i>ethos </i>cavaleiresco tornou-se "absoluto tanto com refer&ecirc;ncia a seu aperfei&ccedil;oamento ideal,  como tamb&eacute;m em real&ccedil;&atilde;o &agrave; falta de finalidades terrenas e pr&aacute;ticas",  escreve Auerbach em <i>Mimesis</i>:  "nenhuma fun&ccedil;&atilde;o pol&iacute;tica... nenhuma realidade pr&aacute;tica".  E ainda assim,  continua Auerbach,  esse <i>ethos </i>irreal "conquistou aceita&ccedil;&atilde;o e validade no mundo real" da cultura ocidental de forma aparentemente definitiva<a name="9b"></a><a href="#9a"><sup>9</sup></a>. Como isso foi poss&iacute;vel? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para K&ouml;hler,  a raz&atilde;o est&aacute; no fato de que a aventura se "estilizou e moralizou" no ideal mais abrangente-lan&ccedil;ado pelas cruzadas,  e sublimada pelo Graal - da "reden&ccedil;&atilde;o crist&atilde; do guerreiro"<a name="10b"></a><a href="#10a"><sup>10</sup></a>.  O que parece correto,  mas por sua vez suscita um outro problema:  como &eacute; que essas coordenadas rigidamente feudais da aventura puderam n&atilde;o apenas sobreviver na era burguesa, mas tamb&eacute;m inspirar todos os seus g&ecirc;neros mais populares? </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>III </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes que eu arrisque uma resposta,  algumas reflex&otilde;es a respeito da terceira quest&atilde;o,  a compara&ccedil;&atilde;o entre China e Europa.  At&eacute; meados do s&eacute;culo xix,  quase ao fim para ser mais exato,  os romances do leste asi&aacute;tico e do oeste europeu se desenvolveram independentemente um do outro;  o que &eacute; muito bom,  &eacute; como um experimento que a hist&oacute;ria realizou para n&oacute;s,  a mesma forma em dois... laborat&oacute;rios,  situa&ccedil;&atilde;o perfeita para a morfologia comparativa, porque nos permite olhar para tra&ccedil;os formais n&atilde;o como dados, como inevitavelmente tendemos a fazer,  mas como <i>escolhas</i>.  E escolhas que no fim resultam em estruturas alternativas.  Come&ccedil;ando,  por exemplo,  com o fato de qu&atilde;o freq&uuml;entemente os protagonistas de romances chineses serem,  n&atilde;o indiv&iacute;duos,  mas <i>grupos</i>: a unidade familiar em <i>Jin Ping Mei </i>e em <i>A hist&oacute;ria da pedra </i>(ou <i>Sonho do quarto vermelho</i>),  os fora-da-lei em <i>A margem d'&aacute;gua</i>, os literatos em <i>Os acad&ecirc;micos</i>.  T&iacute;tulos j&aacute; s&atilde;o uma pista - como ficariam os t&iacute;tulos europeus sem nomes pr&oacute;prios? - mas aqui,  nem ao menos um;  e esses n&atilde;o s&atilde;o romances escolhidos aleatoriamente,  s&atilde;o quatro das seis "grandes obras-primas" do c&acirc;none chin&ecirc;s, seus t&iacute;tulos (e seus her&oacute;is) importam. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grupos, portanto. Extensos; e com sistemas de personagens ainda mais extensos em seu entorno:  cr&iacute;ticos chineses identificaram mais de seiscentas personagens em <i>Os acad&ecirc;micos</i>,  oitocentas em <i>A margem d'&aacute;gua </i>e no <i>Jin Ping Mei</i>,  975 em <i>A hist&oacute;ria da pedra</i>.  E como tamanho dificilmente &eacute; <i>apenas </i>tamanho - uma hist&oacute;ria com mil personagens n&atilde;o &eacute; apenas uma hist&oacute;ria com cinq&uuml;enta personagens vinte vezes maior: &eacute; uma hist&oacute;ria diferente - tudo isso acaba por gerar uma estrutura que &eacute; muito pouco semelhante &agrave; que estamos acostumados na Europa.  Com tantas vari&aacute;veis,  era de se esperar que fosse mais imprevis&iacute;vel,  mas costuma ser o oposto:  um grande esfor&ccedil;o para <i>reduzir </i>a imprevisibilidade e reequilibrar o sistema narrativo.  vejamos um exemplo tirado de <i>A hist&oacute;ria da pedra</i>:  ap&oacute;s seiscentas ou setecentas p&aacute;ginas,  os dois jovens amantes ainda n&atilde;o declarados,  Bao-yu e Dai-yu,  t&ecirc;m uma de suas muitas brigas;  Dai-yu sai de cena e Bao-yu,  agora s&oacute;,  cai em uma esp&eacute;cie de transe;  sua servi&ccedil;al Aroma chega,  e ele,  sem perceber sua presen&ccedil;a,  em seu estado on&iacute;rico come&ccedil;a a expressar pela primeira vez o seu amor por Dai-yu; ele ent&atilde;o desperta, v&ecirc; Aroma, fica perplexo,  foge,  e pode-se imaginar todo tipo de conseq&uuml;&ecirc;ncia:  Aroma tem dormido h&aacute; algum tempo com Bao-yu,  e poderia ficar magoada;  ou poderia ir atr&aacute;s de Dai-yu,  e dizer a ela aquilo que Bao-yu acaba de dizer;  ou poderia denunci&aacute;-la &agrave; outra jovem que est&aacute; apaixonada por Bao-yu... Muitas maneiras de fazer o epis&oacute;dio gerar narrativa (afinal,  estivemos esperando por essa declara&ccedil;&atilde;o de amor por centenas de p&aacute;ginas);  e no entanto,  o que Aroma pensa imediatamente &eacute; "o que ela poderia fazer para impedir que um esc&acirc;ndalo decorresse dessas palavras". <i>Impedir </i>desenvolvimentos: essa &eacute; a chave. Minimizar a narratividade. <i>A hist&oacute;ria da pedra </i>&eacute; recorrentemente descrito como <i>Os Buddenbrooks </i>chin&ecirc;s,  e certamente ambos s&atilde;o hist&oacute;rias do decl&iacute;nio de uma grande fam&iacute;lia,  mas o romance de Thomas Mann cobre meio s&eacute;culo em quinhentas p&aacute;ginas,  e <i>A hist&oacute;ria da pedra </i>uma d&uacute;zia de anos em duas <i>mil </i>p&aacute;ginas:  e n&atilde;o &eacute; apenas uma quest&atilde;o de ritmo,  aqui (apesar de obviamente ser tamb&eacute;m o caso),  mas da hierarquia entre sincronia e diacronia:  o romance chin&ecirc;s tem uma dominante "horizontal",  onde o que importa mesmo &eacute; n&atilde;o o que est&aacute; "adiante" de um determinado evento,  como na prosa prospectiva,  mas o que est&aacute; "ao seu lado":  todas as vibra&ccedil;&otilde;es que se propagam ao longo desse sistema narrativo imenso - e todas as <i>contra</i>-vibra&ccedil;&otilde;es que tentam estabiliz&aacute;-la.  Antes,  indiquei como a quebra da simetria permitiu &agrave; prosa europ&eacute;ia intensificar o efeito de irreversibilidade;  a irreversibilidade est&aacute; presente em romances chineses, claro, mas em vez de a intensificar eles recorrentemente tentam cont&ecirc;-la,  e assim a simetria readquire sua centralidade:  cap&iacute;tulos s&atilde;o anunciados por <i>couplets </i>que claramente os dividem em duas partes;  muitas passagens importantes s&atilde;o redigidas na maravilhosamente intitulada "prosa paralela" ("Todo significado dedicado &agrave; busca do prazer;  toda manh&atilde; uma ocasi&atilde;o para devaneios despreocupados");  na arquitetura geral do romance existem blocos de dez, vinte e at&eacute; cinq&uuml;enta cap&iacute;tulos que se espelham uns aos outros atrav&eacute;s de centenas de p&aacute;ginas... &Eacute; de fato uma tradi&ccedil;&atilde;o alternativa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alternativa,  mas <i>compar&aacute;vel</i>: at&eacute; o s&eacute;culo XVIII,  o romance chin&ecirc;s era provavelmente maior em extens&atilde;o e superior em qualidade do que qualquer um na Europa,  com a poss&iacute;vel exce&ccedil;&atilde;o da Fran&ccedil;a.  "Os chineses t&ecirc;m romances aos milhares,  e j&aacute; os tinham quando os nossos ancestrais ainda viviam na floresta", disse Goethe a Eckermann em 1827,  no dia em que cunhou o conceito de <i>Weltliteratur </i>(ao ler um romance chin&ecirc;s). Mas os n&uacute;meros est&atilde;o errados: em 1827 j&aacute; existiam romances aos milhares na Fran&ccedil;a, ou na inglaterra, ou na Alemanha - mas n&atilde;o na China.  Por qu&ecirc;? </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IV </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando discutimos os destinos de &aacute;reas centrais do s&eacute;culo XVIII,  escreve Kenneth Pomeranz: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Devemos fazer que nossas compara&ccedil;&otilde;es... sejam verdadeiramente rec&iacute;procas... isto &eacute;,  devemos procurar por aus&ecirc;ncias,  acidentes e obst&aacute;culos que desviaram a Inglaterra de um caminho que poderia t&ecirc;-la feito mais parecida com o delta do Yang-ts&eacute; ou com Gujarat, junto com o exerc&iacute;cio mais usual de procurar por bloqueios que impediram &aacute;reas n&atilde;o-europ&eacute;ias de reproduzir caminhos europeus implicitamente normalizados... devemos conceber ambos os lados da compara&ccedil;&atilde;o como "desvios" quando vistos segundo as expectativas do outro,  em vez de deixar sempre um como norma</i><a name="11b"></a><a href="#11a"><sup>11</sup></a>.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ascen&ccedil;&atilde;o europ&eacute;ia do romance como desvio do caminho chin&ecirc;s:  logo que se come&ccedil;a a pensar nesses termos,  salta aos olhos o quanto o romance foi levado mais a s&eacute;rio na China do que na Europa. Apesar de todos os ataques dos literatos confuncianos,  no in&iacute;cio do s&eacute;culo XVII a cultura chinesa j&aacute; possu&iacute;a um c&acirc;none do romance; a Europa ainda nem pensava nisso.  Para a epopeia ou para a trag&eacute;dia j&aacute; o possu&iacute;a,  ou para a l&iacute;rica;  n&atilde;o para o romance.  E o c&acirc;none &eacute; apenas a ponta do iceberg:  havia na China um imenso investimento de energias intelectuais na edi&ccedil;&atilde;o,  revis&atilde;o,  continua&ccedil;&atilde;o e especialmente no <i>coment&aacute;rio </i>de romances.  Esses j&aacute; eram livros bastante longos, <i>O romance dos tr&ecirc;s reinos</i>, seiscentas mil palavras,  o coment&aacute;rio de entrelinhas o fazia ter quase um milh&atilde;o - mas aumentava tanto "a frui&ccedil;&atilde;o... do romance", escreve David Rolston,  "que edi&ccedil;&otilde;es sem coment&aacute;rios... sa&iacute;ram de circula&ccedil;&atilde;o"<a name="12b"></a><a href="#12a"><sup>12</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"O romance precisa menos de... coment&aacute;rios do que outros g&ecirc;neros", escreve Watt em <i>A ascens&atilde;o do </i>romance<a name="13b"></a><a href="#13a"><sup>13</sup></a>, e no caso da Europa ele est&aacute; certo.  Mas os romances chineses precisavam deles,  porque eram considerados uma arte.  Desde pelo menos o <i>Jin Ping Mei</i>, por volta de 1600,  "o <i>xiaushuo </i>chin&ecirc;s sofreu uma... extensa virada est&eacute;tica", escreve Ming Dong Gu:  "uma imita&ccedil;&atilde;o e competi&ccedil;&atilde;o auto-consciente com os g&ecirc;neros liter&aacute;rios dominantes... uma poetiza&ccedil;&atilde;o"<a name="14b"></a><a href="#14a"><sup>14</sup></a>.  Dever&iacute;amos procurar por aus&ecirc;ncias que desviaram o romance europeu do caminho chin&ecirc;s... e aqui est&aacute; um:  a virada est&eacute;tica do romance europeu ocorreu no fim do s&eacute;culo xix, com um atraso de quase trezentos anos<a name="15b"></a><a href="#15a"><sup>15</sup></a>. Por qu&ecirc;? </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>V </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Pomeranz,  uma raz&atilde;o para a grande diverg&ecirc;ncia foi que na Europa do s&eacute;culo XVIII"as rodas da moda estavam girando mais r&aacute;pido"<a name="16b"></a><a href="#16a"><sup>16</sup></a>,  estimulando o consumo,  e pelo consumo a economia como um todo;  enquanto na China,  depois da consolida&ccedil;&atilde;o da dinastia Qing,  o consumo "enquanto motor da mudan&ccedil;a" ficou suspenso por mais de um s&eacute;culo,  n&atilde;o chegando a disparar aquela "revolu&ccedil;&atilde;o do consumo" a respeito da qual escreveram McKendrick,  Brewer e Plumb.  Revolu&ccedil;&atilde;o &eacute; uma grande palavra e muitos questionaram a extens&atilde;o do consumo antes de meados do s&eacute;culo XIX;  ainda assim,  ningu&eacute;m de fato duvida que as "coisas sup&eacute;rfluas", para usar uma express&atilde;o chinesa,  se multiplicaram durante o s&eacute;culo XVIII,  da decora&ccedil;&atilde;o de interiores a espelhos,  rel&oacute;gios,  porcelanas,  prataria,  j&oacute;ias-e concertos,  passeios e livros.  "Em qualquer an&aacute;lise do lazer",  escreve Plumb,  "seria bastante errado n&atilde;o colocar as preocupa&ccedil;&otilde;es culturais em primeiro plano"<a name="17b"></a><a href="#17a"><sup>17</sup></a>.  Ent&atilde;o:  o que o "nascimento de uma sociedade de consumo" representou para o romance europeu?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro lugar,  um salto quantitativo gigantesco.  Entre a primeira e a &uacute;ltima d&eacute;cada do s&eacute;culo,  a quantidade de t&iacute;tulos novos aumentou sete vezes na Fran&ccedil;a (ainda que, nos anos de 1790,  os franceses tivessem mais o que fazer do que escrever romances); quatorze vezes na inglaterra;  e cerca de trinta vezes nos territ&oacute;rios germ&acirc;nicos.  igualmente, pelo fim do s&eacute;culo XVIII as tiragens se tornaram um pouco maiores, especialmente no caso de reimpress&otilde;es; muitos romances que n&atilde;o est&atilde;o inclu&iacute;dos nas bibliografias usuais foram publicados em revistas (algumas das quais com grande p&uacute;blico leitor);  o fortalecimento de la&ccedil;os de fam&iacute;lia encorajou a leitura dom&eacute;stica em voz alta (fornecendo o campo de treinamento para a voca&ccedil;&atilde;o do Dr. Bowdler); finalmente, e mais importante,  a difus&atilde;o de bibliotecas circulantes fez os romances se difundirem de forma muito mais eficiente do que antes,  conduzindo por fim &agrave; imposi&ccedil;&atilde;o do formato em tr&ecirc;s volumes tanto a escritores como a editores,  a fim de permitir o empr&eacute;stimo simult&acirc;neo a tr&ecirc;s leitores.  Por dif&iacute;cil que seja quantificar esses diversos fatores,  se todos eles combinados tiverem feito a circula&ccedil;&atilde;o de romances aumentar entre duas a quatro vezes (uma estimativa conservadora),  ent&atilde;o a presen&ccedil;a de romances na Europa ocidental teria crescido entre trinta e sessenta vezes ao longo do s&eacute;culo XVIII. Para McKendrick, o fato de que o consumo de ch&aacute; cresceu quinze vezes no espa&ccedil;o de cem anos &eacute; uma grande hist&oacute;ria de sucesso da revolu&ccedil;&atilde;o no consumo.  O de romances cresceu ainda mais do que o de ch&aacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por qu&ecirc;? A resposta costumava ser "porque cresceu o n&uacute;mero de leitores".  Mas o consenso atual-que &eacute; escorregadio,  como tudo relacionado com a alfabetiza&ccedil;&atilde;o,  mas que tem permanecido est&aacute;vel at&eacute; agora-&eacute; que entre 1700 e 1800, a quantidade de leitores dobrou; um pouco menos do que isso na Fran&ccedil;a, um pouco mais na inglaterra, mas esse &eacute; o horizonte.  Dobrou;  n&atilde;o multiplicou por cinq&uuml;enta.  Mas eles passaram a ler de maneira <i>diferente</i>: leitura "extensiva", como a chamou Rolf Engelsing:  lendo muito mais do que antes,  avidamente,  &agrave;s vezes de maneira apaixonada,  mas &eacute; prov&aacute;vel que tamb&eacute;m,  na maioria das vezes, superficial e rapidamente, at&eacute; mesmo de forma um pouco err&aacute;tica;  muito diferente da leitura e releitura "intensivas" dos mesmos (e poucos) livros-em geral,  livros de devo&ccedil;&atilde;o-que haviam sido a norma at&eacute; ent&atilde;o<a name="18b"></a><a href="#18a"><sup>18</sup></a>.  E a tese de Engelsing tem sido freq&uuml;entemente criticada,  mas com os romances se multiplicando muito mais rapidamente do que os leitores,  e os leitores se comportando como o famoso John Latimes,  de Warwick, que de meados de janeiro a meados de fevereiro de 1771 tomou emprestado um volume por dia da biblioteca de Clay<a name="19b"></a><a href="#19a"><sup>19</sup></a>, &eacute; dif&iacute;cil imaginar como o processo todo poderia ter funcionado sem um grande aumento da,  digamos,  distra&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vamos chamar assim,    porque, ainda que Engelsing nunca mencione Benjamin, a leitura extensiva parece    muito com uma vers&atilde;o precoce daquela "percep&ccedil;&atilde;o em estado    de distra&ccedil;&atilde;o" descrita ao fim de "A obra de arte na era de sua    reprodutibilidade t&eacute;cnica". Distra&ccedil;&atilde;o naquele ensaio &eacute;    <i>Zerstreuung - </i>despreocupa&ccedil;&atilde;o e entretenimento: a combina&ccedil;&atilde;o    perfeita para a leitura de romances-e para Benjamin &eacute; a atitude que se    torna necess&aacute;ria naqueles "pontos de guinada hist&oacute;rica" quando    as "tarefas" diante do "aparato perceptivo humano" s&atilde;o t&atilde;o desafiadoras    que n&atilde;o podem ser "dominadas" por meio da aten&ccedil;&atilde;o concentrada<a name="20b"></a><a href="#20a"><sup>20</sup></a>:    e a distra&ccedil;&atilde;o surge como a melhor forma de lidar com a nova situa&ccedil;&atilde;o    - de ficar a par daquelas "rodas da moda cada vez mais r&aacute;pidas" que ampliaram    o mercado do romance de forma t&atilde;o dram&aacute;tica<a name="21b"></a><a href="#21a"><sup>21</sup></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que o nascimento de uma sociedade de consumo significou para o romance europeu? Mais romances e menos aten&ccedil;&atilde;o.  Romances baratos,  n&atilde;o Henry James,  dando o tom da nova forma de ler.  Jan Fergus,  que sabe mais do que todo mundo sobre registros de bibliotecas circulantes, chama de leitura "incoerente": tomar de empr&eacute;stimo o segundo volume das <i>Viagens de Gulliver </i>mas n&atilde;o o primeiro,  ou o quarto,  de cinco,  de <i>The Fool of Quality</i>.  E Fergus ent&atilde;o celebra isso como a "forma de a&ccedil;&atilde;o do leitor,  seu poder de escolha"<a name="22b"></a><a href="#22a"><sup>22</sup></a> - mas,  francamente,  a escolha aqui parece ser,  abrir m&atilde;o de toda consist&ecirc;ncia,  para estar sempre de alguma forma em contato com aquilo que o mercado tem a oferecer.  Deixar a televis&atilde;o ligada o dia todo, e assistir de tempos em tempos - isso n&atilde;o &eacute; forma de a&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VI </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por que n&atilde;o houve um desenvolvimento do romance chin&ecirc;s no s&eacute;culo XVIII - nem virada est&eacute;tica europ&eacute;ia? As respostas espelham uma na outra:  levar o romance a s&eacute;rio como objeto est&eacute;tico desacelerou o consumo - enquanto um mercado mais &aacute;gil para romances desencorajou a concentra&ccedil;&atilde;o est&eacute;tica.  "Ao ler o primeiro cap&iacute;tulo,  o bom leitor j&aacute; dirigiu seu olhar ao &uacute;ltimo",  diz um coment&aacute;rio ao <i>Jin Ping Mei </i>(que tem duas mil p&aacute;ginas);  "ao ler o &uacute;ltimo cap&iacute;tulo,  ele j&aacute; est&aacute; lembrando do primeiro"<a name="23b"></a><a href="#23a"><sup>23</sup></a>.  &Eacute; assim a leitura intensiva:  a &uacute;nica leitura verdadeira &eacute; a releitura,  ou mesmo "uma <i>s&eacute;rie </i>de releituras",  como parecem pressupor v&aacute;rios comentadores.  "Se voc&ecirc; n&atilde;o faz uso de seu l&aacute;pis,  n&atilde;o d&aacute; para considerar realmente como leitura",  disse certa vez Mao. <i>Estudo</i>;  n&atilde;o o consumo de um volume por dia.  Na Europa,  s&oacute; o modernismo fez as pessoas estudarem romances.  Tivessem elas lido com l&aacute;pis e coment&aacute;rio no s&eacute;culo XVIII,  n&atilde;o teria havido o desenvolvimento do romance europeu. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VIII </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tipicamente,  as grandes teorias do romance t&ecirc;m sido teorias da modernidade,  e minha insist&ecirc;ncia com o mercado &eacute; uma vers&atilde;o particularmente brutal delas.  Mas com uma complica&ccedil;&atilde;o,  sugerida por outro programa de pesquisa com o qual estou presentemente envolvido,  sobre a figura do burgu&ecirc;s,  no curso do qual fui freq&uuml;entemente surpreendido por o qu&atilde;o <i>limitada </i>parece ter sido a difus&atilde;o de valores burgueses. O capitalismo se espalhou por toda parte, sem d&uacute;vida,  mas os valores que-segundo Marx, Weber, Simmel, Sombart,  Freud,  Schumpeter,  Hirschmann...-lhe s&atilde;o supostamente mais congruentes n&atilde;o,  e isso me fez olhar para o romance com um olhar diferente:  n&atilde;o mais como a forma "natural" da modernidade burguesa,  mas como aquela por meio da qual o imagin&aacute;rio <i>pr&eacute;</i>-moderno continua presente no mundo capitalista.  Da&iacute; as aventuras.  O ant&iacute;poda do esp&iacute;rito do capitalismo moderno,  segundo <i>A &eacute;tica protestante</i>; um tapa na cara do realismo,  como Auerbach viu de forma t&atilde;o clara em <i>Mimesis</i>.  O que faz a aventura no mundo moderno? Margaret Cohen,  de quem aprendi muito sobre o assunto,  a v&ecirc; como um tropo de expans&atilde;o:  o capitalismo na ofensiva,  planet&aacute;rio,  cruzando oceanos.  Acho que ela est&aacute; certa,  e acrescentaria apenas que a raz&atilde;o pela qual a aventura funciona t&atilde;o bem nesse contexto &eacute; que ela &eacute; muito boa para imaginar a <i>guerra</i>.  Apaixonada pela for&ccedil;a f&iacute;sica,  &agrave; qual fornece justificativa moral na forma da salva&ccedil;&atilde;o dos fracos de toda forma de abuso,  a aventura &eacute; a combina&ccedil;&atilde;o perfeita de poder e dever para acompanhar as expans&otilde;es do capitalismo.  &Eacute; por isso que o guerreiro crist&atilde;o de K&ouml;hler n&atilde;o apenas sobreviveu em nossa cultura - em romances;  filmes;  videogames - n&atilde;o apenas sobreviveu,  mas sobrepuja qualquer figura burguesa compar&aacute;vel.  Schumpeter colocou de forma crua e clara: "A classe burguesa... precisa de um senhor"<a name="24b"></a><a href="#24a"><sup>24</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Precisa de um senhor-para ajudar a exercer a domina&ccedil;&atilde;o.  Ao encontrar distor&ccedil;&atilde;o ap&oacute;s distor&ccedil;&atilde;o de valores burgueses centrais,  minha primeira rea&ccedil;&atilde;o foi sempre pensar na perda de identidade de classe que isso implicava;  o que &eacute; verdade,  mas,  de outro ponto de vista,  completamente irrelevante,  porque a hegemonia n&atilde;o exige pureza - exige plasticidade,  camuflagem,  cumplicidade entre o velho e o novo.  Sob essa outra constela&ccedil;&atilde;o,  o romance volta a ser central para a nossa compreens&atilde;o da modernidade:  n&atilde;o apesar,  mas <i>por causa </i>de seus tra&ccedil;os pr&eacute;-modernos,  que n&atilde;o s&atilde;o res&iacute;duos arcaicos,  mas articula&ccedil;&otilde;es funcionais de necessidades ideol&oacute;gicas.  Decifrar os estratos geol&oacute;gicos de consenso no mundo capitalista - a&iacute; est&aacute; um desafio que vale a pena,  para a hist&oacute;ria e a teoria do romance. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o    em 15 de outubro de 2009 15 de outubro de 2009. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRANCO MORETTI &eacute; o organizador da colet&acirc;nea <i>O romance </i>(CosacNaify,  2009). </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a>&#91;<a href="#1b">1</a>&#93; Originalmente publicado em <i>New Left Review</i>, 52, julho-agosto de 2008.    <br>   <a name="2a"></a>&#91;<a href="#2b">2</a>&#93; Este artigo foi apresentado na confer&ecirc;ncia "Teorias do romance",  organizada pelo projeto <i>O romance</i>,  na Universidade Brown,  no outono de 2007. Com exce&ccedil;&atilde;o de algumas passagens,  expandidas &agrave; luz da discuss&atilde;o que se seguiu,  deixei o texto mais ou menos como estava, adicionando apenas algumas notas.  Sou muito grato a Nancy Armstrong,  que me convenceu a escrever este artigo;  e a D.  A.  Miller e William Warner,  com quem o discuti longamente.  A frase de <i>O romance </i>&eacute; retirada do breve pref&aacute;cio ("Sobre <i>O romance</i>") que pode ser encontrado em ambos os volumes da edi&ccedil;&atilde;o americana (<i>The novel</i>. Volume 1: <i>History,  Geography and Culture</i>.  Volume 2: <i>Forms and Themes</i>.  Princeton/Oxford:  Princeton University Press, 2006).     <!-- ref --><br>   <a name="3a"></a>&#91;<a href="#3b">3</a>&#93; Ginsburg,  M.  e Nandrea,  L.  "A prosa do mundo".  In:  Moretti,  Franco (org. ). <i>The novel</i>,  vol.  2,  Princeton/ Oxford:  Princeton University Press,  2006,  p.  245.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0101-3300200900030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->  A respeito deste t&oacute;pico,  aprendi bastante tamb&eacute;m com o artigo de Hanson,  Kristin.  e Kiparsky,  Paul.  "The nature of verse and its consequences for the mixed form".  In:  Harris,  Joseph.  e Reichl,  Karl (orgs. ). <i>Prosimetrum.  Cross-cultural perspectives on narrative in prose and verse</i>.  Cambridge:  Brewer,  1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0101-3300200900030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="4a"></a>&#91;<a href="#4b">4</a>&#93; Ver,  por exemplo,  Godzich,  W.  e Kittay,  J. <i>The emergence of prose.  An essay in prosaic</i>.  Minneapolis:  University of Minnesota Press, 1987, pp. 34ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0101-3300200900030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="5a"></a>&#91;<a href="#5b">5</a>&#93; &#91;ed.  bras. &#93; Adorno,  Theodor W.  "O ataque de Veblen &agrave; cultura'. <i>Prismas</i>.  S&atilde;o Paulo:  &Aacute;tica,  1997,  p.  75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0101-3300200900030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="6a"></a>&#91;<a href="#6b">6</a>&#93; Se eu tivesse que escolher um &uacute;nico mecanismo... E se eu pudesse escolher dois:  aventuras-e amor.  Um mecanismo para expandir a hist&oacute;ria,  e um para mant&ecirc;-la unida:  uma conjun&ccedil;&atilde;o que &eacute; especialmente clara nos romances antigos, nos quais o amor &eacute; a &uacute;nica fonte de perman&ecirc;ncia em um mundo onde tudo o mais &eacute; jogado aos quatro ventos pela sorte,  e age,  portanto,  como uma figura <i>para os la&ccedil;os sociais em geral</i>:  a uni&atilde;o livremente escolhida pela qual,  em ant&iacute;tese &agrave;s aventuras despoticamente impostas por Tuche, um organismo maior pode ser vislumbrado.  Mas esse equil&iacute;brio entre amor e aventura se rompe nos romances de cavalaria,  na medida em que cavaleiros errantes passam a <i>procurar </i>ativamente por aventuras (a Busca),  e novas figuras para o contrato social emergem (a corte,  a T&aacute;vola Redonda,  o Santo Graal).  Nessa nova situa&ccedil;&atilde;o,  o amor se torna funcionalmente subordinado &agrave; aventura-e o tema do adult&eacute;rio,  que surge imediatamente,  &eacute; a um s&oacute; tempo o sintoma dessa for&ccedil;a criadora de v&iacute;nculos e dessa nova posi&ccedil;&atilde;o problem&aacute;tica.  Essa redistribui&ccedil;&atilde;o de tarefas narrativas,  da qual o amor nunca se recuperou completamente,  &eacute; a raz&atilde;o pela qual decidi enfocar exclusivamente as aventuras;  al&eacute;m disso,  o amor tem sido reconhecido pela teoria do romance,  h&aacute; muito tempo (especialmente na tradi&ccedil;&atilde;o inglesa),  e eu queria redirecionar nossa aten&ccedil;&atilde;o para aquele fen&ocirc;meno hist&oacute;rico mais amplo.     <br>   <a name="7a"></a>&#91;<a href="#7b">7</a>&#93; O modernismo (isto &eacute;:  a hoste de experimentos centr&iacute;fugos-Stein,  Kafka,  Joyce,  Pilniak,  de Chirico,  Platonov...-arriscados nos anos pr&oacute;ximos &agrave; Primeira Guerra Mundial),  assim esperamos,  desempenhar&aacute; um papel maior do que o realismo em qualquer teoria do romance futura,  uma vez que um conjunto de extremos incompat&iacute;veis deveria ser capaz de revelar algo &uacute;nico a respeito de o que a forma pode-e n&atilde;o pode-fazer.  At&eacute; agora,  no entanto,  n&atilde;o tem sido esse o caso.     <!-- ref --><br>   <a name="8a"></a>&#91;<a href="#8b">8</a>&#93; K&ouml;hler,  E.  "Il sistema sociologico del romanzo francese medievale". <i>Medioevo Romanzo</i>,  vol.  3,  1976,  pp.  321-44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0101-3300200900030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="9a"></a>&#91;<a href="#9b">9</a>&#93; Auerbach,  Erich. <i>Mimesis. </i>S&atilde;o Paulo:  Perspectiva,  1998,  pp.  116-17.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0101-3300200900030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->  A respeito,  conferir tamb&eacute;m K&ouml;hler,  Erich.  "Quelques observations de ordre historico-sociologique sur les rapports entre la chanson de geste e le roman courtois". <i>Chanson de geste und h&ouml;fischer Roman</i>.  Heidelberg:  Carl Winter,  1963, <i>passim</i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0101-3300200900030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="10a"></a>&#91;<a href="#10b">10</a>&#93; K&ouml;hler,  "Quelques observations...", op.  cit. ,  p.  326.     <!-- ref --><br>   <a name="11a"></a>&#91;<a href="#11b">11</a>&#93; Pomeranz,  Kenneth. <i>The great divergence.  China,  Europe,  and the making of the modern world economy</i>.  New Jersey:  Princeton University Press,  2000,  pp.  7-8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0101-3300200900030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="12a"></a>&#91;<a href="#12b">12</a>&#93; Roston,  David L. <i>Traditional chinese fiction and fiction commentary.  Reading and writing between the lines</i>.  Stanford:  Stanford University Press,  1997,  p.  4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0101-3300200900030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="13a"></a>&#91;<a href="#13b">13</a>&#93; Watt,  Ian. <i>The rise of the novel</i>.  Berkeley:  University of California Press, 1957, p. 30 &#91;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0101-3300200900030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->ed. bras. : <i>A ascens&atilde;o do romance</i>.  S&atilde;o Paulo:  Companhia das Letras:  1990&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0101-3300200900030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.     <!-- ref --><br>   <a name="14a"></a>&#91;<a href="#14b">14</a>&#93; Gu,  Ming Dong. <i>Chinese theories of fiction.  A non-western narrative system</i>.  Albany:  State University of New York Press,  2006,  p.  71.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300200900030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="15a"></a>&#91;<a href="#15b">15</a>&#93; A diverg&ecirc;ncia entre os dois modelos &eacute; bem ilustrada pelo papel desempenhado por <i>Dom Quixote </i>e <i>Jin Ping Mei-</i>dois romances que foram escritos no mesmo ano,  e que s&atilde;o freq&uuml;entemente comparados entre si (mais por sin&oacute;logos do que por hispanistas, deve ser dito)-em suas respectivas tradi&ccedil;&otilde;es:  por ao menos dois s&eacute;culos, se n&atilde;o mais,  a influ&ecirc;ncia do <i>Jin Ping Mei </i>na teoria e pr&aacute;tica do romance na China foi incomparavelmente maior do que a de <i>Dom Quixote </i>na Europa. Um afastamento parecido de trajet&oacute;rias ocorre no final do s&eacute;culo XVII ,  quando o pico da virada est&eacute;tica chinesa (<i>A hist&oacute;ria da pedra</i>) poderia ter encontrado seu par em uma gera&ccedil;&atilde;o de poetas-romancistas alem&atilde;es incrivelmente talentosos (Goethe,  H&ouml;lderlin,  Novalis,  Schlegel,  Von Arnim,  Brentano)-n&atilde;o fosse apenas o fato de terem sido completamente ignorados pelos leitores europeus (com exce&ccedil;&atilde;o de Goethe,  claro;  mas mesmo Goethe manteve a primeira vers&atilde;o,  "po&eacute;tica",  de <i>Os anos de aprendizagem de Wilheim Meister </i>em uma gaveta,  como se pressentisse que n&atilde;o era um livro adequado para a &eacute;poca).  Incidentalmente,  que o <i>Jin Ping Mei </i>tenha sido celebrado como a obra de arte que transformaria o romance chin&ecirc;s &eacute; um outro exemplo impressionante da diferen&ccedil;a entre as duas tradi&ccedil;&otilde;es:  que a cultura europ&eacute;ia pudesse produzir-e apreciar!-um <i>corpus </i>er&oacute;tico t&atilde;o expl&iacute;cito como o chin&ecirc;s &eacute; inimagin&aacute;vel.     <br>   <a name="16a"></a>&#91;<a href="#16b">16</a>&#93; Pomeranz,  op.  cit. ,  p.  161.     <!-- ref --><br>   <a name="17a"></a>&#91;<a href="#17b">17</a>&#93; Plumb, J. H. "Thecommercialization of leisure in eighteenth-century England".  In:  McKendrick,  Neil. ,  Brewer,  John. ,  Plumb,  J.  H. <i>The birth of a consumer society.  The commercialization of Eighteenth-Century England</i>.  Bloomington:  Indiana University Press, 1982, pp. 265-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0101-3300200900030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="18a"></a>&#91;<a href="#18b">18</a>&#93; Engelsing,  Rolf. <i>Der B&uuml;rger als Lesser.  Lesergeschichte in Deutschland 1500-1800</i>.  Stuttgart:  Kohlhammer,  1974,  especialmente pp.  182ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0101-3300200900030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="19a"></a>&#91;<a href="#19b">19</a>&#93; Fergus,  Jan. <i>Provincial readers in Eighteenth-Century England</i>.  Oxford:  Oxford University Press, 2006, p. 113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0101-3300200900030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="20a"></a>&#91;<a href="#20b">20</a>&#93; Benjamin,  Walter.  "A obra de arte na era de sua reprodutibilidade t&eacute;cnica"(1935).  In: <i>Magia e t&eacute;cnica,  arte e pol&iacute;tica-</i>vol.  I.  S&atilde;o Paulo:  Brasiliense,  1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0101-3300200900030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  A passagem reaparece praticamente inalterada na terceira vers&atilde;o do ensaio (1939).     <!-- ref --><br>   <a name="21a"></a>&#91;<a href="#21b">21</a>&#93; Como espero que esteja claro,  meu enfoque em consumo,  moda e distra&ccedil;&atilde;o n&atilde;o tem a inten&ccedil;&atilde;o de apagar o capitalismo da hist&oacute;ria liter&aacute;ria,  mas especificar quais de seus aspectos desempenharam um papel causal mais direto no desenvolvimento do romance.  Inquestionavelmente,  a expans&atilde;o capitalista como o tal criou algumas pr&eacute;-condi&ccedil;&otilde;es gerais cruciais:  uma popula&ccedil;&atilde;o maior e mais alfabetizada;  maior renda "gast&aacute;vel";  e mais tempo livre (para alguns).  Mas desde que a quantidade de t&iacute;tulos aumentou quatro vezes mais r&aacute;pido do que materiais impressos em geral durante o s&eacute;culo XVIII(mesmo incluindo a enxurrada de panfletos no fim do s&eacute;culo:  ver Raven,  James. <i>The business of books.  booksellers and the english book trade 1450-1850</i>.  New Haven:  Yale Universitiy Press,  2007,  p.  8),    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0101-3300200900030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->  devemos explicar tamb&eacute;m essa taxa de crescimento distinta:  e aquela peculiar expans&atilde;o da mentalidade de consumo incorporada pela distra&ccedil;&atilde;o e pela moda (e que parece desempenhar um papel menor para o caso dos dramas,  da poesia,  e a maioria dos outros tipos de produ&ccedil;&atilde;o cultural), parece ser a melhor explica&ccedil;&atilde;o que temos at&eacute; o momento.  Que o consumo desempenhe um papel t&atilde;o amplo na hist&oacute;ria do romance depende, por sua vez, do fato de que a suspeita em rela&ccedil;&atilde;o &agrave; leitura por prazer estava come&ccedil;ando a desaparecer, junto com a id&eacute;ia de Constant de "liberdade dos modernos" como "o gozo seguro de prazeres privados" (Constant,  Benjamin. <i>Political writings</i>.  Cambridge:  Cambridge University Press,  2007,  p.  317).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0101-3300200900030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->  O prazer,  ali&aacute;s,  &eacute; outro ponto cego da teoria do romance: apesar de "sabermos", mais ou menos,  que o romance era desde o in&iacute;cio uma forma de "leitura leve" (H&auml;gg,  Thomas.  "orality,  literacy,  and the 'readership' of the early greek novel".  In:  Eriksen,  R. (org. ). <i>Contexts of pre-novel narrative</i>.  Berlim/Nova York:  Mouton de Gruyter,  1994,  p.  51),    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0101-3300200900030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->  ainda pressupomos em nossas pesquisas que a leitura por prazer &eacute; basicamente o mesmo que a leitura por "raz&otilde;es s&eacute;rias  religiosas,  econ&ocirc;micas,  ou sociais" (Hunter,  J.  Paul. <i>Before novels.  the cultural contexts of eighteenth century english fiction</i>,  Nova York/Londres:  WW Norton &amp; Company,  1990,  p.  84:  um dos poucos a colocar o problema de forma interessante).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0101-3300200900030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  Este &eacute; ainda um outro tema a respeito do qual os estudos hist&oacute;ricos espec&iacute;ficos est&atilde;o bem adiante da reflex&atilde;o te&oacute;rica: o aumento dram&aacute;tico do campo do romance na Antig&uuml;idade Cl&aacute;ssica,  por exemplo,  n&atilde;o teria sido poss&iacute;vel sem uma guinada em dire&ccedil;&atilde;o a formas de escrita populares, leves e at&eacute; mesmo vulgares.    <br>   <a name="22a"></a>&#91;<a href="#22b">22</a>&#93; Fergus,  op.  cit. ,  pp.  108-17.     <br>   <a name="23a"></a>&#91;<a href="#23b">23</a>&#93; Rolston,  op.  cit. ,  p.  126.     <!-- ref --><br>   <a name="24a"></a>&#91;<a href="#24b">24</a>&#93; Schumpeter,  Joseph A. <i>Capitalism,  socialism and democracy </i>&#91;1942&#93;.  Nova York:  Harper,  1975,  p.  138.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300200900030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ginsburg]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Nandrea]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A prosa do mundo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Moretti]]></surname>
<given-names><![CDATA[Franco]]></given-names>
</name>
</person-group>
<source><![CDATA[The novel]]></source>
<year>2006</year>
<volume>2</volume>
<page-range>245</page-range><publisher-loc><![CDATA[PrincetonOxford ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hanson]]></surname>
<given-names><![CDATA[Kristin]]></given-names>
</name>
<name>
<surname><![CDATA[Kiparsky]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The nature of verse and its consequences for the mixed form]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Harris]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
<name>
<surname><![CDATA[Reichl]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Prosimetrum. Cross-cultural perspectives on narrative in prose and verse]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Brewer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Godzich]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[Kittay]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The emergence of prose. An essay in prosaic]]></source>
<year>1987</year>
<page-range>34</page-range><publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Adorno]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<source><![CDATA[O ataque de Veblen à cultura: Prismas]]></source>
<year>1997</year>
<page-range>75</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Köhler]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Il sistema sociologico del romanzo francese medievale]]></article-title>
<source><![CDATA[Medioevo Romanzo]]></source>
<year>1976</year>
<volume>3</volume>
<page-range>321-44</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Auerbach]]></surname>
<given-names><![CDATA[Erich]]></given-names>
</name>
</person-group>
<source><![CDATA[Mimesis]]></source>
<year>1998</year>
<page-range>116-17</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Köhler]]></surname>
<given-names><![CDATA[Erich]]></given-names>
</name>
</person-group>
<source><![CDATA[Quelques observations de ordre historico-sociologique sur les rapports entre la chanson de geste e le roman courtois: Chanson de geste und höfischer Roman]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Heidelberg ]]></publisher-loc>
<publisher-name><![CDATA[Carl Winter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pomeranz]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
</person-group>
<source><![CDATA[The great divergence. China, Europe, and the making of the modern world economy]]></source>
<year>2000</year>
<page-range>7-8</page-range><publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Roston]]></surname>
<given-names><![CDATA[David L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Traditional chinese fiction and fiction commentary. Reading and writing between the lines]]></source>
<year>1997</year>
<page-range>4</page-range><publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Watt]]></surname>
<given-names><![CDATA[Ian]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of the novel]]></source>
<year>1957</year>
<page-range>30</page-range><publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<source><![CDATA[A ascensão do romance]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gu]]></surname>
<given-names><![CDATA[Ming Dong]]></given-names>
</name>
</person-group>
<source><![CDATA[Chinese theories of fiction. A non-western narrative system]]></source>
<year>2006</year>
<page-range>71</page-range><publisher-loc><![CDATA[Albany ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Plumb]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Thecommercialization of leisure in eighteenth-century England]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McKendrick]]></surname>
<given-names><![CDATA[Neil]]></given-names>
</name>
<name>
<surname><![CDATA[Brewer]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[Plumb]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The birth of a consumer society. The commercialization of Eighteenth-Century England]]></source>
<year>1982</year>
<page-range>265-66</page-range><publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Engelsing]]></surname>
<given-names><![CDATA[Rolf]]></given-names>
</name>
</person-group>
<source><![CDATA[Der Bürger als Lesser. Lesergeschichte in Deutschland 1500-1800]]></source>
<year>1974</year>
<page-range>182</page-range><publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
<publisher-name><![CDATA[Kohlhammer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fergus]]></surname>
<given-names><![CDATA[Jan]]></given-names>
</name>
</person-group>
<source><![CDATA[Provincial readers in Eighteenth-Century England]]></source>
<year>2006</year>
<page-range>113</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Benjamin]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A obra de arte na era de sua reprodutibilidade técnica]]></article-title>
<source><![CDATA[Magia e técnica, arte e política]]></source>
<year>1935</year>
<month>19</month>
<day>96</day>
<volume>I</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Raven]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[The business of books. booksellers and the english book trade 1450-1850]]></source>
<year>2007</year>
<page-range>8</page-range><publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale Universitiy Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Constant]]></surname>
<given-names><![CDATA[Benjamin]]></given-names>
</name>
</person-group>
<source><![CDATA[Political writings]]></source>
<year>2007</year>
<page-range>317</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hägg]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[orality, literacy, and the 'readership' of the early greek novel]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Eriksen]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contexts of pre-novel narrative]]></source>
<year>1994</year>
<page-range>51</page-range><publisher-loc><![CDATA[BerlimNova York ]]></publisher-loc>
<publisher-name><![CDATA[Mouton de Gruyter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hunter]]></surname>
<given-names><![CDATA[J. Paul.]]></given-names>
</name>
</person-group>
<source><![CDATA[Before novels. the cultural contexts of eighteenth century english fiction]]></source>
<year>1990</year>
<page-range>84</page-range><publisher-loc><![CDATA[Nova YorkLondres ]]></publisher-loc>
<publisher-name><![CDATA[WW Norton & Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schumpeter]]></surname>
<given-names><![CDATA[Joseph A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalism, socialism and democracy]]></source>
<year>1975</year>
<page-range>138</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Harper]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
