<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451986000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451986000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Alternativos: pé no chão e dinheiro no bolso]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1986</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1986</year>
</pub-date>
<volume>3</volume>
<numero>1</numero>
<fpage>35</fpage>
<lpage>37</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451986000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451986000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451986000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>PENSANDO O BRASIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Alternativos: p&eacute; no ch&atilde;o e dinheiro no bolso</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>O sonho continua, mas o romantismo acabou. As organiza&ccedil;&otilde;es alternativas hoje, em vez da contesta&ccedil;&atilde;o pura e simples do simples do dinheiro como um instrumento de organiza&ccedil;&atilde;o e cria&ccedil;&atilde;o de infra&#45;estrutura, voltam&#45;se para criar novas formas de se fortalecerem economicamente</i>.</font></p>     <p><font size="2" face="Verdana"><i>Morre a ilus&atilde;o de que a partir da individualidade &eacute; poss&iacute;vel combater o capitalismo monopolista. Pelo contr&aacute;rio. Esta via, como se p&ocirc;de observar, acabou por enfraquecer os movimentos alternativos</i>.</font></p>     <p><font size="2" face="Verdana"><i>O Partido Verde e as iniciativas autonomistas aprenderam a li&ccedil;&atilde;o. Superaram sua fase infantil e criaram diversas formas para suprir as dificuldades e defici&ecirc;ncias econ&ocirc;micas. Ajuda m&uacute;tua, investimentos sociais e financeiros em busca de retorno pol&iacute;tico ou econ&ocirc;mico. &Eacute; disto que nos fala Thomas Thimme, nesta entrevista exclusiva ao jornalista Ciro Marcondes Filho, sobre a experi&ecirc;ncia do Partido Verde alem&atilde;o</i>.</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">CIRO: <i>Como se estrutura a economia das organiza&ccedil;&otilde;es alternativas e como elas se mant&eacute;m em p&eacute;?</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">THIMME: H&aacute; que diferenciar duas institui&ccedil;&otilde;es da pol&iacute;tica alem&atilde;: o Partido Verde e o "Movimento" (de mulheres, contra energia at&ocirc;mica, pela paz do Terceiro Mundo). Este &uacute;ltimo possui organiza&ccedil;&otilde;es&#45;teto em escala nacional. Seus integrantes n&atilde;o se confundem com a "base de simpatizantes" do partido, pois possuem uma organiza&ccedil;&atilde;o completamente independente. Seu dinheiro vem de doa&ccedil;&otilde;es, contribui&ccedil;&otilde;es, etc.</font></p>     <p><font size="2" face="Verdana">CIRO: <i>Mas no Brasil, at&eacute; agora, n&atilde;o h&aacute; um partido como o Verde, que organiza a discuss&atilde;o nacionalmente</i>...</font></p>     <p><font size="2" face="Verdana">THIMME: De fato, a situa&ccedil;&atilde;o n&atilde;o pode ser transferida para o caso brasileiro. Os partidos alem&atilde;es obt&ecirc;m seu fundo dos impostos. Os partidos convencionais sempre se "autoabastecem" da pol&iacute;tica, fazendo as leis segundo seus interesses. Quando se tratava de aumentar sal&aacute;rios n&atilde;o havia conflitos e suas verbas sempre foram excessivamente altas. Na Alemanha Federal, cada partido representado no Parlamentar &#151; se possuir mais de 5%do eleitorado &#151; obt&eacute;m 5 marcos (15,00 cruzados) por voto, o que &eacute; um bom dinheiro, se observamos que h&aacute; 30 milh&otilde;es de eleitores no pais. Ao Partido Verde chegam as contribui&ccedil;&otilde;es de 3 a 4 milh&otilde;es de votantes que, multiplicados por 5 marcos, equivalem a 15 a 20 milh&otilde;es de marcos (60 mil cruzados). Isso em apenas uma elei&ccedil;&atilde;o; se se considera que a todo momento h&aacute; elei&ccedil;&atilde;o (municipal, estadual, federal, etc.) pode&#45;se perceber que a "grana&quot; &eacute; grande.</font></p>     <p><font size="2" face="Verdana">CIRO: <i>E como esse dinheiro &eacute; usado?</i></font></p>     <p><font size="2" face="Verdana">THIMME: Somos da filosofia de que nossos pol&iacute;ticos devem permanecer ligados &agrave; base. Cada pol&iacute;tico n&atilde;o ganha, como nos outros partidos, 20.000 marcos por m&ecirc;s, mas apenas 2 a 3 mil. Essa distribui&ccedil;&atilde;o &eacute; feita de acordo com o tamanho da fam&iacute;lia, adicionando&#45;se a&iacute; o dinheiro para os filhos. Do que sobra &#151; cerca de 70% do sal&aacute;rio &#151; criamos o <i>Oeko&#45;Fond </i>(fundo para ecologia), administrado regionalmente pelo "Movimento".</font></p>     <p><font size="2" face="Verdana">CIRO: <i>E como se distribui a verba?</i></font></p>     <p><font size="2" face="Verdana">THIMME: Nunca se faz, como na velha pol&iacute;tica, a divis&atilde;o centralizada. Discute&#45;se nos pr&oacute;prios locais avaliando&#45;se os diferentes projetos carentes. Existe tanto a auto&#45;administra&ccedil;&atilde;o como o autocontrole financeiro. O partido, de qualquer forma, supervisiona a n&iacute;vel superior, para evitar "desvios".</font></p>     <p><font size="2" face="Verdana">CIRO: <i>Para n&oacute;s, o exemplo dos Verdes, embora valioso, n&atilde;o ajuda tanto no organiza&ccedil;&atilde;o da infra&#45;estrutura econ&ocirc;mica alternativa, porque n&atilde;o possu&iacute;mos verbas pr&oacute;prias, muito menos autom&aacute;ticas..</i>.</font></p>     <p><font size="2" face="Verdana">THIMME: Correto. Em rela&ccedil;&atilde;o a isso temos mais duas formas de financiamento: as <i>Netzwerke </i>(redes) e o sistema de cr&eacute;dito. As <i>Netzwerke </i>foram fundadas em 1979 e vieram para fundir todos os grupos alternativos. Elas sobreviveram muito bem porque s&atilde;o financiadas por simpatizantes do "Movimento", que n&atilde;o t&ecirc;m interesse em trabalhar ou se engajar na pr&aacute;tica mais diretamente pol&iacute;tica; s&atilde;o pessoas que ganham bons sal&aacute;rios e contribuem periodicamente com dinheiro. A <i>Netzwerke </i>arrecada dinheiro de forma centralizada e organiza sua distribui&ccedil;&atilde;o. Os doadores, por seu lado, t&ecirc;m bastante confian&ccedil;a na organiza&ccedil;&atilde;o, que &eacute; bem semelhante &agrave; dos Verdes. Para a distribui&ccedil;&atilde;o do dinheiro h&aacute; um conselho supervisor, composto de pessoas experientes, conhecidas e respeitadas, em geral com mais de 40 anos de idade e h&aacute; mais de 20 na "luta".</font></p>     <p><font size="2" face="Verdana">CIRO: <i>N&atilde;o h&aacute; conflito na distribui&ccedil;&atilde;o do dinheiro?</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">THIMME: Raramente. Certas iniciativas recebem, atualmente, menos apoio. Estas, &agrave;s vezes, obt&ecirc;m dinheiro que ap&oacute;s um ano j&aacute; est&aacute; todo gasto sem nenhum retorno social.</font></p>     <p><font size="2" face="Verdana">CIRO: <i>Como &eacute; ent&atilde;o a pol&iacute;tica de financiamentos?</i></font></p>     <p><font size="2" face="Verdana">THIMME: Baseamo&#45;nos na experi&ecirc;ncia anterior. Se se abrem barzinhos numa cidade em que h&aacute; muitos deles,  ent&atilde;o  o  investimento  n&atilde;o retorna. Mais importante, por exemplo, &eacute; a abertura de servi&ccedil;os de socorro a mulheres violentadas. Neste caso, o crit&eacute;rio de avalia&ccedil;&atilde;o &eacute; de import&acirc;ncia pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">CIRO: <i>E o  sistema  banc&aacute;rio, como funciona?</i></font></p>     <p><font size="2" face="Verdana">THIMME: Esse sistema trabalha de forma mais ou menos semelhante &agrave;s dos demais. &Eacute; uma institui&ccedil;&atilde;o que opera apenas com cr&eacute;dito e investimentos. Ach&aacute;vamos que havia muita gente de oposi&ccedil;&atilde;o que deixava seu dinheiro rendendo em bancos que utilizavam esse capital e seus lucros em fins que nada tinham de social. N&oacute;s mesmos t&iacute;nhamos que nos  submeter &agrave; pol&iacute;tica dos banqueiros. Foi ent&atilde;o que criamos nosso  pr&oacute;prio   sistema   banc&aacute;rio, que investe o capital em projetos alternativos. Neste neg&oacute;cio, &eacute; bom lembrar, funciona uma organiza&ccedil;&atilde;o completamente   profissional,   pois o dinheiro precisa ser devolvido e ficar devidamente assegurado. Por exemplo, a livraria berlinense Kommedia, da qual fa&ccedil;o parte, com seus diversos   projetos   alternativos  de teatro, jornal, banda de<i> jazz, </i>iniciativas contra TV por cabo, etc., obteve 30.000 marcos de financiamento de uma dessas organiza&ccedil;&otilde;es. Em todas  as  grandes  cidades  alem&atilde;s encontramos os tr&ecirc;s modelos.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v3n1/a07img01.gif"></p>      ]]></body>
</article>
