<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000200021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O compartilhamento de obras científicas na internet]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Adolfo]]></surname>
<given-names><![CDATA[Luiz Gonzaga Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rocha]]></surname>
<given-names><![CDATA[Ieda]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maisonnave]]></surname>
<given-names><![CDATA[Laura Luce]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Santa Cruz do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Luterana do Brasil  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>75</numero>
<fpage>309</fpage>
<lpage>320</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[É de conhecimento geral que os modernos avanços das ciências da tecnologia, na era digital, facilitam a troca de informações e de dados, contribuindo para a disseminação da cultura e para o desenvolvimento da educação e da cidadania e conferindo status e prestígio aos autores. Este estudo propõe a reflexão sobre a mudança do paradigma de um direito autoral concebido no modelo liberal oitocentista, incrustado na Lei Autoral brasileira em vigor e em seu anteprojeto de alteração, que prevê, de forma limitada, o compartilhamento de arquivos de cunho científico no âmbito virtual. Deseja-se, portanto, contribuir para o debate da reforma da Lei n.9.610, de 1998, demonstrando que há mais benefícios do que prejuízos aos autores científicos quando têm suas publicações disseminadas de forma integral e acessível na internet.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[It is well known that modern advances in science technology in the digital age facilitate the exchange of information and data, contributing to the spread of culture and the development of education and citizenship, conferring status and prestige to the authors. This study proposes a reflection of the paradigm shift from a model conceived in the Copyright nineteenth-century liberal, embedded in Brazilian copyright law in force and in its draft amendment, which provides a limited file sharing as part of a scientific in the virtual field. It is a goal to finally contribute to the debate of the reform of Law No. 9610/98, demonstrating that there are more benefits than harm to scientific authors have their publications disseminated in a comprehensive and accessible on the Internet.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Direitos autorais]]></kwd>
<kwd lng="pt"><![CDATA[Interesse público]]></kwd>
<kwd lng="pt"><![CDATA[Compartilhamento]]></kwd>
<kwd lng="pt"><![CDATA[Obra científica]]></kwd>
<kwd lng="pt"><![CDATA[Internet]]></kwd>
<kwd lng="pt"><![CDATA[Sociedade informacional]]></kwd>
<kwd lng="en"><![CDATA[Copyrights]]></kwd>
<kwd lng="en"><![CDATA[Authors rights]]></kwd>
<kwd lng="en"><![CDATA[Technology sharing]]></kwd>
<kwd lng="en"><![CDATA[Scientific work]]></kwd>
<kwd lng="en"><![CDATA[Internet]]></kwd>
<kwd lng="en"><![CDATA[Informational society]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CI&Ecirc;NCIAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">O   compartilhamento de obras cient&iacute;ficas na internet</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Luiz Gonzaga Silva Adolfo<sup>I</sup>; Ieda Rocha<sup>II</sup>; Laura Luce Maisonnave<sup>III</sup></font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Advogado, doutor em Direito pela Unisinos.   Presidente da Comiss&atilde;o Especial de Propriedade Intelectual da OAB/RS na gest&atilde;o 2010/2012. Membro   da Associa&ccedil;&atilde;o Portuguesa de Direito Intelectual (APDI). Professor do PPG em Direito da   Universidade de Santa Cruz do Sul (Unisc). Professor dos cursos de Direito da   Universidade Luterana do Brasil (Ulbra) (Gravata&iacute;) e do Instituto Brasileiro de   Gest&atilde;o de Neg&oacute;cios (IBGEN) (Porto Alegre/RS). Idealizador e coordenador do curso de Especializa&ccedil;&atilde;o <i>Lato-Sensu</i> em Direito da Propriedade Intelectual pela Esade &#150; Laureate   Iternational Universities (Porto Alegre/RS). @ &#150; <a href="mailto:gonzagaadolfo@yahoo.com.br">gonzagaadolfo@yahoo.com.br</a>    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>II</sup>Mestranda em Ci&ecirc;ncias Sociais com &ecirc;nfase em     Organiza&ccedil;&otilde;es, pela PUC-RS. Estudante de especializa&ccedil;&atilde;o <i>lato-sensu</i> em Direito da Propriedade Intelectual pela Esade &#150; Laureate     International Universities.&nbsp; @ &#150; <a href="mailto:contato@iedarocha.com.br">contato@iedarocha.com.br</a>    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>III</sup>Advogada. Estudante de     especializa&ccedil;&atilde;o <i>lato-sensu</i> em Propriedade Intelectual pela Esade &#150; Laureate International Universities; estudante de especializa&ccedil;&atilde;o <i>lato-sensu</i> em Processo Civil pela Universidade Anhanguera-Uniderp/LFG-SP.&nbsp; @ &#150; <a href="mailto:laura@leao.adv.br">laura@leao.adv.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> &Eacute; de conhecimento geral que os   modernos avan&ccedil;os das ci&ecirc;ncias da tecnologia, na era digital, facilitam a troca   de informa&ccedil;&otilde;es e de dados, contribuindo para a dissemina&ccedil;&atilde;o da cultura e para o   desenvolvimento da educa&ccedil;&atilde;o e da cidadania e conferindo <i>status</i> e prest&iacute;gio aos   autores. Este estudo prop&otilde;e a reflex&atilde;o sobre a mudan&ccedil;a do paradigma de um   direito autoral concebido no modelo liberal oitocentista, incrustado na Lei   Autoral brasileira em vigor e em seu anteprojeto de altera&ccedil;&atilde;o, que prev&ecirc;, de   forma limitada, o compartilhamento de arquivos de cunho cient&iacute;fico no &acirc;mbito   virtual. Deseja-se, portanto, contribuir para o debate da reforma da Lei n.9.610, de 1998,   demonstrando que h&aacute; mais benef&iacute;cios do que preju&iacute;zos aos autores cient&iacute;ficos   quando t&ecirc;m suas publica&ccedil;&otilde;es disseminadas de forma integral e acess&iacute;vel na   internet.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Direitos autorais, Interesse   p&uacute;blico, Compartilhamento, Obra cient&iacute;fica, Internet, Sociedade informacional.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> It is well known that modern   advances in science technology in the digital age facilitate the exchange of   information and data, contributing to the spread of culture and the development   of education and citizenship, conferring status and prestige to the authors.   This study proposes a reflection of the paradigm shift from a model conceived   in the Copyright nineteenth-century liberal, embedded in Brazilian copyright   law in force and in its draft amendment, which provides a limited file sharing   as part of a scientific in the virtual field. It is a goal to finally   contribute to the debate of the reform of Law No. 9610/98,   demonstrating that there are more benefits than harm to scientific authors have   their publications disseminated in a comprehensive and accessible on the   Internet.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Copyrights, Authors rights,   Technology sharing, Scientific work, Internet, Informational society.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>"A 'pirataria' &eacute; o seu primeiro contato com o trabalho   do artista.    ]]></body>
<body><![CDATA[<br>   </i></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Se a ideia for boa, voc&ecirc; gostar&aacute; de t&ecirc;-la em sua casa;     uma ideia consistente n&atilde;o precisa de prote&ccedil;&atilde;o.    <br>   </i></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>O resto &eacute; gan&acirc;ncia ou ignor&acirc;ncia.</i>"    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Coelho, 30 maio 2011)</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Delicado &eacute; o tema   proposto, mas sua abordagem &eacute; pertinente &agrave;s portas da reforma da legisla&ccedil;&atilde;o   autoral brasileira. Haveria como a legisla&ccedil;&atilde;o conjugar   os interesses do autor da obra cient&iacute;fica com os do interesse</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">p&uacute;blico? A reflex&atilde;o acerca da dicotomia     entre o interesse p&uacute;blico e o direito autoral remonta &agrave; discuss&atilde;o sobre a     preval&ecirc;ncia de princ&iacute;pios constitucionais. De um lado, tem-se o direito de     acesso &agrave; educa&ccedil;&atilde;o e &agrave; cultura, previsto na Carta Maior em dois dispositivos:     primeiramente, no artigo 205, que concebe     a educa&ccedil;&atilde;o como um direito de todos, um dever do Estado e da fam&iacute;lia e, logo em     seguida, no artigo 215, que declara que o     Estado garantir&aacute; o acesso dos cidad&atilde;os &agrave; cultura. A seu lado, figura, ainda, o     direito de acesso &agrave; informa&ccedil;&atilde;o, consignado no inciso XIV do artigo 5o da Constitui&ccedil;&atilde;o Federal. Tais garantias     constitucionais consistem em limitadores dos direitos autorais. Nesse sentido,     na dic&ccedil;&atilde;o de Reis (2008, p.159), o vi&eacute;s puramente individualista que marca     as vertentes do direito autoral deve ser remodelado diante da realidade social     e jur&iacute;dica do Brasil a exigir que, sobretudo, os institutos privados atendam &agrave;     funcionalidade social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato &eacute; que o   compartilhamento das obras cient&iacute;ficas no ambiente virtual, de forma coletiva   ou, mesmo, <i>peer-to-peer</i>, gera uma   tens&atilde;o e exaspera muitos titulares de direitos autorais e doutrinadores, como   Cabral (2009, p.121-2), para   quem a tutela jur&iacute;dica das obras intelectuais na internet deve observar o rigor   da Lei Autoral (Lei n.9.610, de 1998) vigente.   Essa tens&atilde;o justifica-se porque um &uacute;nico compartilhamento pela <i>web </i>pode ensejar muitos outros, em m&uacute;ltiplos formatos,   como o impresso ou o reproduzido em diversos meios tecnol&oacute;gicos: <i>pendrives</i>, CD e <i>Bluetooth.</i> Os editores temem cair no ostracismo,   considerando que, alheios a essa nova forma de disponibiliza&ccedil;&atilde;o de conte&uacute;do,   estariam fora da cadeia produtiva. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; bom pontuar que a referida lei, no inciso I de seu artigo 46, permite a reprodu&ccedil;&atilde;o   de pequenos trechos de um &uacute;nico exemplar de uma obra liter&aacute;ria ou cient&iacute;fica   para o uso privado do copista, desde que feita por ele pr&oacute;prio e sem visar   lucro, inexigindo a autoriza&ccedil;&atilde;o do titular dos direitos autorais. No entanto, a   mesma lei impede que uma coletividade, como a composta por uma universidade,   por exemplo, usufrua dessa limita&ccedil;&atilde;o ao direito autoral, o que parece   incompat&iacute;vel com a din&acirc;mica e a velocidade proporcionadas pela internet e   impostas pela teia virtual em que seus usu&aacute;rios est&atilde;o inseridos. Ali&aacute;s, esse &eacute;   o objetivo da rede mundial de computadores: o compartilhamento de dados, de   informa&ccedil;&otilde;es, de ideias, tudo de forma interativa e din&acirc;mica. Para Lemos (2005,   p.36), a fim de se manter forte e &aacute;gil, a cultura, necessariamente, precisa   dialogar com outras formas culturais. Foi assim desde as culturas primitivas e   esse modo de proceder perdura at&eacute; a contemporaneidade, no que se chama de   cibercultura. N&atilde;o h&aacute; como voltar atr&aacute;s na linha do tempo e negar o   desenvolvimento tecnol&oacute;gico: a legisla&ccedil;&atilde;o exige, urgentemente, uma adapta&ccedil;&atilde;o &agrave;   complexidade do sistema social, que hoje est&aacute; organizado na rede informacional,   aos moldes dos Princ&iacute;pios Constitucionais do Estado Democr&aacute;tico de Direito que   o norteia. No entanto, como restar&aacute; demonstrado, a reda&ccedil;&atilde;o final da reforma da   Lei Autoral pode estar conduzindo a um retrocesso no atinente &agrave;s limita&ccedil;&otilde;es de   direitos de autor, na medida em que as diminuiu na constru&ccedil;&atilde;o do texto, ap&oacute;s   submiss&atilde;o &agrave; consulta p&uacute;blica, fato que destoa da inten&ccedil;&atilde;o do legislador constitucional.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inconceb&iacute;vel &eacute; negar a realidade   social de que o compartilhamento coletivo &#150; n&atilde;o s&oacute; de obras cient&iacute;ficas, mas   tamb&eacute;m das de outra natureza &#150; tem sido reiteradamente praticado pelos usu&aacute;rios   da rede mundial de computadores. Se tal compartilhamento for realizado com   finalidade did&aacute;tica, educacional, de forma individual ou coletiva, ainda que de   texto integral, parece razo&aacute;vel que seja legalmente admitido. Mas,   infelizmente, o texto final da reforma n&atilde;o contempla essa possibilidade. E a   legisla&ccedil;&atilde;o, mais uma vez, j&aacute; nasce em disson&acirc;ncia com a necessidade social,   dando as costas ao interesse p&uacute;blico cujo norte nunca deveria deixar de mirar.   Nessa senda, Aronne (2006, p.95) esclarece que &eacute; chegada a hora, ainda que   tardia, do implemento ao direito da propriedade intelectual de uma nova base   te&oacute;rica sem vincula&ccedil;&atilde;o com a cl&aacute;ssica teoria do direito privado.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Da divulga&ccedil;&atilde;o auferida   pelo autor cient&iacute;fico</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>com a difus&atilde;o     acess&iacute;vel de suas obras na internet</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>e       a (re)compensa pela falta de pagamento da obra </b>&nbsp;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A amplia&ccedil;&atilde;o das limita&ccedil;&otilde;es a esses direitos do titular de   direitos autorais das obras cient&iacute;ficas, na internet, recompensa, em parte, a   falta de pagamento, na medida em que projeta e solidifica seu perfil como   intelectual, cientista ou t&eacute;cnico. O sujeito de direitos autorais possui   caracter&iacute;sticas muito peculiares, uma vez que publica obras que contribuem na   forma&ccedil;&atilde;o cultural e acad&ecirc;mica de seus leitores e, mormente, porque essas geram   conhecimento derivado daquilo que produz e proporcionam sua propaga&ccedil;&atilde;o. Nesse   diapas&atilde;o, fica evidente que, por agregar valor &agrave; trajet&oacute;ria acad&ecirc;mica do autor,   o compartilhamento gratuito de conte&uacute;do cient&iacute;fico no ambiente virtual exige   muito mais a garantia da prote&ccedil;&atilde;o de seus direitos morais. Assim, considerada a   natureza do suporte em que o conte&uacute;do &eacute; reproduzido, resta in&oacute;cuo idealizar a   prote&ccedil;&atilde;o dos direitos patrimoniais de forma tradicional. Isso, no entanto, n&atilde;o   significa dizer que o autor n&atilde;o ser&aacute; remunerado; ao contr&aacute;rio, h&aacute; um nicho de   mercado a ser explorado e, pelo pr&oacute;prio autor, sem intermedi&aacute;rios. Ascens&atilde;o (2011, p.12)   clarifica essa ideia, explicando que acesso livre n&atilde;o &eacute; sin&ocirc;nimo de acesso   gratuito. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse ponto, h&aacute; que destacar   uma peculiaridade em rela&ccedil;&atilde;o ao compartilhamento de obras na internet: o autor   que, comumente, cede seus direitos de editar, imprimir e comercializar sua obra   &agrave; ind&uacute;stria editorial, na produ&ccedil;&atilde;o convencional de livros impressos, n&atilde;o   necessita de intermedi&aacute;rios. O produto chega com muito mais facilidade &agrave;s m&atilde;os   do leitor, e os custos de produ&ccedil;&atilde;o de uma obra em formato digital s&atilde;o   severamente menores do que os custos da edi&ccedil;&atilde;o impressa. Esse &eacute; um ponto   nevr&aacute;lgico no conflito de interesses entre os direitos privados e o interesse p&uacute;blico.   Mas &eacute; interessante observar o que identificaram Machado &amp; Ortellado (2006, p.11): a   permiss&atilde;o de acesso e de realiza&ccedil;&atilde;o de c&oacute;pias sem fins lucrativos n&atilde;o impediu o   crescimento e a sedimenta&ccedil;&atilde;o das editoras no Brasil, sendo poss&iacute;vel a coexist&ecirc;ncia   de uma ind&uacute;stria comercial de livros impressos com a liberdade de c&oacute;pia.   Portanto, o argumento de que o mercado editorial e, em via reflexa, o autor   restariam prejudicados com a disponibiliza&ccedil;&atilde;o de suas obras, como aqui &eacute;   proposto, n&atilde;o se sustenta. Ressalte-se que a produ&ccedil;&atilde;o intelectual, na sociedade   da informa&ccedil;&atilde;o, est&aacute; inserida num contingente alheio ao da economia tradicional,   que sucumbe aos recursos financeiros escassos e est&aacute; calcada na transforma&ccedil;&atilde;o   de mat&eacute;rias-primas em produto final, no modelo industrial convencional,   superado pela tecnologia da informa&ccedil;&atilde;o que, segundo Castells (2001, p.68),   produz, na atualidade, uma revolu&ccedil;&atilde;o de id&ecirc;ntica import&acirc;ncia &agrave; da Revolu&ccedil;&atilde;o   Industrial. O valor agregado a esse tipo novel de produto n&atilde;o &eacute; palp&aacute;vel, mas   nem por isso &eacute; menos importante. Ainda, para Castells (2001, p.69), cada   vez mais e numa velocidade cada vez maior, a nova tessitura social permite que   as informa&ccedil;&otilde;es, portadoras de conhecimentos que outrora seriam de acesso   restrito e caro, se integrem num grande sistema comum, a custos m&oacute;dicos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem um olhar acurado sobre a quest&atilde;o, a disponibiliza&ccedil;&atilde;o de   obras na internet aponta para grandes preju&iacute;zos aos autores. No entanto, uma   disponibiliza&ccedil;&atilde;o bem planejada amplia o alcance da obra, gerando benef&iacute;cios ao   autor por meio de seu reconhecimento mais r&aacute;pido e capilar. Segundo Negroponte   (1997, p.218),   a tecnologia digital vem a ser uma for&ccedil;a natural&nbsp; que conduz as pessoas a uma   maior conex&atilde;o, e a capacita&ccedil;&atilde;o que a vida digital propicia &eacute; ben&eacute;fica tanto ao   indiv&iacute;duo quanto &agrave; sociedade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A legisla&ccedil;&atilde;o brasileira em   vigor sobre os direitos autorais, em seu artigo 7<u>º</u>, par&aacute;grafo 3<u>º</u>, faz distin&ccedil;&atilde;o entre obras art&iacute;sticas,   liter&aacute;rias e cient&iacute;ficas. Assim, j&aacute; havendo previs&atilde;o legal expressa confirmando   um tratamento diferenciado entre as obras citadas, entende-se, pelo caminho da   l&oacute;gica, que tal diferencia&ccedil;&atilde;o deva ser aplicada, tamb&eacute;m, no campo virtual.   Ent&atilde;o, sendo respeitados todos os direitos morais do autor, seria flexibilizada   a concep&ccedil;&atilde;o dos direitos patrimoniais &#150; e n&atilde;o os direitos patrimoniais em si,   garantindo-se a remunera&ccedil;&atilde;o ao autor, por&eacute;m, de maneira diversa &agrave; vivenciada   por interm&eacute;dio do tradicional contrato de cess&atilde;o de direitos ao editor   com rela&ccedil;&atilde;o &agrave; publica&ccedil;&atilde;o na internet, mantendo-se estes &uacute;ltimos h&iacute;gidos com rela&ccedil;&atilde;o   &agrave;s obras f&iacute;sicas. Toda a produ&ccedil;&atilde;o gr&aacute;fica envolve, pois, a utiliza&ccedil;&atilde;o de recursos   financeiros para a aquisi&ccedil;&atilde;o da mat&eacute;ria-prima que faz parte da cadeia de   produ&ccedil;&atilde;o, como papel e tinta, e o sal&aacute;rio dos funcion&aacute;rios   que trabalham na gr&aacute;fica, na editora, o que &eacute; repassado ao consumidor final.   Justifica-se, assim, que haja uma retribui&ccedil;&atilde;o pecuni&aacute;ria por esse tipo de obra,   a qual &eacute;, em verdade, destinada em grande parte aos cofres dos editores &#150; que   publicam, divulgam e comercializam a forma gr&aacute;fica de livro &#150; e, num percentual   bem inferior &#150; normalmente de 10% do valor de capa do   livro &#150;, ao autor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; certo que quem se dedica &agrave; produ&ccedil;&atilde;o acad&ecirc;mica est&aacute; vinculado a   um ideal associado ao fomento da educa&ccedil;&atilde;o, da cultura e do desenvolvimento   social. Essa categoria de escritores n&atilde;o depende da venda de exemplares   impressos como &uacute;nica fonte de renda, mas preza para que, mais do que a venda de   exemplares em formato de livro impresso, sua obra lhe seja fonte de prest&iacute;gio e   de <i>status </i>em sua   &aacute;rea de atua&ccedil;&atilde;o acad&ecirc;mica e t&eacute;cnica, caso mantenha ambas. Por isso os direitos   morais, aqui, ganham um vulto t&atilde;o importante, enquanto os direitos patrimoniais   t&ecirc;m alterada sua forma de resguardo. Adotando o entendimento de Vicente (2005, p.14-18), habilitam-se duas   formas de se garantir a percep&ccedil;&atilde;o de remunera&ccedil;&atilde;o ao autor: o sistema de   compensa&ccedil;&atilde;o equitativa e o de gest&atilde;o coletiva. O primeiro &eacute; calcado no modelo   adotado pela Uni&atilde;o Europeia, com reflexos no direito tribut&aacute;rio, em que se fixa   uma taxa embutida no pre&ccedil;o final ao consumidor de equipamentos capazes de   reproduzir c&oacute;pias digitais. O segundo, de controle estatal, &eacute; formatado por   interm&eacute;dio de uma ag&ecirc;ncia reguladora de direitos autorais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A circula&ccedil;&atilde;o da obra do autor no ambiente virtual faz que muito   mais pessoas o conhe&ccedil;am, acessem outros trabalhos de sua autoria e o utilizem   como fonte de pesquisa em suas pr&oacute;prias produ&ccedil;&otilde;es acad&ecirc;micas, eis que, por   interm&eacute;dio de um &uacute;nico acesso, de um &uacute;nico <i>download</i>,   diversas pessoas podem l&ecirc;-lo. Hoje, grande parte desse tipo de literatura   circula por meio de artigos cient&iacute;ficos publicados, de forma gratuita, em   revistas espec&iacute;ficas e em anais de congressos que, em sua maci&ccedil;a maioria, s&atilde;o   disponibilizados em vers&atilde;o impressa e digital, muitas vezes o sendo em vers&atilde;o   exclusivamente digital, pois ultimamente os conselhos editoriais t&ecirc;m preterido   a vers&atilde;o impressa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O autor cient&iacute;fico, pela internet, pode ter seu conhecimento e   seu nome difundidos aos mais diversos lugares, &agrave;s mais diversas culturas e a   todos os usu&aacute;- rios da rede que tiverem acesso a seu conte&uacute;do. Dessa forma,   poder&aacute; ser requisitado a palestrar, a ministrar aulas e cursos e a conduzir   pesquisas, atraindo mais clientes &#150; caso trabalhe como um t&eacute;cnico em sua &aacute;rea,   al&eacute;m de se dedicar &agrave; academia &#150;, tudo por meio da divulga&ccedil;&atilde;o de baixo custo   proporcionada pelo compartilhamento de suas obras nesse ambiente virtual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A publica&ccedil;&atilde;o de artigos   cient&iacute;ficos, por si s&oacute;, normalmente n&atilde;o remunera o autor. De fato, &eacute; o prest&iacute;gio   que suas publica&ccedil;&otilde;es trazem que se revela como a grande paga por seu esfor&ccedil;o.   Trata-se de valor que vai sendo agregado a seu <i>curriculum </i>a cada obra que conclui. E n&atilde;o   poderia ser diferente. A cultura e o conhecimento que o intelectual adquiriu ao   longo da forma&ccedil;&atilde;o escolar e universit&aacute;ria, como indiv&iacute;duo e ator social, como   profissional e acad&ecirc;mico, deve ser sustent&aacute;vel: nada mais socialmente justo do   que retribuir &agrave; sociedade conhecimentos que adquiriu dela e nela, sem olvidar   do resguardo aos seus direitos patrimoniais. E esses podem ser efetivados de   maneira t&atilde;o justa e pr&aacute;tica como a pr&oacute;pria disponibiliza&ccedil;&atilde;o de suas obras o &eacute;   em <i>bits:</i> basta   que se criem mecanismos legais para sua viabiliza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O compartilhamento   livre de obras cient&iacute;ficas na internet</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>como ferramenta capaz     de trazer benef&iacute;cios simult&acirc;neos para     os autores e para o interesse p&uacute;blico</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao analisar o retorno auferido pelo autor de uma obra cient&iacute;fica   ante seu leitor, percebe-se qu&atilde;o positivo &eacute; o compartilhamento desse tipo de   material na rede, ao possibilitar o acesso, especialmente, aos usu&aacute;rios   acad&ecirc;micos. Amplamente utilizado &eacute; o conceito da internet e do livre   compartilhamento de arquivos como uma amea&ccedil;a social pronta a destruir toda a   cultura e o est&iacute;mulo &agrave;s obras por dificultar a garantia dos direitos dos   autores. No entanto, essa imagem vai-se desmitificando &agrave; medida que v&atilde;o-se   encontrando alternativas para a remunera&ccedil;&atilde;o dos autores, de forma efetiva, como   o s&atilde;o a gest&atilde;o coletiva de direitos e a compensa&ccedil;&atilde;o equitativa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os avan&ccedil;os tecnol&oacute;gicos possibilitaram o surgimento da &eacute;poca do   imediatismo em que se vive, tendo-se tudo ao alcance de um "clic". Dessa forma,   o par&acirc;metro entre o interesse p&uacute;blico e os direitos privados, outrora   delimitado, perde seu sustento, enfrentando uma nova era de misturas e quebras   dogm&aacute;ticas. Nesse sentido, relativamente aos avan&ccedil;os trazidos com a   modernidade, o primeiro autor destas linhas (Adolfo, 2008, p.49) j&aacute; teve   oportunidade de indagar se podem os modelos jurisprivados, heran&ccedil;as de s&eacute;culos,   ser ainda aproveitados em face da complexa realidade do tempo atual: sobreviver&atilde;o   no futuro ou est&atilde;o fadados ao desaparecimento? Entende-se que sim, que os   modelos ultrapassados sobreviver&atilde;o, mas sofrer&atilde;o ajustes e adapta&ccedil;&otilde;es capazes   de criar novas diretrizes, e &eacute; nesse sentido o presente entendimento. H&aacute; a   possibilidade do livre compartilhamento de materiais cient&iacute;ficos beneficiando o   interesse coletivo sem causar preju&iacute;zos aos autores. Cria-se o in&iacute;cio de uma   nova cultura ciberespacial, um novo meio de vida em que, segundo Trivinho (1998, p.28-9),   o modelo social v&aacute;lido passa a ser aquele encontrado e refor&ccedil;ado pela tela   cat&oacute;dica e por toques digitais vigorando como dispositivos de entrada para a   vida na era inform&aacute;tica. O mundo real ingressa, portanto, na esfera virtual,   tornando-se o novo real, de forma que a legisla&ccedil;&atilde;o deve ser compat&iacute;vel com os   novos m&eacute;todos de troca de conhecimento e conte&uacute;do.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos grandes problemas do Brasil consiste em ser um pa&iacute;s   conservador no que pertine &agrave;s limita&ccedil;&otilde;es dos direitos autorais, seguindo a   Conven&ccedil;&atilde;o de Berna, sem atentar &agrave; compatibilidade do ordenamento objetivo com   os avan&ccedil;os da tecnologia. A c&oacute;pia privada no Brasil retrocedeu no tratamento &agrave;s   limita&ccedil;&otilde;es dos direitos autorais com a promulga&ccedil;&atilde;o da Lei n.9.610, de 1998.   Nos dizeres de Ascens&atilde;o (1997, p.157), a c&oacute;pia privada &eacute; uma manifesta&ccedil;&atilde;o do   princ&iacute;pio da liberdade do uso privado. Entretanto, na legisla&ccedil;&atilde;o autoral atual,   que pende de iminente reforma no tocante &agrave;s limita&ccedil;&otilde;es aos direitos de autor, o   legislador preferiu n&atilde;o seguir a trilha que o legislador constitucional tra&ccedil;ou   &#150; mirando o interesse p&uacute;blico, acabando como retr&oacute;grada em rela&ccedil;&atilde;o &agrave; sua   antecessora Lei n.5.988, de 1973 que, no inciso II do artigo 49, permitia a c&oacute;pia privada de um exemplar   para uso n&atilde;o comercial, da integralidade da obra, sem necessidade de   autoriza&ccedil;&atilde;o do titular dos direitos autorais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; na reda&ccedil;&atilde;o da lei em vigor o legislador inova, optando por   suprimir a limita&ccedil;&atilde;o da c&oacute;pia integral, passando a permitir apenas a   reprodu&ccedil;&atilde;o, em um s&oacute; exemplar e para uso privativo do copista, sem visar lucro,   de pequenos trechos da obra, o que suscita diversas interpreta&ccedil;&otilde;es. Acrescenta,   ainda, que tal c&oacute;pia pode ser efetuada apenas pelo benefici&aacute;rio, excluindo uma   pluralidade de eventuais destinat&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim, a proposta de altera&ccedil;&atilde;o da Lei n.9.610, de 1998, ap&oacute;s a   consulta p&uacute;blica levada a cabo pelo Minist&eacute;rio da Cultura, em pouco avan&ccedil;a,   fomenta pol&ecirc;mica entre os setores da sociedade envolvidos e atrai olhares de   descr&eacute;dito quanto &agrave; preserva&ccedil;&atilde;o do interesse p&uacute;blico. O inciso I do artigo 46, nos dizeres da proposta, permite a   reprodu&ccedil;&atilde;o da obra nessas condi&ccedil;&otilde;es: por qualquer meio ou processo, amplitude   em que se entende estar inclu&iacute;do o ambiente digital; em uma c&oacute;pia apenas, o que   carece de efetividade, dado o fato de n&atilde;o se proporcionarem mecanismos de   controle que contabilizem quantas c&oacute;pias um usu&aacute;rio da internet baixou em sua   m&aacute;quina; por pessoa natural, restri&ccedil;&atilde;o que n&atilde;o se encontra na lei em vigor, o   que impede a c&oacute;pia por uma coletividade, como uma universidade ou grupo de   alunos; para seu uso privativo, o que tamb&eacute;m impede o acesso plural, e n&atilde;o   comercial, que nada inova; de obra legitimamente obtida, excetuando as obtidas   por meio de loca&ccedil;&atilde;o, ponto que apresenta novidade, assim como o &eacute; a parte que   permite a c&oacute;pia desde que realizada a partir de exemplar de obra publicada de   forma legal. Percebe-se ainda que os novos dispositivos sobre a c&oacute;pia privada   n&atilde;o tratam de forma expl&iacute;cita a reprodu&ccedil;&atilde;o feita a partir de exemplares obtidos   por comodato, como ocorre nas bibliotecas, tratando apenas dos exemplares   obtidos em locadoras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe um olhar mais aprofundado na busca da inten&ccedil;&atilde;o real   presente na reda&ccedil;&atilde;o do anteprojeto em comento: pretende-se apenas resguardar os   interesses dos titulares dos direitos autorais, na figura das editoras, ou   preservar os direitos autorais dos pesquisadores e professores que elaboram uma   obra cient&iacute;fica? Ao se revelar t&atilde;o restritivo na quest&atilde;o das limita&ccedil;&otilde;es aos   direitos de autor, especificamente no inciso I do artigo 46 da Lei Autoral, por   certo est&aacute; de costas ao interesse p&uacute;blico: n&atilde;o o est&aacute; enxergando, ao menos n&atilde;o   em primeiro plano. Tamb&eacute;m &eacute; importante que seja definida a inten&ccedil;&atilde;o dos pr&oacute;prios   autores. A primeira indaga&ccedil;&atilde;o a ser feita ao doutrinador cient&iacute;fico sobre a   real inten&ccedil;&atilde;o contida ao publicar uma obra deveria dizer respeito ao tipo de retorno   pretendido por ele ao se dedicar a escrever. Parece adormecido o t&atilde;o &oacute;bvio   entendimento de que o autor de obras cient&iacute;ficas busca, <i>prima facie,</i> ser   reconhecido em sua &aacute;rea de atua&ccedil;&atilde;o e, num segundo momento, contribuir para a   evolu&ccedil;&atilde;o da sociedade por meio dos resultados de suas pesquisas e estudos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Err&ocirc;nea &eacute; a interpreta&ccedil;&atilde;o no sentido de retirar o m&eacute;rito dos   autores cient&iacute;ficos ao referir que a esses n&atilde;o seriam devidos os direitos   autorais. Ao contr&aacute;rio, ao disponibilizar livremente uma obra na internet, o   direito moral do autor permanece intocado, tendo a forma de oferta de suas   obras, por enfocar o interesse p&uacute;blico, certamente, influ&ecirc;ncia apenas na esfera   dos direitos patrimoniais. Tal ascend&ecirc;ncia deve revelar-se positiva uma vez que   a diminui&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o com impress&atilde;o e distribui&ccedil;&atilde;o poder&aacute; fazer   que o autor venha a perceber remunera&ccedil;&atilde;o em valores superiores &agrave;quela do modelo   convencional de editora&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, um autor de obras liter&aacute;rias como romance ou fic&ccedil;&atilde;o,   normalmente, cria para sobreviver do fruto de seu trabalho, faz disso seu meio   de sustento; j&aacute; o objetivo do autor de livros t&eacute;cnicos e cient&iacute;ficos &eacute; a busca   e distribui&ccedil;&atilde;o do conhecimento, n&atilde;o s&oacute; para si, mas para a coletividade; ou   seja, este &uacute;ltimo pretende compartilhar suas descobertas com aqueles que tamb&eacute;m   buscam o conhecimento, criando uma rede de trocas, enriquecendo cada vez mais a   cultura e contribuindo com o avan&ccedil;o da sociedade. A cria&ccedil;&atilde;o, a manuten&ccedil;&atilde;o e a   amplia&ccedil;&atilde;o dessa rede &eacute;, hodiernamente, facilitada pela internet.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato de os usu&aacute;rios da internet terem &agrave; sua disposi&ccedil;&atilde;o a   &iacute;ntegra dos trabalhos cient&iacute;ficos para <i>download</i>,   sem que isso configure crime de contrafa&ccedil;&atilde;o e sem precisarem de autoriza&ccedil;&atilde;o do   titular dos direitos, diferindo do sistema f&iacute;sico, culminar&aacute; num impacto muito   grande no meio acad&ecirc;mico, e isso, certamente, contribuir&aacute; para que a forma&ccedil;&atilde;o   acad&ecirc;mica alcance padr&otilde;es de qualidade mais elevados. Machado &amp; Ortellado (2006,   p.11) demonstram que o acesso aberto   desse tipo de obra, em certas &aacute;reas do conhecimento, chega a 1.000% de   diferen&ccedil;a em compara&ccedil;&atilde;o ao impacto proporcionado pelo acesso tradicional. A   disponibiliza&ccedil;&atilde;o acess&iacute;vel de obras cient&iacute;ficas na internet contribuiria,   ainda, como um filtro, deixando-se &agrave; margem de acesso as publica&ccedil;&otilde;es de pouca   qualidade, fazendo que o interesse p&uacute;blico seja diretamente beneficiado pela   implementa&ccedil;&atilde;o gradual de uma padronagem de alto n&iacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqui, considera-se adequado fazer uma compara&ccedil;&atilde;o pontual com o   sistema do <i>software </i>livre,   que n&atilde;o significa, diretamente, a disponibiliza&ccedil;&atilde;o de um programa de computador   gratuito, mas acess&iacute;vel a todos. Esse sistema &eacute; desenvolvido levando-se em   considera&ccedil;&atilde;o o interesse p&uacute;blico. Cerdeira (2004,   p.29) vincula a utiliza&ccedil;&atilde;o do <i>software</i> livre ao   princ&iacute;pio da efici&ecirc;ncia, enfatizando que, na busca do interesse social, o poder   p&uacute;blico n&atilde;o pode perder de vista a maximiza&ccedil;&atilde;o dos resultados e a minimiza&ccedil;&atilde;o   dos custos. Ou seja, n&atilde;o h&aacute; como afrontar os resultados inestim&aacute;veis auferidos   pelo interesse p&uacute;blico ante a disponibiliza&ccedil;&atilde;o de obras na internet, de forma   mais aberta.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o elogi&aacute;veis os progressos j&aacute;   visualizados, como a obrigatoriedade de os alunos de mestrado e doutorado de   universidades federais autorizarem a publica&ccedil;&atilde;o de suas disserta&ccedil;&otilde;es e teses em   local apropriado para esse fim (como em <a href="http://www.dominiopublico.com.br" target="_blank">www.dominiopublico.com.br</a>), sustentados   que foram seus estudos por todos os brasileiros que, assim, s&atilde;o os   benefici&aacute;rios diretos de ditas investiga&ccedil;&otilde;es, ou como o projeto que noticia   Bahia (2011) de que a presidenta Dilma   anunciar&aacute;, na tradicional Feira do Livro de Porto Alegre, em sua edi&ccedil;&atilde;o de 2011, a publica&ccedil;&atilde;o de livros de literatura no   pa&iacute;s a um custo final ao consumidor de R$ 10,00.   No entanto, s&atilde;o avan&ccedil;os pontuais que, certamente, reclamam novas discuss&otilde;es e amplia&ccedil;&otilde;es. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por todo o exposto, tem-se por n&iacute;tido que &eacute; falsa a concep&ccedil;&atilde;o de   que o compartilhamento gratuito de obras intelectuais na internet acarreta t&atilde;o   somente preju&iacute;zos ao autor, privilegiando apenas o interesse p&uacute;blico em   detrimento do privado. Ao contr&aacute;rio do que aparece como dogma no meio editorial   e acad&ecirc;mico, o aludido compartilhamento enseja que tanto os autores quanto a   coletividade sejam beneficiados &agrave; medida que os Direitos Autorais daqueles   sejam garantidos pela norma e vi&aacute;veis na efic&aacute;cia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Defende-se, pois, a reforma legislativa para que uma simples e   &uacute;nica c&oacute;pia integral para uso privado e n&atilde;o comercial deixe de fazer do copista   o autor de um ato il&iacute;cito. Diante do cen&aacute;rio social brasileiro, em vista de a   ocupa&ccedil;&atilde;o dos bancos universit&aacute;rios ser feita cada vez mais por estudantes   oriundos de classes sociais de baixo poder aquisitivo, prop&otilde;e-se que a Lei   Autoral seja adaptada para permitir que uma coletividade &#150; como uma turma de   alunos de p&oacute;s-gradua&ccedil;&atilde;o ou uma universidade inteira &#150; possa baixar e   reproduzir, na integralidade se assim o desejar, e para qualquer suporte h&aacute;bil,   obras did&aacute;ticas, t&eacute;cnicas e cient&iacute;ficas, sem finalidade lucrativa,   independentemente de autoriza&ccedil;&atilde;o do autor. Dessa forma, estaria resguardado o   interesse p&uacute;blico atinente aos direitos &agrave; educa&ccedil;&atilde;o e ao acesso &agrave; informa&ccedil;&atilde;o e &agrave;   cultura, insculpidos na Carta Constitucional brasileira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para viabilizar a efic&aacute;cia dos direitos autorais, mormente   aqueles de fei&ccedil;&atilde;o patrimonial, sugere-se a ado&ccedil;&atilde;o do sistema de compensa&ccedil;&atilde;o   equitativa, inspirado no modelo praticado pela Uni&atilde;o Europeia, em que se   atribua uma taxa embutida no pre&ccedil;o de equipamentos capazes de reproduzir c&oacute;pias   digitais e, tamb&eacute;m, a gest&atilde;o coletiva estatal, por interm&eacute;dio de uma ag&ecirc;ncia   reguladora de direitos autorais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como demonstrado, o baixo custo de produ&ccedil;&atilde;o da obra posta ao   acesso dos usu&aacute;rios da internet, por afastar a necessidade dos servi&ccedil;os   editoriais de impress&atilde;o e comercializa&ccedil;&atilde;o, traz o benef&iacute;cio aos autores de   colocarem a si e a ela em contato mais direto com o consumidor, tornando bem   mais &aacute;gil o acesso deste ao conhecimento, e o daqueles &agrave;s novas oportunidades   profissionais. O autor ainda se beneficia com o destaque de seu <i>status </i>em seu meio de   atua&ccedil;&atilde;o, o que valoriza sua carreira, projeta-o como refer&ecirc;ncia a seus leitores   e confere-lhe destaque junto a seus pares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resta ultrapassado, nos ditames do Estado Democr&aacute;tico e Social   de Direito que foi eleito, admitir um direito autoral que n&atilde;o atente ao   interesse social. A amplia&ccedil;&atilde;o das limita&ccedil;&otilde;es dos direitos autorais deveria   estar elencada como uma das principais altera&ccedil;&otilde;es na Lei Autoral que est&aacute; sendo   gestada no Brasil. Em sua aus&ecirc;ncia, essas linhas pretendem, pois, contribuir   para a reflex&atilde;o acerca da (re)constru&ccedil;&atilde;o de um novo direito autoral, alinhado   com a matriz principiol&oacute;gica constitucional brasileira, opondo-se ao atual   tratamento das limita&ccedil;&otilde;es aos direitos autorais na legisla&ccedil;&atilde;o. Conforme   sucintamente demonstrado neste trabalho, na pretens&atilde;o de servir como ponto de   partida para futuras abordagens, na cr&iacute;tica do inciso I do artigo do Digesto   Autoral que est&aacute; tomando forma, o problema das limita&ccedil;&otilde;es aos direitos autorais   merece aprecia&ccedil;&otilde;es que esclare&ccedil;am suas vicissitudes.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ADOLFO, L. G. S. <i>Obras   privadas benef&iacute;cios coletivos:</i> a dimens&atilde;o p&uacute;blica do Direito Autoral na Sociedade da Informa&ccedil;&atilde;o. Porto Alegre: SafE,   2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0103-4014201200020002100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. O Direito Autoral cl&aacute;ssico &eacute; estimulo ou   desest&iacute;mulo &agrave; concretiza&ccedil;&atilde;o plena da dignidade da pessoa humana por meio do   direito &agrave; educa&ccedil;&atilde;o?<i> Boletim     da Faculdade de Direito</i>, Coimbra: Universidade de Coimbra, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0103-4014201200020002100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARONNE, R. <i>Por   uma nova hermen&ecirc;utica dos direitos reais limitados:</i> das ra&iacute;zes aos   fundamentos contempor&acirc;neos<i>.</i> Rio de Janeiro: Renovar, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0103-4014201200020002100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Propriedade intelectual e direitos reais: um   primeiro retomar da obviedade<i>. </i>In: ___. (Org.) <i>Direito     civil-constitucional e teoria do caos:</i> estudos preliminares. Porto   Alegre: Livraria do Advogado, 2006. p.93-130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0103-4014201200020002100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASCENS&Atilde;O, J. de O. <i>Direito   autoral.</i> Rio de Janeiro: Renovar, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0103-4014201200020002100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Direito   da internet e da sociedade da informa&ccedil;&atilde;o.</i> Rio de Janeiro: Forense,   2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0103-4014201200020002100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Direito fundamental de acesso &agrave; cultura e   direito intelectual<i>.</i> In: SANTOS, M. J. P. dos. (Org.) <i>Direito     de autor e direitos fundamentais</i>. S&atilde;o Paulo: Saraiva, 2011. p.9-44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0103-4014201200020002100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AVANCINI, H. B. Direitos humanos fundamentais na   sociedade da informa&ccedil;&atilde;o<i>. </i>In: ___. BARCELLOS, M. L. L.   (Org.) <i>Perspectivas atuais     do direito da propriedade intelectual</i>. Porto Alegre: Edipucrs, 2009.   p.45-68.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-4014201200020002100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAHIA, C. Best-seller. <i>Zero Hora</i>, Porto Alegre, 21 set. 2011, p.21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-4014201200020002100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUMAN, Z. <i>O   mal-estar da p&oacute;s-modernidade.</i> Rio de Janeiro: Jorge Zahar, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0103-4014201200020002100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOFF, S. O.; BORTOLANZA, G. O direito de autor e o   desafio da internet: liberdade versus responsabilidade<i>. Diritto Brasiliano</i>,   online, 25 nov.   2010. Dispon&iacute;vel em: &lt;<a href="http://www.diritto.it/docs/30653-o-direito-de-autor-e-o-desafio-da-internet-liberdade-versus-responsabilidade#" target="_blank">http://www.diritto.it/docs/30653-o-direito-de-autor-e-o-desafio-da-internet-liberdade-versus-responsabilidade#</a>&gt;.   Acesso em: 17 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-4014201200020002100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. <i>Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil de 1988</i>. Bras&iacute;lia, 5   de outubro de 1988. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/constituicao/constitui%C3 %A7ao.htm" target="_blank">http://www.planalto.gov.br/ccivil_03/constituicao/constitui%C3     %A7ao.htm</a>&gt;. Acesso em: 10 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0103-4014201200020002100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. C&oacute;digo Civil de 1916 - Lei n.3.071, de 1<u>º</u> de janeiro de 1916. <i>Di&aacute;rio Oficial da Uni&atilde;o</i>,   Rio de Janeiro, 5 jan. 1916. Dispon&iacute;vel em:   &lt;<a href="http://www.jusbrasil.com.br/legislacao /103251/codigo-civil-de-1916-lei-3071-16" target="_blank">http://www.jusbrasil.com.br/legislacao     /103251/codigo-civil-de-1916-lei-3071-16</a>&gt;. Acesso em: 19 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-4014201200020002100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Lei   n.5.988, de 14 de dezembro de 1973. Regula os direitos autorais e d&aacute; outras   provid&ecirc;ncias. <i>Di&aacute;rio Oficial da Uni&atilde;o</i>, Bras&iacute;lia, 18 dez. 1973. Dispon&iacute;vel em:   &lt;<a href="http://www.jusbrasil.com.br/legislacao/109137/lei-5988-73" target="_blank">http://www.jusbrasil.com.br/legislacao/109137/lei-5988-73</a>&gt;. Acesso em:   19 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4014201200020002100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Senado   Federal. Lei n.9.610, de 19 de   fevereiro de 1998. Altera, atualiza e consolida a legisla&ccedil;&atilde;o sobre   direitos autorais e d&aacute; outras provid&ecirc;ncias. <i>Di&aacute;rio     Oficial da Uni&atilde;o</i>, Bras&iacute;lia, 20 fev. 1998. Dispon&iacute;vel em:   &lt;<a href="http://www6.senado.gov.br/legislacao/ListaPublicacoes.action ?id=148431" target="_blank">http://www6.senado.gov.br/legislacao/ListaPublicacoes.action     ?id=148431</a>&gt;. Acesso em: 17 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4014201200020002100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CABRAL, P.&nbsp; <i>Direito   autoral:</i> d&uacute;vidas e controv&eacute;rsias. S&atilde;o Paulo: Rideel, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4014201200020002100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTELLS, M. <i>A   sociedade em rede:</i> a era da informa&ccedil;&atilde;o. S&atilde;o Paulo: Paz e Terra,   2001. v.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4014201200020002100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CERDEIRA, P. C. Copyleft e software livre: uma op&ccedil;&atilde;o   pela Raz&atilde;o - Efici&ecirc;ncia Tecnol&oacute;gica, Econ&ocirc;mica e Social - II. <i>Revista da ABPI</i>, S&atilde;o   Paulo, n. 71, jul./ago. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4014201200020002100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COELHO, P. Pirateiem meus livros. <i>Folha de S.Paulo</i>, S&atilde;o   Paulo, 30 maio 2011. Dispon&iacute;vel em:   &lt;<a href="http://paulocoelhoblog.com/2011/05/30/pirateiem-meus-livros/" target="_blank">http://paulocoelhoblog.com/2011/05/30/pirateiem-meus-livros/</a>&gt;. Acesso   em: 17 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4014201200020002100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUVAL, H. <i>Viola&ccedil;&otilde;es   dos direitos autorais</i>. Rio de Janeiro: Borsoi, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4014201200020002100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HAMMES, B. J. (Coord.). Ensino do Direito do Autor.   In: SEMIN&Aacute;RIO INTERNACIONAL SOBRE DIREITO DO AUTOR, 1. S&atilde;o Leopoldo, ago. 1994.<i> Anais...</i> S&atilde;o Leopoldo:   Ed. Unisinos, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4014201200020002100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEITE, E. L. <i>Direito   de autor</i>. Bras&iacute;lia: Bras&iacute;lia Jur&iacute;dica, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4014201200020002100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEMOS, A. Cibercultura como territ&oacute;rio recombinante<i>.</i> In: MARTINS, C. D. et   al. (Org.) <i>Territ&oacute;rios     recombinantes:</i> arte e tecnologia &#150; debates e laborat&oacute;rios. S&atilde;o   Paulo: Instituto S&eacute;rgio Motta, 2007. p.35-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4014201200020002100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEMOS, R. <i>Direito,   tecnologia e cultura.</i> Rio de Janeiro: Ed. FGV, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4014201200020002100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&Eacute;VY, P. <i>Cibercultura.</i> S&atilde;o Paulo: Editora 34, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4014201200020002100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACHADO, A.; ORTELLADO, P. Direitos autorais e o   acesso a publica&ccedil;&otilde;es cient&iacute;ficas<i>. Revista Adusp</i>,   online, S&atilde;o Paulo, n.37, ago. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4014201200020002100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NEGROPONTE, N. <i>A   vida digital.</i> 2.ed. S&atilde;o Paulo: Companhia das Letras, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4014201200020002100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVER, P. <i>Direitos   autorais da obra liter&aacute;ria.</i> Belo Horizonte: Del Rey, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4014201200020002100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REIS, J. R. dos. O direito de autor no   constitucionalismo contempor&acirc;neo: considera&ccedil;&otilde;es acerca de sua fun&ccedil;&atilde;o social<i>.</i> In: ADOLFO, L. G. S.;   MORAES, R. (Coord.) <i>Propriedade     intelectual em perspectiva</i>. Rio de Janeiro: Lumen Juris, 2008.   p.151-61.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4014201200020002100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVEIRA, N. <i>A   propriedade intelectual e as novas leis autorais.</i> S&atilde;o Paulo:   Saraiva, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4014201200020002100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TRIVINHO, E. Redes, ciberspa&ccedil;o e sociedade. In:   MARCONDES FILHO, C. et al. <i>Viv&ecirc;ncias     eletr&ocirc;nicas:</i> sonhadores e exclu&iacute;dos. S&atilde;o Paulo: NTC, 1998. p.21-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4014201200020002100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VICENTE, D. M. <i>C&oacute;pia   privada e sociedade da informa&ccedil;&atilde;o.</i> 2005. Dispon&iacute;vel em:   &lt;<a href="http://www.estig.ipbeja.pt/~ac_direito/Cprivada.pdf" target="_blank">http://www.estig.ipbeja.pt/~ac_direito/Cprivada.pdf</a>&gt;. Acesso em: 18 set.   2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4014201200020002100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WACHOWICZ, M. Direitos autorais e o dom&iacute;nio p&uacute;blico da   informa&ccedil;&atilde;o<i>.</i> In:   SANTOS, M. J. P. dos. (Org.) <i>Direito     de autor e direitos fundamentais</i>. S&atilde;o Paulo: Saraiva, 2011.   p.200-26.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4014201200020002100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 13.10.2011 e aceito em 9.2.2012.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADOLFO]]></surname>
<given-names><![CDATA[L. G. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras privadas benefícios coletivos: a dimensão pública do Direito Autoral na Sociedade da Informação]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[SafE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADOLFO]]></surname>
<given-names><![CDATA[L. G. S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Direito Autoral clássico é estimulo ou desestímulo à concretização plena da dignidade da pessoa humana por meio do direito à educação? Boletim da Faculdade de Direito]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Coimbra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARONNE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Por uma nova hermenêutica dos direitos reais limitados: das raízes aos fundamentos contemporâneos]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Renovar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARONNE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Propriedade intelectual e direitos reais: um primeiro retomar da obviedade]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Direito civil-constitucional e teoria do caos: estudos preliminares]]></source>
<year>2006</year>
<page-range>93-130</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Livraria do Advogado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASCENSÃO]]></surname>
<given-names><![CDATA[J. de O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito autoral]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Renovar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASCENSÃO]]></surname>
<given-names><![CDATA[J. de O.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Direito da internet e da sociedade da informação]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASCENSÃO]]></surname>
<given-names><![CDATA[J. de O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direito fundamental de acesso à cultura e direito intelectual]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M. J. P. dos.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito de autor e direitos fundamentais]]></source>
<year>2011</year>
<page-range>9-44</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASCENSÃO]]></surname>
<given-names><![CDATA[J. de O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direitos humanos fundamentais na sociedade da informação]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[BARCELLOS]]></surname>
<given-names><![CDATA[M. L. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectivas atuais do direito da propriedade intelectual]]></source>
<year>2009</year>
<page-range>45-68</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Edipucrs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAHIA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Best-seller]]></source>
<year>21 s</year>
<month>et</month>
<day>. </day>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Zero Hora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[O mal-estar da pós-modernidade]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOFF]]></surname>
<given-names><![CDATA[S. O]]></given-names>
</name>
<name>
<surname><![CDATA[BORTOLANZA]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[O direito de autor e o desafio da internet: liberdade versus responsabilidade]]></source>
<year>25 n</year>
<month>ov</month>
<day>. </day>
<publisher-name><![CDATA[Diritto Brasiliano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Constituição da República Federativa do Brasil de 1988]]></source>
<year>5 de</year>
<month> o</month>
<day>ut</day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Código Civil de 1916 - Lei n.3.071, de 1º de janeiro de 1916]]></source>
<year>5 ja</year>
<month>n.</month>
<day> 1</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Diário Oficial da União]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lei n.5.988, de 14 de dezembro de 1973. Regula os direitos autorais e dá outras providências]]></source>
<year>18 d</year>
<month>ez</month>
<day>. </day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Diário Oficial da União]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<collab>BRASIL</collab>
<source><![CDATA[Senado Federal. Lei n.9.610, de 19 de fevereiro de 1998. Altera, atualiza e consolida a legislação sobre direitos autorais e dá outras providências]]></source>
<year>20 f</year>
<month>ev</month>
<day>. </day>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Diário Oficial da União]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito autoral: dúvidas e controvérsias]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Rideel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociedade em rede: a era da informação]]></source>
<year>2001</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERDEIRA]]></surname>
<given-names><![CDATA[P. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Copyleft e software livre: uma opção pela Razão - Eficiência Tecnológica, Econômica e Social - II]]></article-title>
<source><![CDATA[Revista da ABPI]]></source>
<year>jul.</year>
<month>/a</month>
<day>go</day>
<numero>71</numero>
<issue>71</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Pirateiem meus livros]]></source>
<year>30 m</year>
<month>ai</month>
<day>o </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Folha de S.Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUVAL]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Violações dos direitos autorais]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Borsoi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMMES]]></surname>
<given-names><![CDATA[B. J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ensino do Direito do Autor]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>1994</year>
<conf-name><![CDATA[1 SEMINÁRIO INTERNACIONAL SOBRE DIREITO DO AUTOR]]></conf-name>
<conf-date>ago. 1994</conf-date>
<conf-loc>São Leopoldo </conf-loc>
<publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Unisinos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[E.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito de autor]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Brasília Jurídica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEMOS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cibercultura como território recombinante]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[C. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Territórios recombinantes: arte e tecnologia - debates e laboratórios]]></source>
<year>2007</year>
<page-range>35-48</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Sérgio Motta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEMOS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito, tecnologia e cultura]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVY]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cibercultura]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ORTELLADO]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Direitos autorais e o acesso a publicações científicas]]></source>
<year>ago.</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Revista Adusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEGROPONTE]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[A vida digital]]></source>
<year>1997</year>
<publisher-loc><![CDATA[2.ed. São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direitos autorais da obra literária]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Del Rey]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[J. R. dos.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O direito de autor no constitucionalismo contemporâneo: considerações acerca de sua função social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ADOLFO]]></surname>
<given-names><![CDATA[L. G. S.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Propriedade intelectual em perspectiva]]></source>
<year>2008</year>
<page-range>151-61</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lumen Juris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[A propriedade intelectual e as novas leis autorais]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRIVINHO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redes, ciberspaço e sociedade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARCONDES FILHO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vivências eletrônicas: sonhadores e excluídos]]></source>
<year>1998</year>
<page-range>21-32</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[NTC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICENTE]]></surname>
<given-names><![CDATA[D. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Cópia privada e sociedade da informação]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WACHOWICZ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direitos autorais e o domínio público da informação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M. J. P. dos.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito de autor e direitos fundamentais]]></source>
<year>2011</year>
<page-range>200-26</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
