<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002008000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002008000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Quando discursos e oportunidades políticas se encontram: para repensar a sociologia política da cidadania moderna]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tavolaro]]></surname>
<given-names><![CDATA[Sergio B. F.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Uberlândia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<numero>81</numero>
<fpage>117</fpage>
<lpage>136</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo do artigo é abordar criticamente discussões contemporâneas em torno do ensaio clássico de T. H. Marshall a respeito da construção da cidadania, trazendo à luz cenários díspares de configuração de direitos civis, políticos e sociais comumente abordados pelas ciências sociais como "desvios do padrão normativo moderno". Pretende-se, assim, salientar algumas implicações do debate atual a respeito da noção de "modernidades múltiplas" para a sociologia política da cidadania moderna.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article carries out a critical assessment of contemporary debates around T.H. Marshall's classical piece on citizenship. I start out by shedding light on a variegated set of configurations of civil, political and social rights, commonly viewed as deviations from modernity's normative marks. I move on to highlight some of the implications of the current debate on the idea of "multiple modernities" to the political sociology of citizenship.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cidadania moderna]]></kwd>
<kwd lng="pt"><![CDATA[sociologia política]]></kwd>
<kwd lng="pt"><![CDATA[modernidades múltiplas]]></kwd>
<kwd lng="en"><![CDATA[modern citizenship]]></kwd>
<kwd lng="en"><![CDATA[political sociology]]></kwd>
<kwd lng="en"><![CDATA[multiple modernities]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top1"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Quando    discursos e oportunidades pol&iacute;ticas se encontram. Para repensar a sociologia    pol&iacute;tica da cidadania moderna<a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Sergio B. F.    Tavolaro</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutor em Sociologia    pela New School for Social Research e professor do Departamento de Ci&ecirc;ncias    Sociais da Universidade Federal de Uberl&acirc;ndia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo do artigo    &eacute; abordar criticamente discuss&otilde;es contempor&acirc;neas em torno    do ensaio cl&aacute;ssico de T. H. Marshall a respeito da constru&ccedil;&atilde;o    da cidadania, trazendo &agrave; luz cen&aacute;rios d&iacute;spares de configura&ccedil;&atilde;o    de direitos civis, pol&iacute;ticos e sociais comumente abordados pelas ci&ecirc;ncias    sociais como "desvios do padr&atilde;o normativo moderno". Pretende-se, assim,    salientar algumas implica&ccedil;&otilde;es do debate atual a respeito da no&ccedil;&atilde;o    de "modernidades m&uacute;ltiplas" para a sociologia pol&iacute;tica da cidadania    moderna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    <i>cidadania moderna; sociologia pol&iacute;tica; modernidades m&uacute;ltiplas.</i></font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SUMMARY</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article carries    out a critical assessment of contemporary debates around T.H. Marshall's classical    piece on citizenship. I start out by shedding light on a variegated set of configurations    of civil, political and social rights, commonly viewed as deviations from modernity's    normative marks. I move on to highlight some of the implications of the current    debate on the idea of "multiple modernities" to the political sociology of citizenship.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    <i>modern citizenship; political sociology; multiple modernities.</i></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu ensaio cl&aacute;ssico    sobre a constru&ccedil;&atilde;o da cidadania na Inglaterra, T. H. Marshall    sugere uma trajet&oacute;ria de lutas por direitos que acabou por se tornar    refer&ecirc;ncia inequ&iacute;voca &agrave; sociologia pol&iacute;tica. Como    bem sabemos, Marshall indica a seq&uuml;&ecirc;ncia <i>direitos civis</i>, <i>direitos    pol&iacute;ticos</i> e <i>direitos sociais</i> como aquela que teria marcado    as transforma&ccedil;&otilde;es normativas na Inglaterra moderna<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    N&atilde;o &eacute; nenhuma novidade o fato de que, a despeito de se referir    especificamente ao caso ingl&ecirc;s, tal imagem veio a se tornar uma esp&eacute;cie    de padr&atilde;o de medida em rela&ccedil;&atilde;o ao qual transforma&ccedil;&otilde;es    pol&iacute;ticas em outros contextos foram e permanecem sendo confrontadas.    Com bastante freq&uuml;&ecirc;ncia, pois, a imagem projetada por Marshall passou    a servir de refer&ecirc;ncia para se aferir o <i>status</i> da normatividade    de outras sociedades e, em muitos casos, para se delimitar fronteiras entre    os chamados "centro" e "periferia" da modernidade: quanto mais fi&eacute;is    &agrave; seq&uuml;&ecirc;ncia hist&oacute;rica "<i>direitos civis/direitos pol&iacute;ticos/direitos    sociais</i>", mais modernos seriam os contextos analisados. A n&atilde;o-correspond&ecirc;ncia    ou mesmo subvers&atilde;o de tal padr&atilde;o significaria, por conseguinte,    evid&ecirc;ncia inquestion&aacute;vel de imaturidade pol&iacute;tica e normativa,    ou seja, sinal de atraso. Associa-se, pois, uma no&ccedil;&atilde;o bastante    particular dos processos de institucionaliza&ccedil;&atilde;o de direitos a    uma imagem pouco male&aacute;vel do que vem a ser a <i>sociabilidade moderna</i>;    contextos em que um tal paralelo n&atilde;o se mostra muito claro s&atilde;o    comumente rotulados como exemplos de uma modernidade distorcida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A se respeitar    essa l&oacute;gica, casos como o da constru&ccedil;&atilde;o da cidadania no    Brasil n&atilde;o parecem oferecer qualquer desafio anal&iacute;tico-interpretativo:    os indisfar&ccedil;&aacute;veis contrastes entre cada uma das constitui&ccedil;&otilde;es    brasileiras revelam, de imediato, que aquela seq&uuml;&ecirc;ncia sugerida por    Marshall simplesmente n&atilde;o encontra a mais remota correspond&ecirc;ncia    no muito pouco linear processo de institucionaliza&ccedil;&atilde;o da normatividade    moderna entre n&oacute;s. Em face da peculiaridade com que cada constitui&ccedil;&atilde;o    define o arranjo dos poderes, o funcionamento e a rela&ccedil;&atilde;o entre    as v&aacute;rias institui&ccedil;&otilde;es e inst&acirc;ncias de poder, suas    prerrogativas, e, por fim, o tipo de rela&ccedil;&atilde;o entre os cidad&atilde;os    e o aparato estatal, v&ecirc;em-se frustradas quaisquer tentativas de se falar    em "um certo padr&atilde;o de normatividade"; a tenta&ccedil;&atilde;o, pois,    &eacute; com freq&uuml;&ecirc;ncia render-se &agrave; imagem de "aus&ecirc;ncia    de padr&atilde;o" como nossa mais profunda caracter&iacute;stica. Da&iacute;,    ent&atilde;o, para se afirmar que a modernidade no Brasil &eacute; algo peculiar    quando comparada &agrave;quela dos chamados pa&iacute;ses "centrais" &eacute;    um salto que n&atilde;o requer muito esfor&ccedil;o<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme anunciado    no t&iacute;tulo, o presente artigo assume, desde logo, uma postura cr&iacute;tica:    pretendo confrontar a refer&ecirc;ncia anal&iacute;tico-interpretativa de T.    H. Marshall, de um lado, com a produ&ccedil;&atilde;o contempor&acirc;nea no    interior da sociologia pol&iacute;tica a respeito da constru&ccedil;&atilde;o    da cidadania moderna; de outro, inspirado nos recentes debates em torno da id&eacute;ia    de "modernidades m&uacute;ltiplas", colocar aquela refer&ecirc;ncia perante    configura&ccedil;&otilde;es variadas de direitos civis, pol&iacute;ticos e sociais.    Esses dois passos tornam poss&iacute;vel salientar, de maneira veemente, o car&aacute;ter    contingente e agon&iacute;stico dos processos de institucionaliza&ccedil;&atilde;o    da normatividade moderna. Tal empreendimento sugere a necessidade de se problematizar    um certo tra&ccedil;o "essencializante" da imagina&ccedil;&atilde;o sociol&oacute;gica    da modernidade. Em trabalho anterior, tive oportunidade de argumentar que, em    um momento em que a modernidade vem crescentemente sendo cunhada pelo debate    sociol&oacute;gico como um tipo de sociabilidade tendencialmente global<a name="top4"></a><a href="#back4"><sup>4</sup></a>,    tornam-se cada vez mais problem&aacute;ticas interpreta&ccedil;&otilde;es que    continuam a confiar na exist&ecirc;ncia de uma dist&acirc;ncia abissal entre    os supostos "centro" e "periferia"<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    <i>Modernidades m&uacute;ltiplas</i> tem sido uma das express&otilde;es utilizadas    para se codificar a percep&ccedil;&atilde;o da exist&ecirc;ncia de uma grande    variedade de configura&ccedil;&otilde;es sociais no mundo contempor&acirc;neo    pass&iacute;veis de serem denominadas "modernas". A isso se adiciona a tamb&eacute;m    crescente percep&ccedil;&atilde;o de que h&aacute; no suposto "centro" v&aacute;rios    dos tra&ccedil;os de sociabilidade que a imagina&ccedil;&atilde;o sociol&oacute;gica    comumente associava quase que exclusivamente &agrave; "periferia"; de fato,    em vez de marginal e/ou passageira, tal presen&ccedil;a, afirma-se, tem se revelado    duradoura e constitutiva. Defendo, pois, a necessidade de se aprofundarem algumas    tentativas recentes de se ampliar o escopo conceitual da sociologia da modernidade    a fim de torn&aacute;-la mais apta a captar a substancial variedade de constela&ccedil;&otilde;es    de cidadania em um contexto configurado pela multiplicidade de formas de sociabilidade.    Irregularidades e descontinuidades deixam, ent&atilde;o, de ser tomadas como    aspectos exclusivos de uma suposta modernidade <i>sui generis</i> caracter&iacute;stica    da "periferia" para serem vislumbradas como elementos nodais nos processos de    institucionaliza&ccedil;&atilde;o da normatividade moderna, amplamente considerada.    Conforme argumentarei, as no&ccedil;&otilde;es de <i>discursos</i> e <i>oportunidades    pol&iacute;ticas</i> s&atilde;o de import&acirc;ncia central em minha proposta    exatamente por, de um lado, permitirem apreens&otilde;es n&atilde;o-"essencializantes"    da sociabilidade moderna e, por outro, por salientarem seu car&aacute;ter agon&iacute;stico    e contingente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguir, problematizarei    a maneira como as rela&ccedil;&otilde;es entre <i>modernidade</i> e <i>cidadania</i>    s&atilde;o codificadas pela "sociologia hegem&ocirc;nica da modernidade" a fim    de preparar o terreno para uma abordagem capaz de superar algumas das dificuldades    embutidas no esquema de Marshall (&agrave;s quais me deterei mais adiante).    Tenho por preocupa&ccedil;&atilde;o adicional sugerir ao debate sociol&oacute;gico    alguns elementos que eventualmente permitam consider&aacute;-lo de forma mais    acurada: 1. O amplo escopo de ordens normativas modernas no mundo contempor&acirc;neo,    n&atilde;o-hierarquicamente colocadas umas em rela&ccedil;&atilde;o &agrave;s    outras. Nesse aspecto em particular, n&atilde;o s&oacute; gostaria de chamar    a aten&ccedil;&atilde;o para a exist&ecirc;ncia de uma diversidade de padr&otilde;es    de sociabilidade moderna muito maior do que aquela comumente atribu&iacute;da    pela sociologia hegem&ocirc;nica da modernidade como tamb&eacute;m a exist&ecirc;ncia    de uma maior variedade de constela&ccedil;&otilde;es da cidadania moderna. 2.    A n&atilde;o-linearidade e irregularidade das transforma&ccedil;&otilde;es normativas    que desencadeiam mudan&ccedil;as em configura&ccedil;&otilde;es de cidadania.    Para tal, lan&ccedil;arei m&atilde;o de uma abordagem que acentue a dimens&atilde;o    agon&iacute;stica da constru&ccedil;&atilde;o da cidadania pela qual interesses,    demandas, projetos e vis&otilde;es de mundo (<i>discursos</i>) prevalecem uns    sobre os outros na medida em que encontram, fabricam e tiram proveito de <i>oportunidades    pol&iacute;ticas</i>. Argumentarei que, uma vez favor&aacute;veis, tais <i>oportunidades</i>    tornam determinados projetos normativos mais aptos a se manterem em posi&ccedil;&otilde;es    privilegiadas no corpo social e pol&iacute;tico ou a se estabelecerem como tais.    A no&ccedil;&atilde;o de <i>oportunidades pol&iacute;ticas</i> implica, pois,    que conjunturas particulares (fabricadas e percebidas enquanto tais por atores    sociais e pol&iacute;ticos) aumentem as chances de ocorr&ecirc;ncia de transforma&ccedil;&otilde;es    normativas ao facilitar a conflu&ecirc;ncia e sinergia de determinados <i>discursos</i>    em detrimento (total ou parcial) da ordem estabelecida. A meu ver, esses instrumentos    anal&iacute;ticos t&ecirc;m o potencial de agu&ccedil;ar a percep&ccedil;&atilde;o    de subvers&otilde;es na seq&uuml;&ecirc;ncia inicialmente proposta por Marshall    ao mesmo tempo em que podem nos ajudar a delinear uma imagem menos "essencialista"    da sociabilidade moderna.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>LIGA&Ccedil;&Otilde;ES    PERIGOSAS? CIDADANIA E IMAGIN&Aacute;RIO SOCIOL&Oacute;GICO<a name="top6"></a><a href="#back6"><sup>6</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gostaria de iniciar    minha problematiza&ccedil;&atilde;o relembrando a maneira como a cidadania moderna    &eacute; definida no ensaio cl&aacute;ssico de T. H. Marshall. Segundo o autor,    ao longo e como parte de processos de moderniza&ccedil;&atilde;o, certas normas    que por muito tempo permaneceram consistentemente imbricadas acabaram se autonomizando    e se formalizando em torno de tr&ecirc;s no&ccedil;&otilde;es de direitos: os    <i>civis</i>, os <i>pol&iacute;ticos</i> e os <i>sociais</i>.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O elemento      civil &eacute; composto por direitos necess&aacute;rios &agrave; liberdade      individual - liberdade da pessoa, liberdade de fala, de pensamento e f&eacute;,      o direito de propriedade e de concluir contratos v&aacute;lidos, e o direito      &agrave; justi&ccedil;a. &#91;...&#93; as institui&ccedil;&otilde;es mais      diretamente associadas aos direitos civis s&atilde;o as cortes de justi&ccedil;a.      Por direitos pol&iacute;ticos eu entendo o direito de participar no exerc&iacute;cio      do poder pol&iacute;tico, como um membro de um corpo investido de autoridade      pol&iacute;tica ou como eleitor de membros de tal corpo. As institui&ccedil;&otilde;es      correspondentes s&atilde;o o parlamento e os conselhos locais de governo.      Quanto ao elemento social entendo ser toda uma gama de direitos, desde um</i>      modicum <i>de seguran&ccedil;a e bem-estar econ&ocirc;mico at&eacute; o direito      de compartilhar por completo a heran&ccedil;a social e de viver a vida de      um ser civilizado conforme os padr&otilde;es prevalecentes na sociedade. As      institui&ccedil;&otilde;es mais conectadas a ele s&atilde;o o sistema educacional      e os servi&ccedil;os sociais</i><a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Marshall,    ao se dividirem, cada um desses conjuntos de normas adquiriu velocidade, l&oacute;gica    e ritmo pr&oacute;prios, ou seja, cada qual se institucionalizou e passou a    fazer parte da din&acirc;mica social em momentos particulares, e em decorr&ecirc;ncia    de press&otilde;es e demandas provenientes de atores sociais e pol&iacute;ticos    consideravelmente diferentes: os direitos civis teriam se consolidado primeiro,    fundamentalmente no decorrer do s&eacute;culo XVIII, seguidos pela luta e institucionaliza&ccedil;&atilde;o    dos direitos pol&iacute;ticos no s&eacute;culo XIX e, em seguida, pelas disputas    e implementa&ccedil;&atilde;o dos direitos sociais no s&eacute;culo XX.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por certo, n&atilde;o    coube a Marshall inaugurar a preocupa&ccedil;&atilde;o da sociologia com a tem&aacute;tica    da <i>cidadania</i>. Cl&aacute;ssicos como Marx, Durkheim e Weber, pe&ccedil;as    centrais daquilo que chamo de "imagin&aacute;rio sociol&oacute;gico hegem&ocirc;nico    da modernidade"<a name="top8"></a><a href="#back8"><sup>8</sup></a>, j&aacute;    haviam sinalizado para a import&acirc;ncia dessa quest&atilde;o nas investiga&ccedil;&otilde;es    em torno da normatividade moderna<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    &Eacute; leg&iacute;timo afirmar, por&eacute;m, que o ensaio de Marshall n&atilde;o    s&oacute; contribuiu decisivamente para que tal problema ganhasse f&ocirc;lego    renovado no interior da sociologia pol&iacute;tica como tamb&eacute;m acabou    por balizar estudos de caso e pesquisas comparativas posteriores nessa &aacute;rea.    A meu ver, avan&ccedil;os em rela&ccedil;&atilde;o &agrave;s contribui&ccedil;&otilde;es    de Marshall requerem, antes de mais nada, que acentuemos o not&aacute;vel parentesco    entre sua no&ccedil;&atilde;o de cidadania e a <i>episteme</i> atrav&eacute;s    da qual aquele imagin&aacute;rio hegem&ocirc;nico apreende e codifica a sociabilidade    moderna. Conforme acabei de indicar, em tal imagin&aacute;rio, o tipo de sociabilidade    peculiar da modernidade &eacute; concebido em torno do trip&eacute; <i>diferencia&ccedil;&atilde;o/complexifica&ccedil;&atilde;o    social</i>, s<i>eculariza&ccedil;&atilde;o da normatividade</i>, <i>separa&ccedil;&atilde;o    entre os &acirc;mbitos de a&ccedil;&atilde;o p&uacute;blicos e os dom&iacute;nios    privados</i>. Quero dizer com isso que, a despeito de especificidades irredut&iacute;veis,    os trabalhos de Marx, Durkheim, Weber e Simmel (tanto quanto os de Parsons,    Luhmann, Habermas e outros que operam no interior da mesma <i>episteme</i>)    compartilham do pressuposto segundo o qual as chamadas "sociedades centrais    da modernidade" s&atilde;o aquelas em que: 1. Estado, mercado, e sociedade civil    necessariamente ocupam esferas plenamente diferenciadas entre si, reguladas    exclusivamente por c&oacute;digos pr&oacute;prios e dinamizadas por l&oacute;gicas    particulares; 2. a normatividade que regula as rela&ccedil;&otilde;es entre    indiv&iacute;duos e deles com o Estado e o mercado &eacute; plenamente desencantada    e eficientemente salvaguardada da influ&ecirc;ncia de concep&ccedil;&otilde;es    de mundo e sistemas normativos n&atilde;o-racionalizados; 3. e os &acirc;mbitos    p&uacute;blicos e privados s&atilde;o tamb&eacute;m plenamente separados, cada    um dos quais ordenado por c&oacute;digos e l&oacute;gicas particulares, comunicando-se    entre si apenas e t&atilde;o-somente atrav&eacute;s de canais apropriados que    mant&ecirc;m inalterados os termos e regras de cada um dos dom&iacute;nios<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Ora, essa <i>episteme</i> est&aacute; claramente embutida na defini&ccedil;&atilde;o    de cidadania moderna proposta no ensaio de Marshall: primeiramente, a id&eacute;ia    da exist&ecirc;ncia de direitos <i>civis, pol&iacute;ticos</i> e <i>sociais</i>,    cada qual com sua din&acirc;mica e l&oacute;gica pr&oacute;prias, remete a uma    imagem da sociabilidade moderna pretensamente marcada por plena diferencia&ccedil;&atilde;o.    Em segundo lugar, est&aacute; impl&iacute;cita na pr&oacute;pria no&ccedil;&atilde;o    de direitos a id&eacute;ia conforme a qual os mais determinantes preceitos normativos    modernos alcan&ccedil;aram graus de generalidade e formaliza&ccedil;&atilde;o    suficientes para se resguardarem de influ&ecirc;ncias morais particularistas    e tradicionais; afirma-se, pois, que tais normas se institucionalizaram na forma    de leis racionalmente justificadas, amparadas em princ&iacute;pios universais,    e garantidas em &uacute;ltima inst&acirc;ncia por um aparelho pol&iacute;tico-administrativo    imune a vis&otilde;es de mundo encantadas. Por fim, todos os componentes da    cidadania moderna, tal qual delineados no ensaio de T. H. Marshall, se apresentam    como atributos legais de indiv&iacute;duos dotados de subjetividade, consistentemente    protegidos de esferas sociais p&uacute;blicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No interior da    sociologia da modernidade, Talcott Parsons parece ser quem expressa de forma    mais evidente essas conex&otilde;es tanto quanto suas implica&ccedil;&otilde;es    anal&iacute;tico-interpretativas<a name="top11"></a><a href="#back11"><sup>11</sup></a>.    Conforme Parsons, a <i>sociedade comunal moderna</i> se estrutura em dois n&iacute;veis:    um <i>organizacional</i> e outro <i>normativo</i>. Do ponto de vista organizacional,    ela se constitui como uma rede de coletividades e lealdades coletivas (caracterizadas    por diferencia&ccedil;&atilde;o funcional e por segmenta&ccedil;&atilde;o) que    se interpenetram de forma altamente complexa. Esse &eacute; o caso, por exemplo,    das coletividades de parentesco, das firmas de neg&oacute;cios, das Igrejas,    unidades governamentais, coletividades educacionais etc., todas elas substancialmente    independentes, ainda que interconectadas. J&aacute;, do ponto de vista normativo,    a sociedade comunal se constitui por meio da institucionaliza&ccedil;&atilde;o    sistem&aacute;tica de um sistema leg&iacute;timo de valores (socialmente aceito    e aplicado por ag&ecirc;ncias especializadas) respons&aacute;vel pela integra&ccedil;&atilde;o    da sociedade. Conforme Parsons, na modernidade, dois aspectos dessa dimens&atilde;o    normativa chamam aten&ccedil;&atilde;o especial. Em primeiro lugar, ela se sustenta    em um sistema de valores com <i>alto grau de generaliza&ccedil;&atilde;o</i>,    ou seja, mediante um conjunto de valores que transcende as particularidades    de contextos sociais espec&iacute;ficos, raz&atilde;o pela qual se mostra capaz    de permear a ampla gama de coletividades que constituem as modernas sociedades.    Uma segunda caracter&iacute;stica central desse sistema de valores &eacute;    precisamente o fato de sua institucionaliza&ccedil;&atilde;o se dar por meio    de leis. Da&iacute; a id&eacute;ia conforme a qual o tipo moderno de sociedade    comunal &eacute;, em larga medida, nada mais que um conjunto de leis e associa&ccedil;&otilde;es    respons&aacute;veis por fun&ccedil;&otilde;es normativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; exatamente    nesse ponto que se observa, em Parsons, o peso da <i>cidadania</i> na normatividade    moderna. Partindo da defini&ccedil;&atilde;o de <i>lei</i> como "um c&oacute;digo    geral que regula a a&ccedil;&atilde;o e define situa&ccedil;&otilde;es para    as unidades-membro de uma sociedade"<a name="top12"></a><a href="#back12"><sup>12</sup></a>,    o autor sugere que a legalidade moderna compreende sistemas constitucionais    que estabelecem, a um s&oacute; tempo, marcos normativos e os termos por meio    dos quais se define a participa&ccedil;&atilde;o de indiv&iacute;duos em uma    dada sociedade. A <i>cidadania</i>, tal qual definida por Marshall, seria um    dos ingredientes-chave desses sistemas constitucionais. No entendimento de Parsons,    ela congrega duas realiza&ccedil;&otilde;es normativas fundamentais da modernidade,    quais sejam, o processo de "generaliza&ccedil;&atilde;o dos valores" e a "institucionaliza&ccedil;&atilde;o    do sistema de valores". Nesse sentido, o <i>complexo da cidadania moderna</i>    &eacute; visto como a corporifica&ccedil;&atilde;o de normas universais atrav&eacute;s    de direitos subjetivos que s&atilde;o, simultaneamente, constitucionalmente    garantidos e igualitariamente aplicados. De acordo com o autor, em &uacute;ltima    inst&acirc;ncia, o advento da <i>cidadania</i> implica que, em uma ordem plenamente    moderna, a lei deixe de ser um mero instrumento de pol&iacute;tica de Estado    para se tornar uma "interface de media&ccedil;&atilde;o" entre o aparato-estatal    e a comunidade societal. Mediante esse complexo normativo, pluralidade e diferencia&ccedil;&atilde;o    sociais n&atilde;o s&oacute; ganham garantia legal como tamb&eacute;m v&ecirc;em-se    estimuladas a seguir curso, ainda que sob a prioridade da integra&ccedil;&atilde;o    social (isto &eacute;, sob a primazia da sociedade comunal diante dos outros    subsistemas). &Eacute; em tal contexto que os componentes da cidadania moderna    (novamente, tal qual codificados por Marshall) passam a assumir fun&ccedil;&otilde;es    normativas particulares: 1. ao garantir o acesso igualit&aacute;rio aos direitos    subjetivos, os <i>direitos civis</i> fixam as fronteiras entre a comunidade    societal e o Estado, de forma a proteger a primeira de poss&iacute;veis incurs&otilde;es    estatais; 2. ao proporcionar (direta ou indiretamente) igual acesso &agrave;    participa&ccedil;&atilde;o nos neg&oacute;cios p&uacute;blicos, os <i>direitos    politicos</i> estabelecem os elos entre a comunidade societal e o Estado sem,    contudo, borrar totalmente as fronteiras entre um e outro; 3. e, finalmente,    ao proporcionar os recursos e capacidades para que indiv&iacute;duos atuem autonomamente,    as <i>garantias sociais</i> tornam efetivos aqueles mesmos direitos subjetivos<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece-me ineg&aacute;vel    o impacto dessas id&eacute;ias na recente produ&ccedil;&atilde;o sociol&oacute;gica.    Apenas para indicar dois exemplos no interior do "imagin&aacute;rio sociol&oacute;gico    hegem&ocirc;nico da modernidade", Luhmann credita ao sistema legal de corte    universal e "positivo" um papel normativo central na modernidade<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    Habermas, por sua vez, salienta que, ao controle externo praticado pela lei    se agrega uma moralidade de tipo p&oacute;s-convencional (ancorada e orientada    por princ&iacute;pios gerais e universais) no cumprimento de fun&ccedil;&otilde;es    normativas e de integra&ccedil;&atilde;o social<a name="top15"></a><a href="#back15"><sup>15</sup></a>.    Habermas refere-se, ainda, a quatro "ondas de juridifica&ccedil;&atilde;o" ao    longo das quais teria ocorrido a sedimenta&ccedil;&atilde;o de cada um dos componentes    da cidadania moderna: 1. a forma&ccedil;&atilde;o do <i>Estado burgu&ecirc;s</i>    (que preparou o terreno para a ancoragem legal das rela&ccedil;&otilde;es de    mercado); 2. a forma&ccedil;&atilde;o do <i>Estado burgu&ecirc;s constitucional</i>    (em que se deu a institucionaliza&ccedil;&atilde;o dos <i>direitos civis</i>);    3. a forma&ccedil;&atilde;o do <i>Estado constitucional democr&aacute;tico</i>    (momento da institucionaliza&ccedil;&atilde;o dos <i>direitos pol&iacute;ticos</i>);    4. e, por fim, a forma&ccedil;&atilde;o do <i>Estado de bem-estar social democr&aacute;tico</i>    (contexto da implementa&ccedil;&atilde;o dos <i>direitos sociais</i>)<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O parentesco de    primeiro grau entre aquele imagin&aacute;rio sociol&oacute;gico e a concep&ccedil;&atilde;o    de cidadania de T. H. Marshall &eacute;, pois, indisfar&ccedil;&aacute;vel:    1. No tocante aos processos de <i>complexifica&ccedil;&atilde;o e diferencia&ccedil;&atilde;o    social</i>, afirma-se que em <i>sociedades plenamente modernas</i>, os direitos    civis, pol&iacute;ticos e sociais tornam-se elementos normativos-chave (cada    qual com sua l&oacute;gica e &acirc;mbito de atua&ccedil;&atilde;o), respons&aacute;veis    pela media&ccedil;&atilde;o entre sociedade civil, Estado e mercado (tidos,    por sua vez, como esferas consideravelmente independentes e auto-reguladas).    2. No que se refere &agrave; <i>seculariza&ccedil;&atilde;o</i>, tem-se que    os direitos civis, pol&iacute;ticos e sociais s&atilde;o o resultado de transforma&ccedil;&otilde;es    normativas alavancadas pelo alto grau de generaliza&ccedil;&atilde;o e "destradicionaliza&ccedil;&atilde;o"    de valores; 3. Por fim, quanto &agrave; <i>separa&ccedil;&atilde;o entre os    dom&iacute;nios sociais p&uacute;blicos e privados</i>, coloca-se que, em sua    dimens&atilde;o subjetiva, os componentes da cidadania moderna operam como um    tipo de elo normativo conectando esferas p&uacute;blicas e &acirc;mbitos privados    de sociabilidade de tal forma a preservar as particularidades de cada um desses    dom&iacute;nios. Em tais circunst&acirc;ncias, o aparecimento pleno e equilibrado    de cada um dos componentes da cidadania seria evid&ecirc;ncia de modernidade    normativa de uma dada sociedade. Nesse exato sentido, n&atilde;o &eacute; de    se estranhar a desenvoltura com que Parsons atribui &agrave; sociedade norte-americana    o <i>status</i> de "realiza&ccedil;&atilde;o m&aacute;xima" da modernidade,    em rela&ccedil;&atilde;o &agrave; qual todas as demais sociedades modernas seriam    varia&ccedil;&otilde;es de ordem inferior<a name="top17"></a><a href="#back17"><sup>17</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, s&atilde;o    tais conex&otilde;es que se mostram anal&iacute;tica e interpretativamente perigosas:    elas limitam sobremaneira a capacidade da sociologia pol&iacute;tica de apreender    a grande variedade de configura&ccedil;&otilde;es normativas que se nos apresenta    no momento em que a modernidade &eacute; crescentemente cunhada como sendo um    tipo de sociabilidade a um s&oacute; tempo m&uacute;ltipla e tendencialmente    global. Da&iacute; a reprodu&ccedil;&atilde;o de estere&oacute;tipos em torno    das no&ccedil;&otilde;es de "centro" e "periferia", ao menos em parte em decorr&ecirc;ncia    da freq&uuml;ente desconsidera&ccedil;&atilde;o de varia&ccedil;&otilde;es e    transforma&ccedil;&otilde;es no interior de cada uma dessas supostas "zonas    <i>sui generis</i>". Antes de encaminhar minhas sugest&otilde;es, faz-se necess&aacute;rio    chamar aten&ccedil;&atilde;o para algumas importantes tentativas de equacionar    essa problem&aacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONFIGURA&Ccedil;&Otilde;ES    DE CIDADANIA E SOCIABILIDADE(S) MODERNA(S)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; sintom&aacute;tico    o fato de diferentes elementos da defini&ccedil;&atilde;o de Marshall terem    sido acentuados com prop&oacute;sitos espec&iacute;ficos e para iluminar contextos    variados. Nos Estados Unidos dos anos 1960, os <i>direitos civis</i> foram particularmente    enfatizados em tentativas de se compreender o teor das reivindica&ccedil;&otilde;es    em torno de conflitos &eacute;tnicos e raciais; na Inglaterra p&oacute;s-Segunda    Guerra Mundial, foi a vez de os <i>direitos sociais</i> terem sido recuperados    como bandeira de luta pela extens&atilde;o de benef&iacute;cios sociais<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    No final dos anos 1970, in&iacute;cio dos anos 1980, foi a dimens&atilde;o dos    <i>direitos politicos</i>, por sua vez, a que veio ganhar posi&ccedil;&atilde;o    de destaque na Am&eacute;rica Latina, acentuada por intelectuais e ativistas    engajados na compreens&atilde;o e luta pela democratiza&ccedil;&atilde;o<a name="top19"></a><a href="#back19"><sup>19</sup></a>.    Para al&eacute;m dessas apropria&ccedil;&otilde;es particulares, me parece central    aqui salientar algumas das mais recentes cr&iacute;ticas de que &eacute; alvo    o ensaio de T. H. Marshall.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para iniciar, o    esquema conceitual de Marshall j&aacute; foi acusado de negligenciar assimetrias    de g&ecirc;nero: conforme Fraser e Gordon, por exemplo, tanto sua periodiza&ccedil;&atilde;o    quanto sua diferencia&ccedil;&atilde;o conceitual pressup&otilde;em, em vez    de problematizar, hierarquias de g&ecirc;nero que, via de regra, obstacularizaram    a universaliza&ccedil;&atilde;o plena da cidadania<a name="top20"></a><a href="#back20"><sup>20</sup></a>.    Critica-se Marshall tamb&eacute;m por seu sil&ecirc;ncio diante de conflitos    de corte &eacute;tnico-racial e por tomar a condi&ccedil;&atilde;o dos "cidad&atilde;os    brancos" como refer&ecirc;ncia na defini&ccedil;&atilde;o do universo da cidadania    moderna<a name="top21"></a><a href="#back21"><sup>21</sup></a>. H&aacute; ainda    cr&iacute;ticas que apontam para a suposta simplicidade com que os conflitos    de classe s&atilde;o retratados naquele ensaio. A esse respeito, Tom Bottomore    salienta que as pol&iacute;ticas de bem-estar social implementadas ao longo    do s&eacute;culo XX n&atilde;o s&oacute; n&atilde;o transformaram o sistema    de classes tal como Marshall esperava, como tamb&eacute;m foram incapazes, na    maior parte dos casos, de eliminar a pobreza. Coloca-se que a caracteriza&ccedil;&atilde;o    de Marshall tamb&eacute;m n&atilde;o d&aacute; conta das experi&ecirc;ncias    socialistas, em que alguns dos mais importantes direitos sociais foram implementados    ainda que em detrimento de direitos civis e pol&iacute;ticos, e a despeito de    terem desencadeado novas formas de hierarquia e de desigualdade<a name="top22"></a><a href="#back22"><sup>22</sup></a>.    Nem mesmo quest&otilde;es de geopol&iacute;tica escaparam das cr&iacute;ticas    ao esquema do autor ingl&ecirc;s, acusado de desconsider&aacute;-las por completo<a name="top23"></a><a href="#back23"><sup>23</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra defici&ecirc;ncia    apontada diz respeito &agrave; sua incapacidade de apreender varia&ccedil;&otilde;es    em um mesmo Estado-na&ccedil;&atilde;o: afirma-se que ao enfocar o n&iacute;vel    nacional, o esquema de Marshall se revela insens&iacute;vel &agrave;s peculiaridades    de conflitos regionais e locais, muitos dos quais mostraram-se determinantes    em v&aacute;rias situa&ccedil;&otilde;es. H&aacute;, ainda, s&eacute;rias restri&ccedil;&otilde;es    &agrave; temporalidade e &agrave; concep&ccedil;&atilde;o de ag&ecirc;ncia impl&iacute;citas    no ensaio de Marshall<a name="top24"></a><a href="#back24"><sup>24</sup></a>.    Em primeiro lugar, uma r&iacute;gida periodiza&ccedil;&atilde;o teria impedido    Marshall de perceber que, dependendo da localidade e de seu correspondente padr&atilde;o    de participa&ccedil;&atilde;o, a implementa&ccedil;&atilde;o e institucionaliza&ccedil;&atilde;o    de direitos civis, pol&iacute;ticos e sociais acabaram tendo seq&uuml;&ecirc;ncias    bastante singulares. Em alguns casos, por exemplo, ao inv&eacute;s da implementa&ccedil;&atilde;o    ter seguido a linearidade sugerida, os tr&ecirc;s diferentes tipos de direito    se institucionalizaram de maneira imbricada na esteira de lutas em torno da    legisla&ccedil;&atilde;o trabalhista. J&aacute;, quanto &agrave; quest&atilde;o    da ag&ecirc;ncia, Somers argumenta que, contrariamente ao diagn&oacute;stico    de Marshall, pr&aacute;ticas de cidadania na Inglaterra n&atilde;o se mostraram    unicamente vinculadas a comportamentos de classe. Elas agregaram indiv&iacute;duos    provenientes de <i>backgrounds</i> socioecon&ocirc;micos d&iacute;spares, que    se organizavam em torno de interesses comuns, &agrave;s vezes divergentes, e    em torno de projetos sociais que n&atilde;o necessariamente se ancoravam em    identidades de classe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claramente, o pano    de fundo de todas essas cr&iacute;ticas &eacute; precisamente a enorme variedade    de configura&ccedil;&otilde;es que a cidadania moderna assumiu, vale dizer,    n&atilde;o s&oacute; em sociedades ditas "perif&eacute;ricas" mas tamb&eacute;m    nos comumente denominados "pa&iacute;ses centrais da modernidade". &Eacute;    nessa variedade que o esquema de T. H. Marshall, uma vez generalizado para al&eacute;m    da Inglaterra, se mostra insuficiente, ainda que aplicado unicamente ao "ber&ccedil;o    da modernidade"<a name="top25"></a><a href="#back25"><sup>25</sup></a>. As crescentes    discuss&otilde;es em torno da exist&ecirc;ncia de m&uacute;ltiplos formatos    da sociabilidade moderna jogam luz sobre a necessidade de se ajustar as refer&ecirc;ncias    conceituais do "imagin&aacute;rio sociol&oacute;gico hegem&ocirc;nico da modernidade"<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    Nesse sentido, Eisenstadt parece sumarizar o esp&iacute;rito desse empreendimento:    segundo o autor, na contram&atilde;o da expectativa de que "o programa cultural    da modernidade desenvolvido na Europa moderna e as constela&ccedil;&otilde;es    institucionais b&aacute;sicas que l&aacute; emergiram iriam inexoravelmente    dominar todas as sociedades modernas ou em processo de moderniza&ccedil;&atilde;o"<a name="top27"></a><a href="#back27"><sup>27</sup></a>,    observa-se algo bastante diferente, a saber, uma enorme multiplicidade institucional    e ideol&oacute;gica, ainda que o "projeto ocidental" tenha se mantido como refer&ecirc;ncia    central.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Proponho duas alternativas    b&aacute;sicas para melhor lidar com essa not&oacute;ria gama de varia&ccedil;&otilde;es    que incidem inclusive sobre as chamadas "sociedades modernas centrais". A primeira    delas, que aprofundarei mais adiante, aponta para a necessidade de se abandonar    a sequ&ecirc;ncia <i>direitos civis/direitos pol&iacute;ticos/direitos sociais</i>    como refer&ecirc;ncia conceitual para se pensar os processos de institucionaliza&ccedil;&atilde;o    da normatividade moderna. Ora, como revelou Margaret Somers, tal seq&uuml;&ecirc;ncia    n&atilde;o &eacute; pass&iacute;vel de ser generalizada nem mesmo para a Inglaterra.    Insistir na imagem de um padr&atilde;o linear de institucionaliza&ccedil;&atilde;o    dos direitos e deveres modernos implica assumir a exist&ecirc;ncia modelar de    uma configura&ccedil;&atilde;o particular por demais idealizada em rela&ccedil;&atilde;o    a qual outros arranjos seriam necessariamente tidos como desvios ou distor&ccedil;&otilde;es.    Jogar por terra essa imagem de uma vez por todas demanda um ajuste conceitual    anterior, que recai sobre o pr&oacute;prio "imagin&aacute;rio sociol&oacute;gico    hegem&ocirc;nico da modernidade". A meu ver, h&aacute; que se dotar aquele imagin&aacute;rio    de instrumentos que lhe permitam apreender a multiplicidade da modernidade de    forma n&atilde;o-ossificada e n&atilde;o-hierarquizada. Isso pode ser alcan&ccedil;ado    a partir de um movimento de amplia&ccedil;&atilde;o da <i>episteme</i> por meio    da qual aquela sociologia interpreta a sociabilidade moderna. Conforme sinalizei    anteriormente<a name="top28"></a><a href="#back28"><sup>28</sup></a>, proponho    os seguintes ajustes:</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. Ao inv&eacute;s    de <i>diferencia&ccedil;&atilde;o/complexifica&ccedil;&atilde;o social</i> como    pilar central da sociabilidade moderna, entendo ser mais acurada a no&ccedil;&atilde;o    de <i>padr&otilde;es variados de diferencia&ccedil;&atilde;o/complexifica&ccedil;&atilde;o    social</i><a name="top29"></a><a href="#back29"><sup>29</sup></a>. Uma investiga&ccedil;&atilde;o    mais atenta das sociedades contempor&acirc;neas, inclusive das pretensas "sociedades    modernas centrais", &eacute; facilmente capaz de revelar a exist&ecirc;ncia    dos seguintes padr&otilde;es: padr&atilde;o de diferencia&ccedil;&atilde;o <i>liberal-capitalista</i>;    padr&atilde;o de diferencia&ccedil;&atilde;o <i>social-democr&aacute;tico</i>;    padr&atilde;o de diferencia&ccedil;&atilde;o <i>capitalista-corporativo</i>;    padr&atilde;o de diferencia&ccedil;&atilde;o <i>autorit&aacute;rio</i> (<i>socialista</i>    ou <i>capitalista</i>); padr&atilde;o de diferencia&ccedil;&atilde;o <i>totalit&aacute;rio</i>    (<i>socialista</i> ou <i>fascista</i>). Ainda que esses cinco cen&aacute;rios    n&atilde;o esgotem todas as possibilidades te&oacute;ricas e emp&iacute;ricas    de diferencia&ccedil;&atilde;o social, ao menos apontam para o amplo escopo    de configura&ccedil;&otilde;es a que todas as sociedades modernas s&atilde;o,    em princ&iacute;pio, pass&iacute;veis de experimentar. Soma-se a isso o equ&iacute;voco    de se atribuir a uma dada sociedade um &uacute;nico padr&atilde;o de diferencia&ccedil;&atilde;o.    Hist&oacute;rias recentes de sociedades como a italiana, a alem&atilde;, a inglesa    e mesmo a norte-americana s&atilde;o facilmente capazes de revelar mudan&ccedil;as    bastante significativas no tocante &agrave;s rela&ccedil;&otilde;es Estado&oacute;mercado&oacute;sociedade    civil, por vezes em um espa&ccedil;o temporal relativamente curto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Nesse mesmo    esp&iacute;rito, em vez da no&ccedil;&atilde;o de <i>seculariza&ccedil;&atilde;o    da normatividade</i>, entendo ser mais apropriado trabalhar com a id&eacute;ia    de <i>padr&otilde;es variados de seculariza&ccedil;&atilde;o</i><a name="top30"></a><a href="#back30"><sup>30</sup></a>.    H&aacute; uma s&eacute;rie de exemplos de configura&ccedil;&otilde;es sociais    modernas nas quais: as associa&ccedil;&otilde;es religiosas t&ecirc;m papel    ativo na vida p&uacute;blica; em que concep&ccedil;&otilde;es religiosas mant&ecirc;m-se    vivas e atuantes fundamentalmente em &acirc;mbitos sociais privados; e, por    fim, casos em que associa&ccedil;&otilde;es e concep&ccedil;&otilde;es religiosas    n&atilde;o t&ecirc;m peso marcante, seja em esferas sociais p&uacute;blicas,    seja em &acirc;mbitos privados. Tamb&eacute;m aqui n&atilde;o h&aacute; motivo    para afirmar categoricamente que qualquer um dos casos acima indicados seja    mais ou menos representativo da modernidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. Finalmente,    em vez da no&ccedil;&atilde;o de <i>separa&ccedil;&atilde;o p&uacute;blico&oacute;privado</i>,    entendo ser mais fiel &agrave; modernidade contempor&acirc;nea a id&eacute;ia    de <i>padr&otilde;es variados de separa&ccedil;&atilde;o entre dom&iacute;nios    p&uacute;blicos e privados</i><a name="top31"></a><a href="#back31"><sup>31</sup></a>:    o privado como &acirc;mbito de a&ccedil;&atilde;o de indiv&iacute;duos movidos    pela busca de interesses subjetivamente definidos (tipo "liberal"); o privado    como dom&iacute;nio de c&oacute;digos de sociabilidade familiar (tipo "patriarcal");    o p&uacute;blico entendido como resultante da vontade geral (tipo "comunit&aacute;rio-republicano");    o p&uacute;blico como esfera de sociabilidade controlada e definida pelo Estado    (tipo "autorit&aacute;rio-totalit&aacute;rio"). Nenhum dos tipos acima assinalados    deve ser visto como mais ou menos caracter&iacute;stico da modernidade. Tendo    tal quadro epistemol&oacute;gico em m&atilde;os, d&aacute;-se maior escopo anal&iacute;tico    e interpretativo &agrave; experi&ecirc;ncia moderna. Torna-se, pois, conceb&iacute;vel    uma consider&aacute;vel gama de combina&ccedil;&otilde;es caracter&iacute;sticas    da sociabilidade moderna:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vez afastada    a id&eacute;ia de que uma certa configura&ccedil;&atilde;o de sociabilidade    moderna seria <i>a</i> refer&ecirc;ncia a partir da qual outras seriam mensuradas,    torna-se tamb&eacute;m conceb&iacute;vel a exist&ecirc;ncia de configura&ccedil;&otilde;es    m&uacute;ltiplas de cidadania moderna, pass&iacute;veis de varia&ccedil;&atilde;o    n&atilde;o s&oacute; entre diferentes sociedades mas tamb&eacute;m no interior    e ao longo da hist&oacute;ria de uma mesma sociedade. H&aacute;, ent&atilde;o,    espa&ccedil;o para concebermos diferentes cen&aacute;rios normativos na modernidade:    1. Contextos hist&oacute;ricos em cujas ordens normativas os <i>direitos civis</i>    ocupam posi&ccedil;&atilde;o mais acentuada do que os direitos pol&iacute;ticos    e sociais; 2. Situa&ccedil;&otilde;es em que os <i>direitos pol&iacute;ticos</i>    se mostram mais preponderantes; 3. Casos em que os <i>direitos sociais</i> revelam-se    mais proeminentes na ordem normativa; 4. Contextos em que os tr&ecirc;s componentes    convivem de forma relativamente equilibrada; e, por fim, 5. Situa&ccedil;&otilde;es    em que os direitos n&atilde;o t&ecirc;m presen&ccedil;a significativa na din&acirc;mica    social. Duas coloca&ccedil;&otilde;es s&atilde;o fundamentais aqui: em primeiro    lugar, a despeito de seu <i>status</i> universal, varia&ccedil;&otilde;es e    assimetrias no tocante &agrave; capacidade efetiva de uso dos direitos de cidadania    s&atilde;o facilmente observ&aacute;veis em uma mesma sociedade quando considerados    momentos hist&oacute;ricos diferentes ou ainda quando s&atilde;o levados em    conta dimens&otilde;es e aspectos sociais variados (territoriais, &eacute;tnico-raciais,    g&ecirc;nero, socioecon&ocirc;micos, dentre outros). Em segundo lugar, a cristaliza&ccedil;&atilde;o    de um certo padr&atilde;o de diferencia&ccedil;&atilde;o social, de seculariza&ccedil;&atilde;o,    e de separa&ccedil;&atilde;o entre p&uacute;blico e privado tem implica&ccedil;&otilde;es    para o perfil da cidadania que se institucionaliza em uma certa sociedade. Em    ambos os casos, quaisquer que sejam as constela&ccedil;&otilde;es consolidadas,    trata-se de resultado contingente, fruto de conflitos e lutas entre projetos    sociais, interesses, concep&ccedil;&otilde;es de mundo e demandas (<i>discursos</i>),    alguns dos quais d&iacute;spares, outros pass&iacute;veis de se coadunarem tendo    em vista a constru&ccedil;&atilde;o de uma dada ordem social, pol&iacute;tica    e normativa. Voltarei a esse ponto no pr&oacute;ximo item.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que de maneira    bastante superficial, gostaria de apontar para algumas not&oacute;rias varia&ccedil;&otilde;es    de cidadania observ&aacute;veis em cen&aacute;rios m&uacute;ltiplos de <i>diferencia&ccedil;&atilde;o    social</i>, <i>seculariza&ccedil;&atilde;o normativa</i>, <i>separa&ccedil;&atilde;o    entre p&uacute;blico e privado</i>:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Obviamente, tais    indica&ccedil;&otilde;es n&atilde;o t&ecirc;m qualquer pretens&atilde;o de esgotar    todas as possbilidades normativas modernas. Al&eacute;m disso, h&aacute; que    se reconhecer que somente investiga&ccedil;&otilde;es hist&oacute;ricas mais    exaustivas de cada cen&aacute;rio poderiam proporcionar retratos mais substantivos    e acurados. Por ora, contudo, &eacute; leg&iacute;timo salientar uma vez mais    o equ&iacute;voco de se considerar qualquer um desses arranjos como mais ou    menos representativo da normatividade moderna, em rela&ccedil;&atilde;o ao qual    o grau de modernidade de outras constela&ccedil;&otilde;es poderia ser mensurado.    Por fim, vale lembrar o qu&atilde;o problem&aacute;tico seria atribuir uma &uacute;nica    configura&ccedil;&atilde;o normativa a uma dada sociedade. H&aacute;, conforme    indicado nas <a href="#f1">figuras 1</a> e <a href="#f2">2</a>, evid&ecirc;ncias    claras de transforma&ccedil;&otilde;es no desenrolar hist&oacute;rico de toda    e qualquer sociedade moderna. Da&iacute; a necessidade de se avan&ccedil;ar    em rela&ccedil;&atilde;o &agrave; rigidez conceitual impl&iacute;cita no ensaio    de Marshall. Mas, antes de dar esse passo, gostaria de reiterar um importante    aspecto em meu argumento: minha cr&iacute;tica em rela&ccedil;&atilde;o &agrave;    incapacidade com que aquele esquema lida com not&oacute;rias varia&ccedil;&otilde;es    hist&oacute;ricas (ali&aacute;s, conforme chamei aten&ccedil;&atilde;o, varia&ccedil;&otilde;es    presentes inclusive no chamado "ber&ccedil;o da modernidade") n&atilde;o implica,    de forma alguma, a recusa da exist&ecirc;ncia de um determinado tipo de normatividade    especificamente moderno. Do ponto de vista te&oacute;rico-anal&iacute;tico,    s&atilde;o pass&iacute;veis de serem sociologicamente qualificadas como modernas,    a despeito de suas varia&ccedil;&otilde;es, aquelas configura&ccedil;&otilde;es    de cidadania que se definem com base em princ&iacute;pios universalistas e fundadas    em valores com alto grau de generalidade, e que s&atilde;o expressamente tidas    como fruto da elabora&ccedil;&atilde;o racional da sociedade (sejam democr&aacute;ticos    ou n&atilde;o os processos atrav&eacute;s dos quais tal conjunto de direitos    e deveres &eacute; elaborado e institucionalizado) - em contraste com aqueles    arranjos de direitos e deveres percebidos como fruto da emana&ccedil;&atilde;o    divina al&eacute;m de formalmente restritivos a setores do corpo social (seja    por raz&otilde;es heredit&aacute;rias ou de quaisquer outras ordens que <i>a    priori</i> definem posi&ccedil;&otilde;es hierarquicamente diferenciadas)<a name="top33"></a><a href="#back33"><sup>33</sup></a>.</font></p>     <p><a name="f1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n81/10f1.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="f2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n81/10f2.gif" usemap="#Map" border="0">    <map name="Map">      <area shape="rect" coords="359,21,368,34" href="#back32">   </map> </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>QUANDO DISCURSOS    E OPORTUNIDADES POL&Iacute;TICAS SE ENCONTRAM</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vez institucionalizados    e consolidados na ordem social, os diferentes componentes da cidadania moderna    s&atilde;o pass&iacute;veis de oferecer: 1. uma esp&eacute;cie de grade conceitual    mediante a qual s&atilde;o estabelecidos os termos b&aacute;sicos de afilia&ccedil;&atilde;o    social e pol&iacute;tica; 2. uma defini&ccedil;&atilde;o dos sujeitos e objetos    de direitos; e 3. uma descri&ccedil;&atilde;o dos tipos de pr&aacute;ticas e    usos de recursos pol&iacute;ticos entendidos e aceitos como leg&iacute;timos    no curso das disputas por poder pol&iacute;tico e social. Uma das tarefas centrais    da sociologia pol&iacute;tica &eacute;, precisamente, investigar as lutas e    embates que desencadeiam a consolida&ccedil;&atilde;o de constela&ccedil;&otilde;es    normativas espec&iacute;ficas. Ora, em um cen&aacute;rio marcado pela multiplicidade    de formas de sociabilidade moderna, essa tarefa se traduz no desafio de captar    processos crescentemente n&atilde;o-lineares de institucionaliza&ccedil;&atilde;o    de direitos e deveres. Nesse sentido, vejo como um imperativo refor&ccedil;ar    a id&eacute;ia de que por mais s&oacute;lidas e sedimentadas que possam parecer    quaisquer constela&ccedil;&otilde;es de sociabilidade e configura&ccedil;&otilde;es    de cidadania, ambas s&atilde;o sempre o resultado contingente de constantes    lutas em torno de recursos pol&iacute;ticos, simb&oacute;licos, econ&ocirc;micos    e sociais escassos. Em tais conflitos, embatem-se projetos, demandas, vis&otilde;es    de mundo e interesses - <i>discursos</i>, por assim dizer - os mais diversos    que trazem em seu seio concep&ccedil;&otilde;es d&iacute;spares de sociabilidade    e de normatividade. Defendo a id&eacute;ia de que a institucionaliza&ccedil;&atilde;o    de cada uma dessas concep&ccedil;&otilde;es se revela fact&iacute;vel em maior    ou menor grau na medida em que encontre ou n&atilde;o conjunturas pol&iacute;ticas    mais ou menos favor&aacute;veis. A rela&ccedil;&atilde;o entre as no&ccedil;&otilde;es    de <i>discursos</i> e <i>oportunidades pol&iacute;ticas</i> me parece, pois,    extremamente prof&iacute;cua diante do desafio de se trabalhar em dire&ccedil;&atilde;o    a uma abordagem sens&iacute;vel ao dinamismo e variedade da normatividade moderna.    O uso que fa&ccedil;o da no&ccedil;&atilde;o de <i>discursos</i> pressup&otilde;e    a concep&ccedil;&atilde;o da ordem social como um <i>campo simb&oacute;lico    e discursivo</i> (conforme sugerido em Ernesto Laclau e Chantal Mouffe), marcado    pela inexist&ecirc;ncia de qualquer n&iacute;vel de realidade "em &uacute;ltima    inst&acirc;ncia" anterior ou posterior &agrave;s pr&aacute;ticas sociais de    articula&ccedil;&atilde;o<a name="top34"></a><a href="#back34"><sup>34</sup></a>.    Isso implica a id&eacute;ia conforme a qual, ao lutarem e se articularem entre    si, diferentes <i>discursos</i> se constituem tendo vista a conquista de hegemonia,    que lhes permita ent&atilde;o moldar a ordem social (e normativa, por conseguinte)    "&agrave; sua imagem". N&atilde;o existe, nesse sentido, sujeitos hist&oacute;ricos    fixos ou predeterminados j&aacute; que tamb&eacute;m n&atilde;o h&aacute; <i>discursos</i>    anteriores &agrave;quelas pr&aacute;ticas de articula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deixe-me, agora,    qualificar o enorme dinamismo da normatividade moderna. Por certo, &eacute;    uma das premissas b&aacute;sicas da sociologia pol&iacute;tica a id&eacute;ia    de que embates em torno de recursos escassos (sejam eles pol&iacute;ticos, simb&oacute;licos,    econ&ocirc;micos e/ou sociais) se d&atilde;o por meio de pr&aacute;ticas, valores    e instrumentos cognitivos j&aacute; sedimentados. A literatura sobre movimentos    sociais &eacute;, nesse sentido, bastante esclarecedora: ainda que o objetivo    seja a subvers&atilde;o parcial ou mesmo completa de uma dada ordem, movimentos    sociais, organiza&ccedil;&otilde;es volunt&aacute;rias, diferentes setores do    aparelho do Estado, <i>market-players</i>, cidad&atilde;os individualmente considerados,    entre outros, interagem entre si fazendo uso de um certo denominador comum,    ou seja, c&oacute;digos normativos, s&iacute;mbolos e instrumentos cognitivos    compartilhados<a name="top35"></a><a href="#back35"><sup>35</sup></a>. Ainda    assim, h&aacute; que se salientar que os termos desse denominador comum n&atilde;o    permanecem de forma alguma congelados no tempo e no espa&ccedil;o: eles s&atilde;o,    sim, o resultado mais ou menos est&aacute;vel e duradouro de inesgot&aacute;veis    lutas tendo em vista o controle da ordem social<a name="top36"></a><a href="#back36"><sup>36</sup></a>.    Ao disputarem entre si o controle de recursos simb&oacute;licos, pol&iacute;ticos    e materiais escassos, acabam, por conseguinte, moldando os termos, c&oacute;digos    e normas atrav&eacute;s dos quais aqueles mesmos conflitos se desenrolam. &Eacute;    justamente isso que dota a normatividade moderna de "positividade"<a name="top37"></a><a href="#back37"><sup>37</sup></a>,    tra&ccedil;o central da auto-imagem das sociedades modernas<a name="top38"></a><a href="#back38"><sup>38</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, o complexo    moderno da cidadania &eacute;, ele mesmo, um desses conjuntos de normas que    se sedimentam ou n&atilde;o ao cabo de confrontos envolvendo uma ampla gama    de diferentes atores sociais e pol&iacute;ticos e seus projetos, demandas e    interesses (isto &eacute;, seus <i>discursos</i>). Por um lado, todas as sociedades    possuem &oacute;rg&atilde;os e institui&ccedil;&otilde;es que, ao monopolizar    o uso leg&iacute;timo dos meios de viol&ecirc;ncia f&iacute;sica, s&atilde;o    respons&aacute;veis por fazer valer o cumprimento de tais direitos e deveres.    Ao mesmo tempo, por&eacute;m, a efetividade desses mesmos direitos e deveres    depende de capilaridade na din&acirc;mica social: para al&eacute;m da capacidade    de aplica&ccedil;&atilde;o da viol&ecirc;ncia f&iacute;sica, pura e simplesmente,    pelos &oacute;rg&atilde;os do aparelho do Estado, eles devem encontrar um certo    grau de aceita&ccedil;&atilde;o/lealdade n&atilde;o-for&ccedil;ada por aqueles    aos quais se referem; devem, pois, ecoar, reverberar e responder (ainda que    em graus variados e de maneiras assim&eacute;tricas) os anseios, demandas, interesses,    projetos e concep&ccedil;&otilde;es de mundo de diferentes setores da sociedade.    A quest&atilde;o &eacute; que, como bem sabemos, jamais h&aacute; uma perfeita    justaposi&ccedil;&atilde;o entre uma dada configura&ccedil;&atilde;o de cidadania    e as diferentes expectativas dispersas pela ordem social. Da&iacute; a import&acirc;ncia    de se acentuarem os intermin&aacute;veis embates em torno das constela&ccedil;&otilde;es    de direitos e deveres a fim de se identificar o tipo de normatividade que vigora    em um determinado cen&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma tal &ecirc;nfase    anal&iacute;tica refuta a no&ccedil;&atilde;o de que tanto a forma&ccedil;&atilde;o    como o funcionamento da cidadania encontram-se ancorados em um &uacute;nico    <i>locus</i> social. Rejeita, com isso, concep&ccedil;&otilde;es que lidam com    o complexo da cidadania como o resultado de uma certa "estrat&eacute;gia da(s)    classe(s) dominante(s)", isto &eacute;, como fruto de avan&ccedil;os e tomadas    de posi&ccedil;&otilde;es pol&iacute;ticas, econ&ocirc;micas e militares de    classes e grupos dominantes<a name="top39"></a><a href="#back39"><sup>39</sup></a>.    Conforme bem documentado por Somers<a name="top40"></a><a href="#back40"><sup>40</sup></a>,    demandas por diretos e deveres muitas vezes envolvem alian&ccedil;as que transcedem    simples afilia&ccedil;&otilde;es de classe. Igualmente, essa abordagem &eacute;    tamb&eacute;m refrat&aacute;ria a qualquer &ecirc;nfase demasiada na din&acirc;mica    do Estado<a name="top41"></a><a href="#back41"><sup>41</sup></a>; centrar-se    no funcionamento do aparato estatal implica, como acentua Ann Mische, superestimar    a dimens&atilde;o legal-formal das demandas em detrimento de "exorta&ccedil;&otilde;es    perform&aacute;ticas", de natureza muito mais informal, bastante comuns em lutas    que se desenrolam em torno da defini&ccedil;&atilde;o e atribui&ccedil;&atilde;o    de direitos<a name="top42"></a><a href="#back42"><sup>42</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o essas    observa&ccedil;&otilde;es que me levam a enfatizar exatamente aquilo que Bryan    Turner qualifica como sendo a "dimens&atilde;o pr&aacute;tica" da cidadania:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;a&#93;      cidadania pode ser definida como um conjunto de pr&aacute;ticas (jur&iacute;dicas,      pol&iacute;ticas, econ&ocirc;micas e culturais) que define uma pessoa como      um membro competente da sociedade, e que conseq&uuml;entemente molda o fluxo      de recursos para pessoas e grupos sociais.</i><a name="top43"></a><a href="#back43"><sup>43</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evita-se assim,    como coloca Turner, as armadilhas de uma defini&ccedil;&atilde;o por demais    atrelada ao funcionamento e l&oacute;gica jur&iacute;dica do Estado, que tende    a lidar com a cidadania como uma mera cole&ccedil;&atilde;o de direitos e obriga&ccedil;&otilde;es.    Nesse sentido, me parece tamb&eacute;m frut&iacute;fera a proposta de Somers    - tratar a cidadania como:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>um processo      "institu&iacute;do", ou seja, &#91;...&#93; como um conjunto de pr&aacute;ticas      sociais institucionalmente embutidas. Essas pr&aacute;ticas s&atilde;o contingentes      &agrave;s e constitu&iacute;das por redes de rela&ccedil;&otilde;es e idiomas      pol&iacute;ticos que acentuam pertencimento a direitos e deveres universais      &#91;...&#93;.</i><a name="top44"></a><a href="#back44"><sup>44</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa mesma dire&ccedil;&atilde;o,    proponho lidar com as v&aacute;rias poss&iacute;veis configura&ccedil;&otilde;es    da cidadania moderna como o resultado de disputas envolvendo demandas, anseios,    interesses, projetos sociais e interesses (conforme j&aacute; denominei, <i>discursos</i>,    genericamente falando) que por vezes convergem, outras vezes divergem entre    si, na busca de se institucionalizarem e de se transformarem em normas jur&iacute;dicas.    O ponto-chave passa a ser, ent&atilde;o, a investiga&ccedil;&atilde;o das circunst&acirc;ncias    em que determinados <i>discursos</i> tornam-se capazes de prevalecer e, dessa    maneira, de determinar os termos do pertencimento social e das disputas pol&iacute;ticas.    Tal abordagem afasta o perigo de vislumbrar configura&ccedil;&otilde;es de cidadania    como conseq&uuml;&ecirc;ncias quase que inexor&aacute;veis de tra&ccedil;os    hist&oacute;ricos supostamente peculiares a certas sociedades (tais como sua    pretensa "cultura pol&iacute;tica" ou ainda sua posi&ccedil;&atilde;o no campo    internacional de disputas econ&ocirc;micas)<a name="top45"></a><a href="#back45"><sup>45</sup></a>.    Fosse esse o caso, faria sentido atribuir, <i>a priori</i>, constela&ccedil;&otilde;es    de direitos particulares &uacute;nica e exclusivamente &agrave; "periferia"    e ao "centro". Bem sabemos, por&eacute;m, dos riscos "essencializantes" que    derivam daquelas investiga&ccedil;&otilde;es que se dedicam a descortinar tra&ccedil;os    hist&oacute;ricos supostamente peculiares (sejam eles de cunho cultural ou econ&ocirc;mico)    para ent&atilde;o determinar as ordens normativas que presumivelmente lhes corresponderiam.    Ao contr&aacute;rio, cabe &agrave; sociologia pol&iacute;tica assumir desde    o in&iacute;cio o car&aacute;ter indeterminado e contingente das disputas pela    defini&ccedil;&atilde;o e institucionaliza&ccedil;&atilde;o de direitos e deveres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa &ecirc;nfase    no car&aacute;ter contingente da constru&ccedil;&atilde;o do complexo da cidadania    moderna requer, pois, que se preste especial aten&ccedil;&atilde;o &agrave;s    circunst&acirc;ncias que tornam determinados <i>discursos</i> mais aptos e capazes    que seus pares a se institucionalizarem como normas jur&iacute;dicas. A fim    de proporcionar a fluidez conceitual que essa abordagem demanda, defendo a ado&ccedil;&atilde;o    de uma no&ccedil;&atilde;o que ganhou espa&ccedil;o em uma certa vertente dos    estudos de movimentos sociais, qual seja, a de <i>oportunidades pol&iacute;ticas</i>    <a name="top46"></a><a href="#back46"><sup>46</sup></a>. Ao pretender assinalar    a exist&ecirc;ncia de conjunturas especiais que tornam certas demandas, projetos    e concep&ccedil;&otilde;es de mundo mais aptos a ganhar proemin&ecirc;ncia na    sociedade, essa no&ccedil;&atilde;o tem o potencial de explicar uma gama maior    de transforma&ccedil;&otilde;es normativas. Permite-nos perceber como determinados    projetos, concep&ccedil;&otilde;es de mundo, demandas e interesses dispersos    e fragmentados conseguem aproximar-se e coalescer em busca de alvos comuns.    Meu argumento &eacute; que esse movimento de converg&ecirc;ncia de <i>discursos</i>    que guardam entre si um certo potencial de compatibilidade se deve precisamente    &agrave; exist&ecirc;ncia de cen&aacute;rios pol&iacute;ticos favor&aacute;veis.    Caso os portadores desses <i>discursos</i> consigam tirar proveito dessas circunst&acirc;ncias    favor&aacute;veis, podem vir a ganhar a consist&ecirc;ncia e for&ccedil;a pol&iacute;tica    necess&aacute;rias para transformar uma dada ordem normativa estabelecida. Algumas    elucida&ccedil;&otilde;es adicionais se fazem necess&aacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No contexto intelectual    ao qual me reportei acima, o argumento b&aacute;sico &eacute; o seguinte: "disputas    pol&iacute;ticas s&atilde;o alavancadas quando mudan&ccedil;as nas oportunidades    e constrangimentos pol&iacute;ticos criam incentivos para atores sociais que    n&atilde;o possuem recursos pr&oacute;prios"<a name="top47"></a><a href="#back47"><sup>47</sup></a>.    Nessa linha, Sidney Tarrow define <i>oportunidades pol&iacute;ticas</i> como</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>dimens&otilde;es      consistentes da luta pol&iacute;tica - ainda que n&atilde;o necessariamente      formais, permanentes ou racionais - que encorajam as pessoas a se engajar      em disputas pol&iacute;ticas. Constrangimentos pol&iacute;ticos, por sua vez,      s&atilde;o for&ccedil;as &oacute;tal qual repress&atilde;o, al&eacute;m da      capacidade das autoridades de apresentar frentes&oacute;lida diante de insurgentes      - que desencorajam disputas</i><a name="top48"></a><a href="#back48"><sup>48</sup></a>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Tarrow,    essas circunst&acirc;ncias especiais, quando combinadas com a percep&ccedil;&atilde;o    dos custos da falta de a&ccedil;&atilde;o, oferecem oportunidades &oacute;timas    para disputas pol&iacute;ticas, que podem vir a desencadear at&eacute; mesmo    ciclos mais amplos e duradouros de disputas<a name="top49"></a><a href="#back49"><sup>49</sup></a>.    Uma importante implica&ccedil;&atilde;o &eacute; que, quando essas oportunidades    s&atilde;o efetivamente aproveitadas, "novos centros de poder - ainda que tempor&aacute;rios    e ef&ecirc;meros - se desenvolvem, a ponto de convencer insurgentes de que eles    est&atilde;o realmente fazendo colapsar o antigo sistema"<a name="top50"></a><a href="#back50"><sup>50</sup></a>.    Quais seriam as origens dessas <i>oportunidades</i>? Seriam elas fruto de transforma&ccedil;&otilde;es    de longo ou de curto alcance? Elas podem estar profundamente embutidas em institui&ccedil;&otilde;es    pol&iacute;ticas consideravelmente est&aacute;veis (cujas transforma&ccedil;&otilde;es    se d&atilde;o de maneira vagarosa e gradual) tanto quanto podem emergir de transforma&ccedil;&otilde;es    vol&aacute;teis e passageiras (que aparecem e desaparecem num piscar de olhos).    Podem tamb&eacute;m surgir de mudan&ccedil;as em institui&ccedil;&otilde;es    consistentemente formalizadas tanto quanto a partir de transforma&ccedil;&otilde;es    que afetam disputas informais e n&atilde;o-institucionalizadas por poder<a name="top51"></a><a href="#back51"><sup>51</sup></a>.    Al&eacute;m disso, podem estar estreitamente vinculadas a grupos e/ou quest&otilde;es    espec&iacute;ficos ou mesmo centradas no pr&oacute;prio aparelho do Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para que essa no&ccedil;&atilde;o    ganhe viabilidade anal&iacute;tica na investiga&ccedil;&atilde;o de disputas    em torno da ordem normativa de contextos espec&iacute;ficos, &eacute; interessante    ainda que se pense numa esp&eacute;cie de "&iacute;ndice de disponibilidade    de <i>oportunidades pol&iacute;ticas</i>" ou seja, de um conjunto de sinais    que apontem para a exist&ecirc;ncia de um contexto apto a investidas que tenham    por objetivo transforma&ccedil;&otilde;es normativas (dentre as quais, <i>direitos</i>    e <i>deveres</i>). Do ponto de vista dos atores sociais e pol&iacute;ticos envolvidos,    esses sinais indicam a abertura de janelas pol&iacute;ticas para que possam    tentar derrubar por completo ou modificar institui&ccedil;&otilde;es (inclusive    determinadas configura&ccedil;&otilde;es de cidadania) existentes em favor de    seus pr&oacute;prios projetos, demandas, vis&otilde;es de mundo e interesses    (incluindo propostas de <i>direitos</i> e <i>deveres</i>); do ponto de vista    do analista, aqueles indicadores apontam para as condi&ccedil;&otilde;es em    que determinados <i>discursos</i> convergem entre si para derrubar ou transformar    padr&otilde;es existentes de sociabilidade e correspondentes arranjos normativos    (dentre os quais configura&ccedil;&otilde;es de cidadania). Para a codifica&ccedil;&atilde;o    daquelas condi&ccedil;&otilde;es favor&aacute;veis em uma esp&eacute;cie de    "&iacute;ndice de disponibilidade de <i>oportunidades pol&iacute;ticas</i>",    me remeto novamente a Sidney Tarrow, que sugere cinco aspectos em particular:    1. a abertura de acesso institucional e n&atilde;o-institucional &agrave; participa&ccedil;&atilde;o    de novos atores; 2. a evid&ecirc;ncia de realinhamentos de poder no sistema    pol&iacute;tico; 3. o aparecimento de aliados influentes; 4. a emerg&ecirc;ncia    de fissuras no interior de elites; e 5. o decl&iacute;nio da capacidade ou vontade    do aparelho do Estado para reprimir dissenso<a name="top52"></a><a href="#back52"><sup>52</sup></a>.    Assim,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>em momentos      de abertura de acesso institucional, de fissuras no interior de elites, quando,      a um s&oacute; tempo, aliados tornam-se dispon&iacute;veis e a capacidade      de repress&atilde;o do Estado declina, desafiantes encontram oportunidades      para avan&ccedil;ar suas demandas.</i><a name="top53"></a><a href="#back53"><sup>53</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um &uacute;ltimo    aspecto a ser considerado: teriam essas <i>oportunidades</i> grau de objetividade    similar aos observadores externos tanto quanto aos atores sociais e pol&iacute;ticos    envolvidos nos "embates <i>discursivos</i>" a que me referi anteriormente? Haveria    uma correspond&ecirc;ncia imediata entre a percep&ccedil;&atilde;o do primeiro    e dos segundos? Caberiam respostas afirmativas a essas duas perguntas apenas    se os interesses de ambos fossem perfeitamente justapostos, o que definitivamente    n&atilde;o &eacute; o caso. Por fim, vale lembrar que quaisquer que sejam aquelas    <i>oportunidades pol&iacute;ticas</i>, elas n&atilde;o possuem objetividade    por si mesmas, j&aacute; que, como apontam Friedman e Benford, s&atilde;o em    larga medida tamb&eacute;m o resultado de lutas em torno de seus significados    enquanto tais. Caso essas <i>oportunidades</i> n&atilde;o sejam assim codificadas,    n&atilde;o importa o qu&atilde;o poderosos possam ser os atores pol&iacute;ticos    e sociais potencialmente implicados, elas n&atilde;o ter&atilde;o qualquer efetividade<a name="top54"></a><a href="#back54"><sup>54</sup></a>.    Da&iacute; que, para que possam se institucionalizar (e dentre outras coisas,    transformar demandas, interesses, vis&otilde;es de mundo e projetos em <i>direitos</i>    e <i>deveres</i>), os <i>discursos</i> devem tamb&eacute;m traduzir <i>oportunidades    pol&iacute;ticas</i> em meios apropriados e efetivos para esses fins.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONSIDERA&Ccedil;&Otilde;ES    FINAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Procurei trazer    &agrave; luz algumas experi&ecirc;ncias normativas contempor&acirc;neas, abordadas    do ponto de vista do debate atual em torno da no&ccedil;&atilde;o de <i>modernidades    m&uacute;ltiplas</i>, com vistas a uma avalia&ccedil;&atilde;o cr&iacute;tica    das discuss&otilde;es no interior da sociologia pol&iacute;tica da cidadania    moderna. Conforme argumentei ao final do artigo, vejo a combina&ccedil;&atilde;o    das no&ccedil;&otilde;es de <i>discurso</i> e <i>oportunidades pol&iacute;ticas</i>    como uma esp&eacute;cie de ant&iacute;doto contra abordagens "essencializantes"    da constru&ccedil;&atilde;o da cidadania moderna. Em um momento em que a sociologia    passa a atribuir &agrave; modernidade o <i>status</i> de tipo de sociabilidade    tendencialmente global e multifacetado, mostram-se cada vez mais inadequadas    an&aacute;lises que insistem em apelar para a pretensa exist&ecirc;ncia de tra&ccedil;os    culturais e/ou econ&ocirc;micos supostamente respons&aacute;veis por aprisionar    a din&acirc;mica de uma determinada ordem social tanto quanto a configura&ccedil;&atilde;o    de sua ordem normativa. N&atilde;o quero, com isso, defender a inexist&ecirc;ncia    de elementos que respondam pela peculiaridade da sociabilidade moderna perante    outros tipos de sociabilidade. Ao contr&aacute;rio, em vez de abandonar por    completo as refer&ecirc;ncias conceituais do "imagin&aacute;rio sociol&oacute;gico    hegem&ocirc;nico da modernidade", procurei t&atilde;o-somente ampli&aacute;-las    e dissipar tend&ecirc;ncias "essencializantes" que porventura possam apresentar.    Nesse exato sentido, uma vez mais vale dizer que a exist&ecirc;ncia de varia&ccedil;&otilde;es    normativas n&atilde;o implica a impossibilidade te&oacute;rico-anal&iacute;tica    de atribuir especificidades &agrave; normatividade moderna. Em vez disso, a    abordagem que procurei discutir assume como sendo modernas as constela&ccedil;&otilde;es    de cidadania que se definem com base em princ&iacute;pios universalistas e gerais,    resultantes da elabora&ccedil;&atilde;o racional da sociedade (quaisquer que    sejam os processos de tomada de decis&atilde;o), e n&atilde;o em emana&ccedil;&atilde;o    de ordem divina ou sobrenatural. Mas, acima de tudo, tal abordagem procura enfatizar    o car&aacute;ter contingente e agon&iacute;stico da constru&ccedil;&atilde;o    da normatividade moderna.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 15 de novembro de 2007.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;<a name="back1"></a><a href="#top1">1</a>&#93;    O autor agradece as valiosas cr&iacute;ticas e sugest&otilde;es do parecerista    an&ocirc;nimo, incorporadas ao longo do artigo.    <!-- ref --><br>   &#91;<a name="back2"></a><a href="#top2">2</a>&#93; Marshall, T. H. "Citizenship    and social class". In: Marshall, T. H. e Bottomore, Tom. <i>Citizenship and    social class</i>. Londres: Pluto Press, 1992 &#91;1949-1950&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0101-3300200800020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.    <!-- ref --><br>   &#91;<a name="back3"></a><a href="#top3">3</a>&#93; Penso ser este o caso de    um estudo cl&aacute;ssico a respeito da constru&ccedil;&atilde;o da cidadania    no Brasil, a saber: Santos, Wanderley Guilherme dos. <i>Cidadania e justi&ccedil;a:    a pol&iacute;tica social na ordem brasileira</i>. Rio de Janeiro: Editora Campus,    1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0101-3300200800020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Pressuposto similar pode ser observado em trabalhos mais recentes, como,    por exemplo, Carvalho, Jos&eacute; Murilo de. <i>Cidadania no Brasil: o longo    caminho</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2001;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0101-3300200800020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Holston,    James e Caldeira, Teresa. "Democracy, law, and violence: disjunctions of Brazilian    citizenship". In: Aguero, Felipe e Stark, Jeffrey (eds.). <i>Fault lines of    democracy in post-transition Latin America</i>. Florida: North-South Center    Press, 1998, pp. 263-296.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0101-3300200800020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back4"></a><a href="#top4">4</a>&#93; A no&ccedil;&atilde;o de    "globaliza&ccedil;&atilde;o" como um fen&ocirc;meno "cont&iacute;guo &agrave;    modernidade", tanto quanto "ao sistema capitalista mundial e ao sistema mundial    de Estados-na&ccedil;&otilde;es", pode ser encontrada de forma expl&iacute;cita    em Kumar, Krishab e Makarova, Ekaterina. "Interview with Jos&eacute; Casanova".    <i>The Hedgehog Review</i>, Ver&atilde;o, 2002, pp. 91-108;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0101-3300200800020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Featherstone, Mike,    Lash, Scott e Robertson, Roland (eds.). <i>Global modernities</i>. Londres:    Sage Publications, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0101-3300200800020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back5"></a><a href="#top5">5</a>&#93; Tavolaro, Sergio B. F. "Existe    uma modernidade brasileira? Reflex&otilde;es em torno de um dilema sociol&oacute;gico    brasileiro". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, nº 59, out.    2005, pp. 5-22.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0101-3300200800020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Em outro trabalho, procurei mostrar a ancoragem do bin&ocirc;mio    <i>centro-periferia</i> no pensamento social brasileiro a partir da considera&ccedil;&atilde;o    cr&iacute;tica de duas de suas mais importantes linhas interpretativas, a saber,    nossa "sociologia da depend&ecirc;ncia" (Caio Prado Jr., Florestan Fernandes,    F. H. Cardoso e O. Ianni) e nossa "sociologia da heran&ccedil;a patriarcal-patrimonial"    (G. Freyre, S. B. de Holanda, R. Faoro e R. da Matta). Ver Tavolaro, S. B. F.    <i>Citizenship and modernity in early 20th century Brazil: a sociological interpretation</i>.    Nova York: Ph.D. Dissertation, New School for Social Research, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0101-3300200800020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back6"></a><a href="#top6">6</a>&#93; Restringir-me-ei aqui ao    que Rogers W. Brubaker qualifica como cidadania <i>substantiva</i> (em contraposi&ccedil;&atilde;o    &agrave; cidadania <i>formal</i>). Ao passo que Brubaker qualifica a dimens&atilde;o    <i>formal</i> como aquela que define os termos de "pertencimento a um Estado-na&ccedil;&atilde;o",    a dimens&atilde;o <i>substantiva</i> se refere precisamente ao arranjo de direitos    civis, pol&iacute;ticos e sociais. Importante lembrar, conforme salienta o autor,    que a primeira n&atilde;o &eacute; condi&ccedil;&atilde;o necess&aacute;ria    &agrave; segunda: um determinado indiv&iacute;duo ou grupo de indiv&iacute;duos    pode ter atributos de cidadania formal e, ao mesmo tempo, ser exclu&iacute;do    (por lei ou em termos pr&aacute;ticos) do gozo e/ou exerc&iacute;cio de direitos    civis, pol&iacute;ticos e/ou sociais. Igualmente, h&aacute; casos em que n&atilde;o-membros    de um determinado Estado-na&ccedil;&atilde;o s&atilde;o legalmente aptos a gozar    de certos direitos. Ver Brubaker, R. W. <i>Citizenship and Nationhood in France    and Germany</i>. Cambridge: Harvard University Press, 1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0101-3300200800020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> idem (ed.). <i>Immigration    and the politics of citizenship in Europe and North America</i>. Nova York:    German Marshall Fund of the United States, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0101-3300200800020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back7"></a><a href="#top7">7</a>&#93; Marshall, op. cit., p. 8.    <br>   &#91;<a name="back8"></a><a href="#top8">8</a>&#93; Conforme argumentei mais    detidamente em <i>Citizenship and modernity in early 20th century Brazil</i>    (op. cit.) h&aacute; uma determinada grade de conceitos e no&ccedil;&otilde;es    (isto &eacute;, uma certa <i>episteme</i> respons&aacute;vel por delimitar o    campo cognitivo no interior do qual a experi&ecirc;ncia moderna &eacute; codificada,    interpretada, explicada e analisada) que se consolidou desde o advento da sociologia    como a mais influente maneira de se lidar com a modernidade. Em tal <i>episteme</i>,    s&atilde;o tr&ecirc;s os principais pilares da sociabilidade moderna: 1. <i>Diferencia&ccedil;&atilde;o/Complexifica&ccedil;&atilde;o    social</i>; 2. <i>Seculariza&ccedil;&atilde;o da normatividade</i>; 3. <i>Separa&ccedil;&atilde;o    entre o p&uacute;blico e o privado</i>. Algumas das figuras centrais desse "imagin&aacute;rio    sociol&oacute;gico da modernidade" s&atilde;o exatamente Karl Marx, &Eacute;mile    Durkheim, Max Weber, Georg Simmel, al&eacute;m de alguns de seus herdeiros mais    recentes, tais como Talcott Parsons, Niklas Luhmann e J&uuml;rgen Habermas.    <!-- ref --><br>   &#91;<a name="back9"></a><a href="#top9">9</a>&#93; Ver, por exemplo, "A quest&atilde;o    judaica", em que Marx desafia as promessas da Declara&ccedil;&atilde;o dos Direitos    Universais do Homem e do Cidad&atilde;o (Marx, K. <i>Early writings</i>. Nova    York: Vintage Book, 1975, pp. 211-241).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0101-3300200800020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Quanto &agrave;s considera&ccedil;&otilde;es    de Durkheim a respeito da cidadania moderna, ver Durkheim, &Eacute;. <i>Professional    ethics and civil morals</i>. Nova York: Routledge, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300200800020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Para algumas das considera&ccedil;&otilde;es    de Weber, ver "The city". In: Weber, M. <i>Economy and society</i>. Berkeley:    University of California Press, vol. 2, 1978, pp. 1.212-1.372.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0101-3300200800020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back10"></a><a href="#top10">10</a>&#93; Tavolaro, "Existe uma    modernidade brasileira?", op. cit.    <!-- ref --><br>   &#91;<a name="back11"></a><a href="#top11">11</a>&#93; Ver de Parsons, Talcott.    <i>The social system</i>. Nova York: The Free Press, 1964;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0101-3300200800020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> <i>Societies: evolutionary    and comparative perspectives</i>. Englewood Cliffs: Prentice-Hall, 1966;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0101-3300200800020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e <i>The    system of modern societies</i>. Englewood Cliffs: Prentice-Hall, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0101-3300200800020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back12"></a><a href="#top12">12</a>&#93; Idem. <i>The system of    modern societies</i>, op. cit., p. 18.    <br>   &#91;<a name="back13"></a><a href="#top13">13</a>&#93; Ibidem.    <!-- ref --><br>   &#91;<a name="back14"></a><a href="#top14">14</a>&#93; Luhmann, Niklas. <i>A    sociological theory of law</i>. Londres: Routledge &amp; Keagan Paul, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300200800020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back15"></a><a href="#top15">15</a>&#93; Habermas, J&uuml;rgen.    <i>Moral consciousness and communicative action</i>. Cambridge: The MIT Press,    1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0101-3300200800020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back16"></a><a href="#top16">16</a>&#93; Idem. <i>The theory of    communicative action</i>. Boston: Beacon Press, 1989, vol. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0101-3300200800020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back17"></a><a href="#top17">17</a>&#93; Parsons afirma ter sido    a Inglaterra a "primeira cristaliza&ccedil;&atilde;o do sistema moderno", fundamentalmente    por ter dado os primeiros passos mais consistentes em dire&ccedil;&atilde;o    &agrave; toler&acirc;ncia e ao pluralismo religiosos, essenciais &agrave; autonomiza&ccedil;&atilde;o    da comunidade societal (integra&ccedil;&atilde;o social) em face da esfera cultural    (valores) e, em seguida, do aparato estatal. Al&eacute;m disso, teria sido a    Inglaterra o primeiro pa&iacute;s em que a <i>lei</i> deixou de ser mero instrumento    do governo para se tornar uma interface mediadora entre Estado e comunidade    societal. Os Estados Unidos, contudo, teriam sido a sociedade em que a comunidade    societal atingiu o mais alto grau de universalidade e diferencia&ccedil;&atilde;o,    em que o processo de generaliza&ccedil;&atilde;o de valores alcan&ccedil;ou    patamar inigual&aacute;vel e, finalmente, em que o status de <i>cidadania</i>    se autonomizou plenamente de atributos &eacute;tnicos, religiosos ou de qualquer    outra natureza. Os Estados Unidos seriam ainda o contexto em que o princ&iacute;pio    de associa&ccedil;&atilde;o teria encontrado ambiente distintamente f&eacute;rtil    para prosperar. Todas essas qualidades seriam favorecidas pela revolu&ccedil;&atilde;o    educacional em curso naquela sociedade e seus efeitos democratizadores (Parsons.    <i>Societies: evolutionary and comparative perspectives</i>, op. cit.; idem.    <i>The system of modern societies</i>, op. cit.).    ]]></body>
<body><![CDATA[<!-- ref --><br>   &#91;<a name="back18"></a><a href="#top18">18</a>&#93; Turner, Bryan. "Contemporary    problems in the theory of citizenship". In: Turner, B. (ed.). <i>Citizenship    and social theory</i>. Londres: Sage Publications, 1993, pp. 1-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300200800020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back19"></a><a href="#top19">19</a>&#93; Ver Gohn, Maria da Gl&oacute;ria.    <i>Os Sem-Terra, ONGs e cidadania</i>. S&atilde;o Paulo: Editora Cortez, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0101-3300200800020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back20"></a><a href="#top20">20</a>&#93; Conforme as autoras,    "a exclus&atilde;o de mulheres casadas do universo dos direitos civis n&atilde;o    foi mero vest&iacute;gio arcaico destinado a desaparecer ao longo da evolu&ccedil;&atilde;o    da cidadania". Foi, sim, a outra face da moeda da moderna cidadania civil, aspecto    que inclusive lhe possibilitava a exist&ecirc;ncia. Ver Fraser, Nancy e Gordon,    Linda. "Civil citizenship against social citizenship? On the ideology of contract-versus-charity".    In: Steenbergen, Bart van (ed.). <i>The condition of citizenship</i>. Londres:    Sage Publications, 1994, pp. 90-107.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0101-3300200800020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back21"></a><a href="#top21">21</a>&#93; Gorjanicyn, Katrina.    "Citizenship and culture in contemporary France: extreme right interventions".    In: Vandenberg, Andrew (ed.). <i>Citizenship and democracy in a Global Era</i>.    Londres: MacMillan Press, 2000, pp. 138-155,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0101-3300200800020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> para quem a teoria de Marshall    "era baseada na premissa de que as sociedades modernas s&atilde;o etnicamente    e culturalmente homog&ecirc;neas" (p. 140).    <br>   &#91;<a name="back22"></a><a href="#top22">22</a>&#93; Bottomore, T. "Citizenship    and social class, forty years on". In: Marshall e Bottomore, op. cit., 1992,    p. 69. Para Bottomore, em contradi&ccedil;&atilde;o com alguns de seus prop&oacute;sitos    centrais, a cidadania social teria alimentado e criado novos tipos de hierarquia,    al&eacute;m de ter aprofundado o problema da centraliza&ccedil;&atilde;o de    poder, de tal forma a impedir o tratamento eficiente da desigualdade.    <!-- ref --><br>   &#91;<a name="back23"></a><a href="#top23">23</a>&#93; De acordo com Michael    Mann, "A durabilidade de regimes de estrat&eacute;gia &#91;de constru&ccedil;&atilde;o    de cidadania&#93; tem menos a ver com a superioridade de sua efici&ecirc;ncia    interna do que com a geopol&iacute;tica - e especialmente com vit&oacute;rias    em guerras mundiais" (p. 128). Mann, Michael. "Ruling class strategies and citizenship".    In: Bulmer, Martin e Rees, Anthony M. (eds.). <i>Citizenship today: the contemporary    relevance of T. H. Marshall</i>. Londres: UCL Press, 1996, pp. 125-144.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0101-3300200800020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back24"></a><a href="#top24">24</a>&#93; Somers, Margaret. "Citizenship    and the place of the public sphere: law, community, and political culture in    the transition to democracy". <i>American Sociological Review</i>, vol. 58,    out. 1993, pp. 587-620.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0101-3300200800020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Em investiga&ccedil;&atilde;o que cobre a Inglaterra    dos s&eacute;culos XVII e XVIII, Somers argumenta que "Os contextos locais de    processos legais &#91;...&#93; geraram culturas pol&iacute;ticas e legais diferentes,    que acabaram por produzir diferentes padr&otilde;es de cidadania em diferentes    comunidades". (p. 605). Nesse sentido, nas "regi&otilde;es ar&aacute;veis, a    participa&ccedil;&atilde;o &#91;pol&iacute;tica&#93; era monopolizada por propriet&aacute;rios    rurais, que faziam valer seus interesses privados atrav&eacute;s do poder de    institui&ccedil;&otilde;es p&uacute;blicas jur&iacute;dicas. Comunidades de    trabalhadores com pouca ou nenhuma autonomia n&atilde;o conseguiam tirar vantagem    de direitos de participa&ccedil;&atilde;o p&uacute;blica, sendo que, a despeito    da liberdade legal proporcionada pela lei p&uacute;blica, eram continuamente    subordinados atrav&eacute;s de processos legais. Em regi&otilde;es industriais    pastorais/rurais, em contraste, &#91;...&#93; enquanto participante ativos na    esfera p&uacute;blica, comunidades de trabalhadores foram capazes de evitar    que fontes privadas de poder - de propriet&aacute;rios rurais e mercadores capitalistas    - explorassem institui&ccedil;&otilde;es p&uacute;blicas legais na medida em    que apropriaram-se de leis para fortificar sua pr&oacute;pria independ&ecirc;ncia"    (p. 605).    <br>   &#91;<a name="back25"></a><a href="#top25">25</a>&#93; Ver cr&iacute;ticas de    Krieken, Robert van. "Citizenship and democracy in Germany: implications for    understanding globalisation". In: Vandenberg (ed.), op. cit., pp. 123-137.    ]]></body>
<body><![CDATA[<!-- ref --><br>   &#91;<a name="back26"></a><a href="#top26">26</a>&#93; Ver Al-Azmeh, Aziz. <i>Islam    and modernities</i>. Londres: Verso, 1996;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0101-3300200800020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Alexander, Jeffrey. "Modern, anti,    post, and neo: how intellectuals have coded, narrated and explained the 'New    world of our time'". In: Alexander, Jeffrey. <i>Fin de si&egrave;cle social    theory</i>. Londres: Verso, 1995;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0101-3300200800020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Berger, Peter e Huntington, Samuel. <i>Many    globalizations</i>. Nova York: Oxford University Press, 2002;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0101-3300200800020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Eisenstadt, S.    N. "Multiple modernities". <i>Daedalus</i>, vol. 129, no 1, 2000, pp. 1-29;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0101-3300200800020001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->    Featherstone, Michael, Lash, Scott e Robertson, Roland (eds.). <i>Global modernities</i>.    Londres: Sage, 1995;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0101-3300200800020001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Hannerz, Ulf. <i>Transnational connections: culture, people,    places</i>. Londres: Routledge, 1996;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0101-3300200800020001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Knobl, Wolfgang. "The never ending story    of modernization theory". In: Delanty, G. e Isin, E. (eds.). <i>Handbook for    historical sociology</i>. Londres: Sage, 2003;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0101-3300200800020001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Wittrock, Bj&ouml;rn. "Modernity:    one, none, or many? European origins and modernity as a global condition". <i>Daedalus</i>,    vol. 129, no 1, 2000, pp. 31-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0101-3300200800020001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back27"></a><a href="#top27">27</a>&#93; Eisenstadt, op. cit.,    p. 1.    <br>   &#91;<a name="back28"></a><a href="#top28">28</a>&#93; Tavolaro, "Existe uma    modernidade brasileira?", op. cit.    ]]></body>
<body><![CDATA[<!-- ref --><br>   &#91;<a name="back29"></a><a href="#top29">29</a>&#93; Tomo por refer&ecirc;ncia    o supracitado estudo de Mann ("Ruling class strategies and citizenship", op.    cit.) sobre as cinco diferentes estrat&eacute;gias de constru&ccedil;&atilde;o    da cidadania: a liberal, a reformista, a mon&aacute;rquica, a autorit&aacute;ria-socialista    e a fascista. Ver tamb&eacute;m Tiryakian, Edward A. "Dialectics of modernity:    reenchantment and differentiation counterprocesses". In: Haferkamp, Hans e Smelser,    Neil (eds.). <i>Social change and modernity</i>. Berkeley: University of California    Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0101-3300200800020001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back30"></a><a href="#top30">30</a>&#93; A esse aspecto em particular,    minha refer&ecirc;ncia &eacute; o trabalho de Jos&eacute; Casanova em torno    dos pap&eacute;is p&uacute;blicos e privados de organiza&ccedil;&otilde;es e    concep&ccedil;&otilde;es de mundo religiosas em diversas forma&ccedil;&otilde;es    sociais contempor&acirc;neas. Ver Casanova, Jos&eacute;. <i>Public religions    in the modern world</i>. Chicago: The University of Chicago Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0101-3300200800020001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back31"></a><a href="#top31">31</a>&#93; Por fim, apoio-me no    estudo de Bryan Turner em rela&ccedil;&atilde;o &agrave;s diferentes defini&ccedil;&otilde;es    e pap&eacute;is desses dois dom&iacute;nios na din&acirc;mica social moderna.    Ver Turner, B. "Outline of a theory of citizenship". <i>Sociology</i>, vol.    24, no 2, 1990, pp. 189-217.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0101-3300200800020001000036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back32"></a><a href="#f2">32</a>&#93; Al&eacute;m da bibliografia    listada nas notas anteriores, me baseio aqui nos seguintes trabalhos: Finn,    John E. <i>Constitutions in crisis: political violence and the rule of law</i>.    Nova York: Oxford University Press, 1991;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0101-3300200800020001000037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Kalberg, Stephen. "Cultural foundations    of modern citizenship". In: Turner (ed.), op. cit., pp. 91-114; Hughey, Michael    W. "The political covenant: Protestant foundations of the American State". <i>State,    Culture &amp; Society</i>, vol. 1, 1984, pp. 113-155;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0101-3300200800020001000038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Johnston, Hank. "New social    movements and old regional nationalisms". In: Lara&ntilde;a, Enrique e outros    (eds.). <i>New social movements: from ideology to identity</i>. Filadelphia:    Temple University Press, 1992, pp. 267-286;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0101-3300200800020001000039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Verral, Derrek. "Russia: withdrawal    to the private sphere". In: Vandenberg (ed.), op. cit., pp. 188-201; Agh, Atilla.    "Citizenship and civil society in Central Europe". In: Steenbergen (ed.), op.    cit., pp. 108-126.    <br>   &#91;<a name="back33"></a><a href="#top33">33</a>&#93; O trabalho de Gianfranco    Poggi, <i>The development of the Modern State: a sociological introduction</i>    (Stanford: Stanford University Press, 1978), permanece refer&ecirc;ncia importante    para se contrastar a ordem normativa moderna com contextos normativos ocidentais    pr&eacute;-modernos.    <!-- ref --><br>   &#91;<a name="back34"></a><a href="#top34">34</a>&#93; Laclau, Ernesto e Mouffe,    Chantal. <i>Hegemony and Socialist Strategy</i>. Londres: Verso, 2001;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0101-3300200800020001000040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Laclau,    E. <i>Emancipation(s)</i>. Londres: Verso, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0101-3300200800020001000041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back35"></a><a href="#top35">35</a>&#93; Ver Traugott, Mark. "Recurrent    pattern of collective action". In: Traugott, M. (ed.). <i>Repertoire &amp; cycles    of collective action</i>. Durham: Duke University Press, 1995, pp. 1-14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0101-3300200800020001000042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ver    tamb&eacute;m Tilly, Louise e Tilly, Charles (eds.). <i>Class conflict and collective    action</i>. Beverly Hills: Sage Publications, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0101-3300200800020001000043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back36"></a><a href="#top36">36</a>&#93; Para uma &ecirc;nfase    na dimens&atilde;o simb&oacute;lica dos conflitos sociais e politicos, ver Lee,    Orville. "Culture and democratic theory: toward a theory of symbolic democracy".    <i>Constellations</i>, vol. 5, no 4, 1998, pp. 422-455.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0101-3300200800020001000044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Para uma considera&ccedil;&atilde;o    da dimens&atilde;o cognitiva de tais conflitos, ver Snow, David e Benford, Robert.    "Master frames and cycles of protest". In: Morris, Aldon e Mueller, Carol McClurg    (eds.). <i>Frontiers in social movement theory</i>. New Haven: Yale University    Press, 1992, pp. 133-155.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0101-3300200800020001000045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back37"></a><a href="#top37">37</a>&#93; Luhmann, op. cit.    <!-- ref --><br>   &#91;<a name="back38"></a><a href="#top38">38</a>&#93; Sobre a qualidade reflexiva    da sociedade civil na modernidade, ver Cohen, Jean e Arato, Andrew. <i>Civil    society and political theory</i>. Cambridge: The MIT Press, 1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0101-3300200800020001000046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e Habermas,    J. <i>Between facts and norms: contributions to a discourse theory of law and    democracy</i>. Cambridge: The MIT Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0101-3300200800020001000047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back39"></a><a href="#top39">39</a>&#93; Essa &eacute; a perspectiva    adotada, por exemplo, por Mann (op. cit.), para quem um tal conjunto restrito    de atores foi capaz de determinar os termos das conflitos sociais na transi&ccedil;&atilde;o    para a modernidade.    <br>   &#91;<a name="back40"></a><a href="#top40">40</a>&#93; Somers, op. cit.    <!-- ref --><br>   &#91;<a name="back41"></a><a href="#top41">41</a>&#93; Esse, por sua vez, &eacute;    o caso de Charles Tilly, cujos trabalhos enfatizam sobremaneira a no&ccedil;&atilde;o    da cidadania como "um elo que gera obriga&ccedil;&otilde;es m&uacute;tuas entre    o Estado e pessoas". Ver Tilly, C. "The emergence of citizenship in France and    elsewhere". In: Tilly, C. (ed.). <i>Citizenship, identity and social history</i>.    Cambridge: Cambridge University Press, 1995, pp. 223-236.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0101-3300200800020001000048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Ver tamb&eacute;m:    idem. "Citizenship, identity and social history". In: idem, pp. 1-17.    <br>   &#91;<a name="back42"></a><a href="#top42">42</a>&#93; Mische, Ann. "Projecting    democracy: the formation of citizenship across youth networks in Brazil". In:    Tilly (ed.), op. cit., pp. 131-158, p. 139.    <br>   &#91;<a name="back43"></a><a href="#top43">43</a>&#93; Turner, "Contemporary    problems in the theory of citizenship", op. cit., p. 2.    <!-- ref --><br>   &#91;<a name="back44"></a><a href="#top44">44</a>&#93; Somers, op. cit., p.    589. Tais aspectos s&atilde;o tamb&eacute;m encontrados no trabalho de Karen    Slawner, para quem "a cidadania &eacute; um terreno indeterminado ('<i>unsettled</i>    ') de pr&aacute;ticas, onde a hist&oacute;ria de poder e domina&ccedil;&atilde;o    continua a assombrar o presente, onde tradi&ccedil;&atilde;o e identidade s&atilde;o    vitais, e onde a revis&atilde;o &eacute; sempre poss&iacute;vel, j&aacute; que    disputas jamais s&atilde;o tratadas como &#91;plenamente&#93; definidas ('<i>settled</i>')".    Ver Slawner, Karen. "Uncivil society: liberalism, hermeneutics, and 'good citizenship'    ". In: Slawner, Karen e Denham, Mark (eds.). <i>Citizenship after liberalism</i>.    Nova York: Peter Lang, 1995, pp. 81-101.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0101-3300200800020001000049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back45"></a><a href="#top45">45</a>&#93; Dois estudos cl&aacute;ssicos    que marcaram &eacute;poca e que ajudaram a formatar o campo da sociologia pol&iacute;tica    nessa dire&ccedil;&atilde;o s&atilde;o: Moore Jr., Barrington. <i>Social origins    of dictatorship and democracy: lord and peasant in the making of the modern    world</i>. Boston: Beacon Press, 1967;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0101-3300200800020001000050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Bendix, Reinhardt. <i>Nation-building    &amp; Citizenship: studies of our changing social order</i>. New Brunswick:    Transaction Publishers, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0101-3300200800020001000051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back46"></a><a href="#top46">46</a>&#93; Para uma esclarecedora    reconstru&ccedil;&atilde;o do contexto intelectual dessa no&ccedil;&atilde;o,    ver McAdam, Doug, McCarthy, John e Zald, Mayer. "Social movements". In: Smelser,    Neil J. (ed.). <i>Handbook of sociology</i>. Londres: Sage Publications, 1988,    pp. 695-737;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0101-3300200800020001000052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Morris e Mueller (eds.), op. cit.; Traugott, op. cit.; McAdam,    D., McCarthy, J. e Zald, M. (ed.). <i>Comparative Perspectives on social movements:    political opportunities, mobilizing structures, and cultural framings</i>. Cambridge:    Cambridge University Press, 1996;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0101-3300200800020001000053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Tarrow, S.. <i>Power in movement: social movements    and contentious politics</i>. Cambridge: Cambridge University Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0101-3300200800020001000054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back47"></a><a href="#top47">47</a>&#93; Tarrow, op. cit., p.    2.    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back48"></a><a href="#top48">48</a>&#93; Ibidem, pp. 19-20. Em    outro trabalho, Sidney Tarrow argumentou que seu "conceito de oportunidade pol&iacute;tica    enfatiza n&atilde;o somente estruturas formais como institui&ccedil;&otilde;es    estatais, mas tamb&eacute;m estruturas de conflitos e de alian&ccedil;as que    proporcionam recursos e suprimem constrangimentos externos aos grupos. Diferentemente    de dinheiro e poder, isso abre a possibilidade para que mesmo desafiantes fracos    e desorganizados possam tirar vantagem de oportunidades criadas por outros para    se organizar contra oponentes perigosos. Inversamente, &agrave; medida que as    oportunidades se estreitam, mesmo os fortes se enfraquecem". Tarrow, Sidney.    "States and opportunities: the political structuring of social movements". In:    McAdam, D., McCarthy, J. e Zald, M. (eds.), op. cit., pp. 41-61, p. 54.    <br>   &#91;<a name="back49"></a><a href="#top49">49</a>&#93; Por "ciclo de disputas    &#91;'cycle of contention'&#93;", Tarrow quer significar "uma fase de acentuado    conflito atravessando o sistema social: a partir de uma r&aacute;pida difus&atilde;o    de a&ccedil;&atilde;o coletiva de setores mais mobilizados para setores menos    mobilizados; de um r&aacute;pido ritmo de inova&ccedil;&atilde;o nas formas    de disputa; da cria&ccedil;&atilde;o de novas ou transforma&ccedil;&atilde;o    de antigas refer&ecirc;ncias de a&ccedil;&atilde;o; da combina&ccedil;&atilde;o    de participa&ccedil;&otilde;es organizadas e desorganizadas, e seq&uuml;&ecirc;ncias    de fluxos intensificados de informa&ccedil;&atilde;o e intera&ccedil;&atilde;o    entre desafiantes e autoridades, tais disputas generalizadas produzem externalidades    que d&atilde;o aos desafiantes vantagens ao menos tempor&aacute;rias, permitindo    a eles superar fraquezas em sua base de recursos" (Tarrow, op. cit., p. 142).    <br>   &#91;<a name="back50"></a><a href="#top50">50</a>&#93; Tarrow, op. cit., p.    146. De maneira similar, McAdam, McCarthy e Zald definem oportunidades pol&iacute;ticas    como "mudan&ccedil;as na estrutura institutional ou informal de rela&ccedil;&otilde;es    de poder de um dado sistema pol&iacute;tico nacional" ("Introduction: opportunities,    mobilizing structures, and framing processes - towards a synthetic, comparative    perspective in social movements". In: McAdam, McCarthy e Zald (eds.), op. cit.,    pp. 1-20, p. 3.    <br>   &#91;<a name="back51"></a><a href="#top51">51</a>&#93; Gamson, William e Meyer,    David. "Framing political opportunity". In: McAdam, McCarthy e Zald, (eds.),    op. cit., pp. 275-290.    <br>   &#91;<a name="back52"></a><a href="#top52">52</a>&#93; McAdam (<i>Comparative    perspectives on social movements</i>, op. cit.) sugere um conjunto de indicadores    semelhante: 1. a relativa abertura ou fechamento do sistema pol&iacute;tico    institucional; 2. a estabilidade ou instabilidade de alinhamentos de elites    poderosas; 3. a presen&ccedil;a ou aus&ecirc;ncia de aliados de elite; 4. a    capacidade ou propens&atilde;o do Estado para a repress&atilde;o.    <br>   &#91;<a name="back53"></a><a href="#top53">53</a>&#93; Tarrow, op. cit., p.    72.    <br>   &#91;<a name="back54"></a><a href="#top54">54</a>&#93; Friedman, Debra e Benford,    Robert D. "Master frames and cycles of protest". In: Morris e Mueller (eds.),    op. cit., pp. 133-155.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marshall]]></surname>
<given-names><![CDATA[T. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and social class]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Marshall]]></surname>
<given-names><![CDATA[T. H.]]></given-names>
</name>
<name>
<surname><![CDATA[Bottomore]]></surname>
<given-names><![CDATA[Tom]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and social class]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Pluto Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Wanderley Guilherme dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e justiça: a política social na ordem brasileira]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania no Brasil: o longo caminho]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Holston]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[Caldeira]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracy, law, and violence: disjunctions of Brazilian citizenship]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Aguero]]></surname>
<given-names><![CDATA[Felipe]]></given-names>
</name>
<name>
<surname><![CDATA[Stark]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Fault lines of democracy in post-transition Latin America. Florida]]></source>
<year>1998</year>
<page-range>263-296</page-range><publisher-name><![CDATA[North-South Center Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kumar]]></surname>
<given-names><![CDATA[Krishab]]></given-names>
</name>
<name>
<surname><![CDATA[Makarova]]></surname>
<given-names><![CDATA[Ekaterina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Interview with José Casanova]]></article-title>
<source><![CDATA[The Hedgehog Review]]></source>
<year>2002</year>
<page-range>91-108</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Featherstone]]></surname>
<given-names><![CDATA[Mike]]></given-names>
</name>
<name>
<surname><![CDATA[Lash]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[Robertson]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[Global modernities]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tavolaro]]></surname>
<given-names><![CDATA[Sergio B. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Existe uma modernidade brasileira?: Reflexões em torno de um dilema sociológico brasileiro]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<numero>59</numero>
<issue>59</issue>
<page-range>5-22</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tavolaro]]></surname>
<given-names><![CDATA[S. B. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and modernity in early 20th century Brazil: a sociological interpretation]]></source>
<year></year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brubaker]]></surname>
<given-names><![CDATA[R. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and Nationhood in France and Germany]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<source><![CDATA[Immigration and the politics of citizenship in Europe and North America]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[German Marshall Fund of the United States]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marx]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Early writings]]></source>
<year>1975</year>
<page-range>211-241</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage Book]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Durkheim]]></surname>
<given-names><![CDATA[É.]]></given-names>
</name>
</person-group>
<source><![CDATA[Professional ethics and civil morals]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<article-title xml:lang="en"><![CDATA[The city]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economy and society]]></source>
<year>1978</year>
<volume>2</volume>
<page-range>1.212-1.372</page-range><publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Parsons]]></surname>
<given-names><![CDATA[Talcott]]></given-names>
</name>
</person-group>
<source><![CDATA[The social system]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<source><![CDATA[Societies: evolutionary and comparative perspectives]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Englewood Cliffs ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<source><![CDATA[The system of modern societies]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Englewood Cliffs ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Luhmann]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociological theory of law]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge & Keagan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Habermas]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[Moral consciousness and communicative action]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<source><![CDATA[The theory of communicative action]]></source>
<year>1989</year>
<volume>2</volume>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Turner]]></surname>
<given-names><![CDATA[Bryan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contemporary problems in the theory of citizenship]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Turner]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and social theory]]></source>
<year>1993</year>
<page-range>1-18</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gohn]]></surname>
<given-names><![CDATA[Maria da Glória]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Sem-Terra, ONGs e cidadania]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fraser]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[Gordon]]></surname>
<given-names><![CDATA[Linda]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Civil citizenship against social citizenship?: On the ideology of contract-versus-charity]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Steenbergen]]></surname>
<given-names><![CDATA[Bart van]]></given-names>
</name>
</person-group>
<source><![CDATA[The condition of citizenship]]></source>
<year>1994</year>
<page-range>90-107</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gorjanicyn]]></surname>
<given-names><![CDATA[Katrina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and culture in contemporary France: extreme right interventions]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vandenberg]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and democracy in a Global Era]]></source>
<year>2000</year>
<page-range>138-155</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[MacMillan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mann]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ruling class strategies and citizenship]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bulmer]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
<name>
<surname><![CDATA[Rees]]></surname>
<given-names><![CDATA[Anthony M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship today: the contemporary relevance of T. H. Marshall]]></source>
<year>1996</year>
<page-range>125-144</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[UCL Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Somers]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and the place of the public sphere: law, community, and political culture in the transition to democracy]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>out.</year>
<month> 1</month>
<day>99</day>
<volume>58</volume>
<page-range>587-620</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Al-Azmeh]]></surname>
<given-names><![CDATA[Aziz]]></given-names>
</name>
</person-group>
<source><![CDATA[Islam and modernities]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alexander]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Modern, anti, post, and neo: how intellectuals have coded, narrated and explained the 'New world of our time']]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Alexander]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Fin de siècle social theory]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Berger]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[Huntington]]></surname>
<given-names><![CDATA[Samuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Many globalizations]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Eisenstadt]]></surname>
<given-names><![CDATA[S. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Multiple modernities]]></article-title>
<source><![CDATA[Daedalus]]></source>
<year>2000</year>
<volume>129</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-29</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Featherstone]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[Lash]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[Robertson]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[Global modernities]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hannerz]]></surname>
<given-names><![CDATA[Ulf]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational connections: culture, people, places]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Knobl]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The never ending story of modernization theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Delanty]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Isin]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook for historical sociology]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wittrock]]></surname>
<given-names><![CDATA[Björn]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Modernity: one, none, or many? European origins and modernity as a global condition]]></article-title>
<source><![CDATA[Daedalus]]></source>
<year>2000</year>
<volume>129</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>31-60</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tiryakian]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dialectics of modernity: reenchantment and differentiation counterprocesses]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Haferkamp]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
<name>
<surname><![CDATA[Smelser]]></surname>
<given-names><![CDATA[Neil]]></given-names>
</name>
</person-group>
<source><![CDATA[Social change and modernity]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Casanova]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Public religions in the modern world]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Turner]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Outline of a theory of citizenship]]></article-title>
<source><![CDATA[Sociology]]></source>
<year>1990</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>189-217</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Finn]]></surname>
<given-names><![CDATA[John E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Constitutions in crisis: political violence and the rule of law]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hughey]]></surname>
<given-names><![CDATA[Michael W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The political covenant: Protestant foundations of the American State]]></article-title>
<source><![CDATA[State, Culture & Society]]></source>
<year>1984</year>
<volume>1</volume>
<page-range>113-155</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Johnston]]></surname>
<given-names><![CDATA[Hank]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[New social movements and old regional nationalisms]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Laraña]]></surname>
<given-names><![CDATA[Enrique]]></given-names>
</name>
</person-group>
<source><![CDATA[New social movements: from ideology to identity]]></source>
<year>1992</year>
<page-range>267-286</page-range><publisher-loc><![CDATA[Filadelphia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Laclau]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[Mouffe]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegemony and Socialist Strategy]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Laclau]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Emancipation(s)]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Traugott]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Recurrent pattern of collective action]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Traugott]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Repertoire & cycles of collective action]]></source>
<year>1995</year>
<page-range>1-14</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[Louise]]></given-names>
</name>
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Class conflict and collective action]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Beverly Hills ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lee]]></surname>
<given-names><![CDATA[Orville]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture and democratic theory: toward a theory of symbolic democracy]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>1998</year>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>422-455</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Snow]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[Benford]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Master frames and cycles of protest]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Morris]]></surname>
<given-names><![CDATA[Aldon]]></given-names>
</name>
<name>
<surname><![CDATA[Mueller]]></surname>
<given-names><![CDATA[Carol McClurg]]></given-names>
</name>
</person-group>
<source><![CDATA[Frontiers in social movement theory]]></source>
<year>1992</year>
<page-range>133-155</page-range><publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cohen]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
<name>
<surname><![CDATA[Arato]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
</person-group>
<source><![CDATA[Civil society and political theory]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Habermas]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Between facts and norms: contributions to a discourse theory of law and democracy]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The emergence of citizenship in France and elsewhere]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship, identity and social history]]></source>
<year>1995</year>
<page-range>223-236</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Slawner]]></surname>
<given-names><![CDATA[Karen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Uncivil society: liberalism, hermeneutics, and 'good citizenship']]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Slawner]]></surname>
<given-names><![CDATA[Karen]]></given-names>
</name>
<name>
<surname><![CDATA[Denham]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship after liberalism]]></source>
<year>1995</year>
<page-range>81-101</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Peter Lang]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moore Jr.]]></surname>
<given-names><![CDATA[Barrington]]></given-names>
</name>
</person-group>
<source><![CDATA[Social origins of dictatorship and democracy: lord and peasant in the making of the modern world]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bendix]]></surname>
<given-names><![CDATA[Reinhardt]]></given-names>
</name>
</person-group>
<source><![CDATA[Nation-building & Citizenship: studies of our changing social order]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New Brunswick ]]></publisher-loc>
<publisher-name><![CDATA[Transaction Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
<name>
<surname><![CDATA[McCarthy]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[Zald]]></surname>
<given-names><![CDATA[Mayer]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social movements]]></article-title>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[McCarthy]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Zald]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative Perspectives on social movements: political opportunities, mobilizing structures, and cultural framings]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tarrow]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Power in movement: social movements and contentious politics]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
