<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opiniao Publica da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762004000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762004000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As conseqüências políticas e econômicas das crises entre Executivo e Legislativo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pérez-Liñán]]></surname>
<given-names><![CDATA[Anibal S.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Pittsburgh  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>05</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>05</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>112</fpage>
<lpage>138</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762004000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762004000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762004000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Boa parte das análises recentes do presidencialismo baseiam-se no pressuposto de que o confronto entre executivo e legislativo cria condições simultâneas para a estabilidade das políticas e para o rompimento do regime. Neste trabalho, mostro que há uma tensão lógica inerente entre essas duas predições e que elas se baseiam em pressupostos contraditórios. Em seguida, desenvolvo um modelo de impasse executivo-legislativo e sustento que a instabilidade do regime é mais provável quando atores partidários são unilateralmente impacientes, quando o desenho institucional é inclinado a favor de um partido e quando o número de partidos é maior. Na terceira seção, testo as predições do modelo usando dados de cortes transversais em séries no tempo para dezenove países do hemisfério ocidental entre 1950 e 2000. Por fim, discuto como essa abordagem ilumina alguns enigmas empíricos, como a sobrevivência histórica do presidencialismo americano e os baixos níveis de instabilidade do regime criados por impasses executivo-legislativo na América Latina na década de 1990.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Much of the recent analysis of presidentialism has been based on the assumption that executive-legislative confrontation creates simultaneous conditions for policy stability and regime breakdown. In the first section of the paper, I show that there is an inherent logical tension between these two predictions and that they rely on contradictory assumptions. In the second section, I develop a model of executive-legislative deadlock and argue that regime instability is more likely when partisan players are unilaterally impatient, when institutional design is biased in favor of one party, and when the number of parties is greater. In the third section, I test the predictions of the model using time-series cross-section data for 19 presidential countries in the Western Hemisphere between 1950 and 2000. Finally, I discuss how this approach illuminates some empirical puzzles like the historical survival of American presidentialism and the lower levels of regime instability created by executive-legislative deadlock in Latin America in the 1990s.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[presidencialismo]]></kwd>
<kwd lng="pt"><![CDATA[estabilidade]]></kwd>
<kwd lng="pt"><![CDATA[regime]]></kwd>
<kwd lng="pt"><![CDATA[América Latina]]></kwd>
<kwd lng="en"><![CDATA[presidentialism]]></kwd>
<kwd lng="en"><![CDATA[stability]]></kwd>
<kwd lng="en"><![CDATA[regime]]></kwd>
<kwd lng="en"><![CDATA[Latin America]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><a name="top1"></a>As    conseq&uuml;&ecirc;ncias pol&iacute;ticas e econ&ocirc;micas das crises entre    Executivo e Legislativo<a href="#back1"><sup>1</sup></a></font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Anibal    S. P&eacute;rez-Li&ntilde;&aacute;n</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    de Pittsburgh</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <center> </center> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Boa parte    das an&aacute;lises recentes do presidencialismo baseiam-se no pressuposto de    que o confronto entre executivo e legislativo cria condi&ccedil;&otilde;es simult&acirc;neas    para a estabilidade das pol&iacute;ticas <i>e</i> para o rompimento do regime.    Neste trabalho, mostro que h&aacute; uma tens&atilde;o l&oacute;gica inerente    entre essas duas predi&ccedil;&otilde;es e que elas se baseiam em pressupostos    contradit&oacute;rios. Em seguida, desenvolvo um modelo de impasse executivo-legislativo    e sustento que a instabilidade do regime &eacute; mais prov&aacute;vel quando    atores partid&aacute;rios s&atilde;o unilateralmente impacientes, quando o desenho    institucional &eacute; inclinado a favor de um partido e quando o n&uacute;mero    de partidos &eacute; maior. Na terceira se&ccedil;&atilde;o, testo as predi&ccedil;&otilde;es    do modelo usando dados de cortes transversais em s&eacute;ries no tempo para    dezenove pa&iacute;ses do hemisf&eacute;rio ocidental entre 1950 e 2000. Por    fim, discuto como essa abordagem ilumina alguns enigmas emp&iacute;ricos, como    a sobreviv&ecirc;ncia hist&oacute;rica do presidencialismo americano e os baixos    n&iacute;veis de instabilidade do regime criados por impasses executivo-legislativo    na Am&eacute;rica Latina na d&eacute;cada de 1990.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    presidencialismo, estabilidade, regime, Am&eacute;rica Latina.</font></p> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Much of    the recent analysis of presidentialism has been based on the assumption that    executive-legislative confrontation creates simultaneous conditions for policy    stability <i>and</i> regime breakdown. In the first section of the paper, I    show that there is an inherent logical tension between these two predictions    and that they rely on contradictory assumptions. In the second section, I develop    a model of executive-legislative deadlock and argue that regime instability    is more likely when partisan players are unilaterally impatient, when institutional    design is biased in favor of one party, and when the number of parties is greater<i>.</i>    In the third section, I test the predictions of the model using time-series    cross-section data for 19 presidential countries in the Western Hemisphere between    1950 and 2000. Finally, I discuss how this approach illuminates some empirical    puzzles like the historical survival of American presidentialism and the lower    levels of regime instability created by executive-legislative deadlock in Latin    America in the 1990s.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:</b>    presidentialism, stability, regime, Latin America.</font></p> <hr size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos &uacute;ltimos    quinze anos, grande parte das an&aacute;lises comparativas das rela&ccedil;&otilde;es    executivo-legislativo nos regimes presidencialistas baseou-se no pressuposto    de que o confronto entre dois poderes eleitos de governo gera dois efeitos opostos:    estabilidade das pol&iacute;ticas e instabilidade do regime. Na primeira parte    deste artigo, fa&ccedil;o uma revis&atilde;o desses argumentos e sustento que    as expectativas simult&acirc;neas de estabilidade das pol&iacute;ticas e instabilidade    do regime geram um paradoxo anal&iacute;tico. O &uacute;nico modo de resolver    esse paradoxo &eacute; discriminando situa&ccedil;&otilde;es em que prefer&ecirc;ncias    em rela&ccedil;&atilde;o a pol&iacute;ticas p&uacute;blicas sejam independentes    de prefer&ecirc;ncias quanto a institui&ccedil;&otilde;es. O argumento dos perigos    do presidencialismo sup&otilde;e que, entre os atores com poder de veto, as    prefer&ecirc;ncias por pol&iacute;ticas impulsionam as prefer&ecirc;ncias quanto    a tipos de regime, enquanto o argumento da estabilidade das pol&iacute;ticas    toma por suposto que as institui&ccedil;&otilde;es s&atilde;o ex&oacute;genas    e fixas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na segunda    se&ccedil;&atilde;o, desenvolvo um modelo simples de impasse executivo-legislativo    que sugere que as disputas em rela&ccedil;&atilde;o a pol&iacute;ticas provavelmente    predominam sobre o "status quo" institucional quando atores partid&aacute;rios    com poder de veto s&atilde;o unilateralmente impacientes, quando o desenho institucional    tende a favor de um grupo e quando o n&uacute;mero de atores partid&aacute;rios    &eacute; maior. Uma an&aacute;lise emp&iacute;rica de dezenove pa&iacute;ses    ao longo de 51 anos sustenta essas hip&oacute;teses na terceira parte do artigo.    As conclus&otilde;es discutem como essa abordagem nos ajuda a compreender o    que parecem ser anomalias na literatura existente sobre presidencialismo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Conseq&uuml;&ecirc;ncias    do impasse executivo-legislativo</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Instabilidade    do regime</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No final    dos anos 80, os estudiosos do presidencialismo chegaram &agrave; conclus&atilde;o    de que os sistemas presidencialistas eram mais propensos &agrave; ruptura democr&aacute;tica    do que os parlamentaristas, pois estes possuem mecanismos destinados a garantir    a unidade de prop&oacute;sito entre o executivo e a assembl&eacute;ia &#150;    como a dissolu&ccedil;&atilde;o do parlamento ou o voto de desconfian&ccedil;a    &#150; enquanto os primeiros n&atilde;o costumam t&ecirc;-los. Na formula&ccedil;&atilde;o    cl&aacute;ssica de Juan Linz:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"Uma vez      que ambos [o presidente e o congresso] derivam seu poder do voto do povo (...),      um conflito est&aacute; sempre latente e, &agrave;s vezes, &eacute; prov&aacute;vel      que irrompa de forma dram&aacute;tica; n&atilde;o h&aacute; um princ&iacute;pio      democr&aacute;tico para resolv&ecirc;-lo e os mecanismos que possam existir      na constitui&ccedil;&atilde;o s&atilde;o geralmente complexos, muito t&eacute;cnicos,      cheios de tecnicalidades legais e, portanto, de legitimidade democr&aacute;tica      duvidosa para o eleitorado. Portanto, n&atilde;o &eacute; por acidente que      em algumas dessas situa&ccedil;&otilde;es, os militares intervenham como poder      moderador" (LINZ, 1994, p. 7).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Numa linha    semelhante, Riggs (1988) sustentou que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"quando      surgem tens&otilde;es s&eacute;rias entre o presidente e o congresso nos pa&iacute;ses      que seguem o modelo americano, o constitucionalismo costuma sair perdendo.      (...) Embora os movimentos revolucion&aacute;rios populares n&atilde;o sejam      incomuns, &eacute; muito mais freq&uuml;ente que pequenos grupos de conspiradores      burocr&aacute;ticos, liderados por alguns oficiais militares, d&ecirc;em um      golpe de estado, suspendam o congresso, deponham o presidente e estabele&ccedil;am      novos governos (inconstitucionais)" (RIGGS, 1988, p. 256).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na an&aacute;lise    que fez do golpe chileno de 1973, Arturo Valenzuela concluiu que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"os desafios      da democracia no Chile estavam intimamente ligados &agrave;s dificuldades      de tornar compat&iacute;vel uma estrutura constitucional presidencialista      (...) e um sistema pol&iacute;tico multipartid&aacute;rio polarizado no qual      nenhum partido (ou tend&ecirc;ncia pol&iacute;tica de direita, centro ou esquerda)      conseguia uma maioria para eleger o presidente ou apoi&aacute;-lo no legislativo"      (VALENZUELA, 1994, p. 93).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos anos    90, ao mesmo tempo em que boa parte da literatura qualificava ou revisava o    argumento de Linz, o pressuposto b&aacute;sico permanecia inalterado. Os estudiosos    procuraram estabelecer as condi&ccedil;&otilde;es para o impasse executivo-legislativo    sem questionar a l&oacute;gica subjacente do argumento (para uma exce&ccedil;&atilde;o,    ver CHEIBUB, 2002). Em um artigo cl&aacute;ssico, Scott Mainwaring sustentou    que &eacute;, de fato, a intera&ccedil;&atilde;o entre presidencialismo e multipartidarismo    que constitui uma "combina&ccedil;&atilde;o dif&iacute;cil" para a democracia,    pois: 1) "o multipartidarismo aumenta a probabilidade de impasse executivo-legislativo";    2) "ele aumenta tamb&eacute;m a probabilidade de polariza&ccedil;&atilde;o ideol&oacute;gica";    e 3) torna a montagem de coaliz&otilde;es "mais dif&iacute;cil e menos est&aacute;vel    do que nos sistemas parlamentaristas" (MAINWARING, 1993, pp. 212-13). Enfatizando    o papel dos sistemas eleitorais na cria&ccedil;&atilde;o de formas vi&aacute;veis    de presidencialismo, Mark Jones assinalou tamb&eacute;m que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"se o      objetivo de um sistema presidencialista &eacute; proporcionar uma forma democr&aacute;tica      efetiva e est&aacute;vel de governo que sobreviva por mais de umas poucas      elei&ccedil;&otilde;es, ent&atilde;o o sistema deve, via de regra, propiciar      ao presidente uma maioria ou quase maioria legislativa" (JONES, 1995, p. 160).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Przeworski    e seus colaboradores verificaram que as democracias presidencialistas s&atilde;o    menos dur&aacute;veis do que as parlamentaristas e observaram que "elas parecem    particularmente vulner&aacute;veis em situa&ccedil;&otilde;es nas quais o maior    partido do legislativo controla mais de um ter&ccedil;o, mas menos do que a    metade dos assentos" (PRZEWORSKI et al<i>,</i> 2000, p. 134-35). Eles tentaram    dar duas explica&ccedil;&otilde;es para isso: impasse executivo-legislativo    (o presidente n&atilde;o consegue aprovar suas pol&iacute;ticas e o congresso    n&atilde;o consegue anular seu veto) e "a dificuldade de formar coaliz&otilde;es    legislativas quando h&aacute; poucos partidos com for&ccedil;as similares"<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por sua    vez, Shugart e Carey notaram que em pa&iacute;ses do Terceiro Mundo, os regimes    parlamentaristas eram mais propensos &agrave; ruptura do que os presidencialistas    e sustentaram que "&eacute; o equil&iacute;brio dos poderes do presidente e    do congresso, mais do que o presidencialismo <i>per se</i>, que dificulta a    democratiza&ccedil;&atilde;o em muitos pa&iacute;ses" (SHUGART e CAREY, 1992,    p. 37-38). Em sua opini&atilde;o, &eacute; mais prov&aacute;vel que presidentes    com fortes poderes legislativos entrem em choque com o congresso e estejam menos    dispostos a chegar a um acordo. Os dados confirmavam que os sistemas presidencialistas    com presidentes poderosos apresentam maior probabilidade de ruptura (SHUGART    e CAREY, 1992, cap&iacute;tulo 8)<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Tsebelis (1995) explicou os resultados de Shugart e Carey afirmando que os poderes    presidenciais fortes criam um ator adicional com poder de veto no sistema.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Resumindo    essas id&eacute;ias, Mainwaring e Shugart (1997) afirmaram que os poderes legislativos    do presidente e o tamanho e coes&atilde;o do partido do presidente no congresso    eram os fatores institucionais fundamentais com impacto potencial sobre a estabilidade    dos regimes presidencialistas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"Acreditamos      que os sistemas presidencialistas tendem a funcionar melhor com limitados      poderes executivos sobre a legisla&ccedil;&atilde;o, principalmente porque      um executivo mais fraco significa que o congresso tem mais oportunidades de      debater e negociar quest&otilde;es controvertidas. Poderes executivos mais      fracos significam tamb&eacute;m que os casos em que o presidente n&atilde;o      possui maiorias confi&aacute;veis t&ecirc;m menos probabilidade de serem assolados      por crises, uma vez que o presidente tem menos instrumentos para tentar driblar      o congresso. Por fim, destacamos que o presidencialismo costuma funcionar      melhor quando os presidentes t&ecirc;m pelo menos um bloco razoavelmente grande      de assentos confi&aacute;veis no legislativo" (MAINWARING e SHUGART, 1997,      p. 436).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mais recentemente,    um bem-documentado estudo de Jos&eacute; Antonio Cheibub contestou a conex&atilde;o    entre impasse executivo-legislativo e capacidade de sobreviv&ecirc;ncia democr&aacute;tica.    Ap&oacute;s analisar as taxas de risco de 38 democracias presidencialistas entre    1946 e 1996, Cheibub concluiu com surpresa que</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"...contrariando      todas as expectativas, presidentes minorit&aacute;rios, governos minorit&aacute;rios      e impasses n&atilde;o t&ecirc;m efeitos negativos sobre a sobreviv&ecirc;ncia      dos regimes presidencialistas. (...) Enquanto uma em cada 31 democracias presidencialistas      morre quando n&atilde;o h&aacute; impasse, uma em cada 26 morre quando h&aacute;      impasse. Essa diferen&ccedil;a n&atilde;o parece justificar o grau de preocupa&ccedil;&atilde;o      com o impasse que se expressa ami&uacute;de na literatura comparativa sobre      presidencialismo" (CHEIBUB, 2002, p. 301).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Estabilidade    das pol&iacute;ticas</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Por outro    lado, a separa&ccedil;&atilde;o de objetivos entre o executivo e o congresso    tem sido apresentada como uma fonte de <i>estabilidade das pol&iacute;ticas</i>,    uma vez que a decreta&ccedil;&atilde;o de quaisquer mudan&ccedil;as do status    quo &eacute; mais dif&iacute;cil quando o presidente e o legislador mediano    t&ecirc;m prefer&ecirc;ncias conflitantes quanto &agrave;s pol&iacute;ticas    p&uacute;blicas. Como observou Kent Eaton,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"quando      os poderes executivo e legislativo s&atilde;o controlados por partidos diferentes,      ambos podem vetar mudan&ccedil;as de iniciativa do outro poder e os desacordos      irreconcili&aacute;veis sobre pol&iacute;ticas entre os poderes n&atilde;o      podem ser resolvidos institucionalmente por qualquer outro meio que n&atilde;o      seja o impeachment" (EATON, 2000, p. 359)<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A formula&ccedil;&atilde;o    cl&aacute;ssica desse argumento corresponde a Tsebelis, que sustentou que "&agrave;    medida que aumenta o n&uacute;mero de atores com veto necess&aacute;rios para    movimentar o status quo, o conjunto de pol&iacute;ticas que afetam o status    quo n&atilde;o aumenta (isto &eacute;, a estabilidade das pol&iacute;ticas n&atilde;o    diminui)" (TSEBELIS, 1995, p. 297). Numa linha semelhante, Cox e McCubbins (2001)    distinguiram entre "separa&ccedil;&atilde;o de poderes" e "separa&ccedil;&atilde;o    de prop&oacute;sitos", argumentando que a combina&ccedil;&atilde;o de ambos    gera um n&uacute;mero maior de possibilidades de veto. Com um n&uacute;mero    maior de possibilidades de veto, a capacidade de implementar novas pol&iacute;ticas    (firmeza) declina, enquanto a capacidade de empenhar-se nas pol&iacute;ticas    existentes (resolubilidade) aumenta, em parte como conseq&uuml;&ecirc;ncia de    um impasse ou paralisia entre ramos do poder. "&Agrave; medida que o n&uacute;mero    de vetos aumenta, o sistema pol&iacute;tico se torna mais resoluto e menos decisivo"    (COX e MCCUBBINS, 2001, p.27)<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As implica&ccedil;&otilde;es    para as pol&iacute;ticas da tese do impasse inspiraram v&aacute;rios corol&aacute;rios    (para alguns exemplos, ver Eaton, 2000). Barry Ames mostrou que "a estrutura    institucional do Brasil (...) produz inerentemente um grande n&uacute;mero de    atores com veto. Em conseq&uuml;&ecirc;ncia, seu governo central tem uma dificuldade    enorme de produzir pol&iacute;ticas inovadoras" (AMES, 2001, p. 12). Trabalho    recente em economia do desenvolvimento afirma que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"pa&iacute;ses      com uma grande magnitude de distrito, um grande n&uacute;mero de partidos      efetivos representados no legislativo e apoio fraco ao partido governante      no legislativo tendem a ser associados a n&iacute;veis mais altos de gastos      p&uacute;blicos, maiores d&eacute;ficits fiscais e mais resposta proc&iacute;clica      ao ciclo dos neg&oacute;cios" (STEIN, TALVI e GRISANTI, 1999, p. 128-29; ver      tamb&eacute;m WORLD BANK, 2002, p. 103).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">O paradoxo</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como podemos    reconciliar as expectativas de estabilidade das pol&iacute;ticas e instabilidade    do regime embutidas na tese do impasse? Examino duas alternativas. A primeira    possibilidade &eacute; que estabilidade de pol&iacute;ticas e do regime s&atilde;o    ortogonais e, portanto, os efeitos do conflito executivo-legislativo quanto    &agrave;s pol&iacute;ticas n&atilde;o t&ecirc;m rela&ccedil;&atilde;o com seus    efeitos sobre o regime. Esse argumento &eacute; f&aacute;cil de ser eliminado.    Embora seja poss&iacute;vel conceber um regime duradouro que seja "decisivo    demais", &eacute; dif&iacute;cil acreditar que a consist&ecirc;ncia nas pol&iacute;ticas    possa existir na aus&ecirc;ncia de estabilidade do regime. Afinal, os l&iacute;deres    de golpes bem sucedidos ou movimentos revolucion&aacute;rios devem promover    algumas mudan&ccedil;as importantes nas pol&iacute;ticas p&uacute;blicas pelo    menos em algumas dimens&otilde;es essenciais, a fim de justificar seus feitos.    Devemos concluir que <i>a</i> <i>estabilidade do regime &eacute; uma condi&ccedil;&atilde;o    necess&aacute;ria (mas n&atilde;o suficiente) para a resolubilidade das pol&iacute;ticas</i><a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Essa proposi&ccedil;&atilde;o pode ser refeita dizendo-se que a probabilidade    de pol&iacute;ticas est&aacute;veis na aus&ecirc;ncia de pol&iacute;tica est&aacute;vel    &eacute; virtualmente nula:</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><img src="/img/revistas/op/v10n1/20317x1.gif"></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">em que S    indica estabilidade, ~S indica aus&ecirc;ncia de estabilidade e os subscritos    P e R referem-se a resultados de pol&iacute;ticas e regime, respectivamente.    Em nome da simplicidade, assumo necessidade estrita, mas o leitor deveria pensar    a necessidade (ou sufici&ecirc;ncia) de um modo probabil&iacute;stico, em vez    de determinista (DION, 1998; RAGIN, 2000; SEAWRIGHT, 2002). Nesse caso, a probabilidade    de pol&iacute;ticas est&aacute;veis na aus&ecirc;ncia de regime est&aacute;vel    estaria <i>perto</i> de zero.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O segundo    modo, usualmente aceito, de reconciliar as duas previs&otilde;es da tese do    impasse &eacute; argumentar que a estabilidade das pol&iacute;ticas, na verdade,    <i>conduz &agrave;</i> instabilidade do regime (CHEIBUB, 2002). Na medida em    que tomaram consci&ecirc;ncia da tens&atilde;o te&oacute;rica subjacente entre    as duas, os estudiosos a resolveram tratando a &uacute;ltima como uma conseq&uuml;&ecirc;ncia    natural da primeira.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"Em regimes      em que a mudan&ccedil;a de governo &eacute; imposs&iacute;vel (exceto a intervalos      fixos, como nos regimes presidencialistas), o imobilismo das pol&iacute;ticas      pode levar &agrave; substitui&ccedil;&atilde;o da lideran&ccedil;a mediante      meios extra-constitucionais (instabilidade do regime)" (TSEBELIS, 1995, p.      321-22).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa vis&atilde;o    convencional sugere que um excesso de <i>resolubilidade das pol&iacute;ticas    pode ser uma condi&ccedil;&atilde;o suficiente (mas n&atilde;o necess&aacute;ria)    para a instabilidade do regime<a name="top7"></a><a href="#back7"><sup>7</sup></a></i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Embora essa    cren&ccedil;a tenha dominado a interpreta&ccedil;&atilde;o da tese do impasse,    &eacute; dif&iacute;cil aceit&aacute;-la sem qualifica&ccedil;&otilde;es. &Eacute;    simplesmente implaus&iacute;vel que demasiada consist&ecirc;ncia das pol&iacute;ticas    venha a promover a instabilidade do regime em <i>qualquer</i> circunst&acirc;ncia.    Afinal, como o pr&oacute;prio Tsebelis observou,</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"a firmeza      na mudan&ccedil;a do status quo &eacute; boa quando o status quo &eacute;      indesej&aacute;vel (...) ou quando um choque ex&oacute;geno perturba um processo      desej&aacute;vel. O compromisso com a n&atilde;o-interfer&ecirc;ncia pode      ser prefer&iacute;vel quando o status quo &eacute; desej&aacute;vel (como      quando os direitos civis s&atilde;o estabelecidos), ou se um choque ex&oacute;geno      &eacute; ben&eacute;fico" (TSEBELIS, 1995, p. 294-95).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma vez    que a literatura n&atilde;o estabeleceu as condi&ccedil;&otilde;es espec&iacute;ficas    que fazem essa hip&oacute;tese funcionar, adiarei essa quest&atilde;o para a    pr&oacute;xima se&ccedil;&atilde;o. Expresso apenas a sabedoria comum dizendo    que a probabilidade de observar um regime presidencialista inst&aacute;vel na    presen&ccedil;a de impasse pol&iacute;tico deveria ser significativamente maior    do que zero (e maior do que a probabilidade de ruptura na aus&ecirc;ncia de    tal impasse). Em termos estritos, a probabilidade de ruptura dever&aacute; ser    de 1.0 se aceitarmos uma tese determinista de sufici&ecirc;ncia, ou aproximar-se    desse valor se pressupusermos quase-sufici&ecirc;ncia estoc&aacute;stica. Dadas    as condi&ccedil;&otilde;es (desconhecidas) que parecem constranger essa hip&oacute;tese,    fiquemos por enquanto com uma vers&atilde;o mais conservadora<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><img src="/img/revistas/op/v10n1/20317x2.gif"></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Segue-se    das proposi&ccedil;&otilde;es [1] e [2] que a tese do impasse envolve uma contradi&ccedil;&atilde;o    inerente. Se a excessiva resolubilidade das pol&iacute;ticas fomenta a instabilidade    do regime, e a estabilidade do regime &eacute; potencialmente necess&aacute;ria    para a resolubilidade das pol&iacute;ticas, devemos concluir que, em equil&iacute;brio,    as duas previs&otilde;es da tese do impasse n&atilde;o s&atilde;o compat&iacute;veis.    Ou seja, &eacute; prov&aacute;vel que n&iacute;veis extremos de impasse executivo-legislativo    provoquem uma ruptura do regime, ou imobilismo das pol&iacute;ticas, mas &eacute;    improv&aacute;vel que provoquem ambos no longo prazo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A prova    formal da exist&ecirc;ncia desse paradoxo pode ser obtida com facilidade. A    partir da regra de Bayes, sabemos que:</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><img src="/img/revistas/op/v10n1/20317x3.gif" align="absmiddle"></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">E da proposi&ccedil;&atilde;o    [1], por substitui&ccedil;&atilde;o:</font></p>     <p><img src="/img/revistas/op/v10n1/20317x4.gif" align="absmiddle"></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Portanto,    [1] e [2] n&atilde;o podem ser verdadeiras simultaneamente, a n&atilde;o ser    que <img src="/img/revistas/op/v10n1/20317x5.gif" align="absmiddle">    .</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como podemos    dar conta desse paradoxo? Qualquer tentativa de tratar dessa quest&atilde;o    com a introdu&ccedil;&atilde;o de uma distin&ccedil;&atilde;o entre democracias    presidencialistas consolidadas e n&atilde;o-consolidadas &#150; as primeiras    presumivelmente diante da estabilidade das pol&iacute;ticas e as &uacute;ltimas    sujeitas &agrave; instabilidade de regime &#150; leva simplesmente a uma tautologia.    A teoria prev&ecirc; que institucionaliza&ccedil;&atilde;o fraca &eacute; o    <i>produto</i> do confronto entre poderes e tal distin&ccedil;&atilde;o &eacute;,    portanto, de pouca ajuda.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Um modelo    de institui&ccedil;&otilde;es end&oacute;genas</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O fato de    o paradoxo descrito na se&ccedil;&atilde;o anterior ter sido ignorado pela literatura    institucional por tanto tempo sugere que os cientistas pol&iacute;ticos que    trabalham com essas quest&otilde;es confiaram implicitamente em pressupostos    que nunca se preocuparam em explicitar. A maioria deles concordaria com a id&eacute;ia    de que o impasse pol&iacute;tico representa uma amea&ccedil;a &agrave; estabilidade    democr&aacute;tica (somente sob certas circunst&acirc;ncias). O problema &eacute;    que a literatura existente deixou de especificar a natureza dessas pr&eacute;-condi&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para enfrentar    esse problema, &eacute; importante perceber que os dois corol&aacute;rios da    tese do impasse baseiam-se em pressupostos diferentes quanto &agrave; estrutura    de prefer&ecirc;ncia dos atores pol&iacute;ticos que se defrontam com um <i>trade    of</i> entre status-quo das pol&iacute;ticas e status-quo do regime, entre buscar    resultados substantivos e a preserva&ccedil;&atilde;o das regras que constrangem    a tomada de decis&otilde;es. O argumento dos perigos do presidencialismo pressup&ocirc;s    que entre os atores com veto, as prefer&ecirc;ncias por pol&iacute;ticas orientam    as prefer&ecirc;ncias quanto &agrave;s institui&ccedil;&otilde;es (isto &eacute;,    tipo de regime). Na aus&ecirc;ncia de mudan&ccedil;a pol&iacute;tica, espera-se    que a frustra&ccedil;&atilde;o induza os atores-chaves a se desfazerem das regras    e dos procedimentos existentes, que percebem como meros constrangimentos criados    pela constitui&ccedil;&atilde;o, a fim de alcan&ccedil;ar suas metas substantivas.    Em contraste, o argumento da estabilidade das pol&iacute;ticas toma por suposto    que as institui&ccedil;&otilde;es s&atilde;o ex&oacute;genas e fixas. N&atilde;o    se pressup&otilde;e que alguma quest&atilde;o pol&iacute;tica seja suficientemente    significativa para transformar as regras constitucionais numa vari&aacute;vel    end&oacute;gena, porque as prefer&ecirc;ncias por pol&iacute;ticas n&atilde;o    orientam as prefer&ecirc;ncias por tipos de regimes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A natureza    contradit&oacute;ria desses dois pressupostos est&aacute; na origem do paradoxo    do impasse documentado na se&ccedil;&atilde;o anterior. A quest&atilde;o n&atilde;o    &eacute; se um pressuposto &eacute; correto e o outro falso, mas como transformar    esses pressupostos em tema de investiga&ccedil;&atilde;o emp&iacute;rica. Devemos    compreender porque algumas disputas sobre pol&iacute;ticas contaminam acordos    preexistentes quanto a escolhas institucionais enquanto, em outros casos, as    escolhas sobre institui&ccedil;&otilde;es permanecem protegidas das disputas    por pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">O modelo</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Considere-se    uma sociedade com um n&uacute;mero N de partidos &#150; grupos de cidad&atilde;os    organizados para perseguir pol&iacute;ticas diferentes &#150; que competem pelo    controle de dois poderes do governo, o executivo e o legislativo. A composi&ccedil;&atilde;o    dos poderes &eacute; determinada por um mecanismo institucional (por exemplo,    elei&ccedil;&otilde;es livres, elei&ccedil;&otilde;es manipuladas, uma loteria)    que seleciona o chefe do executivo e os membros do congresso coletivo dentre    aqueles grupos partid&aacute;rios a intervalos regulares (ou rodadas). Se o    executivo e (a maioria do) congresso concordam quanto &agrave; perspectiva partid&aacute;ria,    obt&eacute;m-se a coordena&ccedil;&atilde;o pol&iacute;tica e a proposta do    partido dominante &eacute; implementada. Se assim n&atilde;o for, ocorre o impasse    e prevalece uma pol&iacute;tica revers&iacute;vel. Devemos pressupor por enquanto    que cada partido prefere suas pr&oacute;prias pol&iacute;ticas ao ponto revers&iacute;vel    e o ponto revers&iacute;vel &agrave;s pol&iacute;ticas de seus advers&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Se n&atilde;o    est&atilde;o satisfeitos com o resultado das pol&iacute;ticas, os partidos podem    adotar uma de duas estrat&eacute;gias: a) aguardar at&eacute; a pr&oacute;xima    rodada, esperando que a nova composi&ccedil;&atilde;o dos dois poderes lhes    ser&aacute; favor&aacute;vel, ou b) revoltar-se contra o sistema, transformando    a disputa por pol&iacute;ticas num conflito mais amplo para redefinir o mecanismo    de sele&ccedil;&atilde;o existente. Repetindo Dahl, chamarei a primeira estrat&eacute;gia    de "toler&acirc;ncia" (das institui&ccedil;&otilde;es existentes), ou simplesmente    "espera", e a segunda estrat&eacute;gia de uma "revolta", um "golpe", ou uma    tentativa de suprimir a ordem institucional existente (DAHL, 1971). Sup&otilde;e-se    que o sucesso de uma revolta pode ser obtido com uma probabilidade conhecida    e que ele garante a implementa&ccedil;&atilde;o das pol&iacute;ticas mais desejadas,    enquanto a derrota de uma revolta levar&aacute; &agrave; imposi&ccedil;&atilde;o    das pol&iacute;ticas de algum outro partido (portanto, menos desej&aacute;vel).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, qualquer    ator partid&aacute;rio pode ser descrito por um vetor de valores de probabilidade    <b>Z</b><sub>i,m</sub>=[p<sub>i,m</sub>, q<sub>i,m</sub>, c<sub>i</sub>], em    que <i>i</i> identifica o i-&eacute;simo partido, <i>m</i> refere-se ao mecanismo    de sele&ccedil;&atilde;o atualmente empregado, <i>p</i> representa a probabilidade    de que o partido controlar&aacute; o executivo em alguma rodada, <i>q</i>, a    probabilidade de que o mesmo partido controlar&aacute; o congresso, e <i>c</i>,    a probabilidade de sucesso do partido numa revolta. Observe-se que, embora a    soma de <i>p</i> e a soma de <i>q</i> atrav&eacute;s dos partidos seja igual    a um, o valor de <i>c</i> &eacute; independente para cada <i>i</i> (e, presumivelmente,    n&atilde;o varia com o mecanismo de sele&ccedil;&atilde;o, embora pudesse).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esse modelo    introduz os principais elementos discutidos na se&ccedil;&atilde;o anterior    de forma estilizada: os partidos integram dois ramos do governo, de tal modo    que criam unidade de prop&oacute;sito e mudan&ccedil;a de pol&iacute;ticas (~S<sub>P</sub>)    ou separa&ccedil;&atilde;o de prop&oacute;sito e impasse (S<sub>P</sub>). Por    sua vez, eles podem reagir contra qualquer desses resultados respeitando as    institui&ccedil;&otilde;es existentes (criando assim estabilidade de regime    (S<sub>R</sub>) ou deflagrando um golpe (~S<sub>R</sub>). Dado esse cen&aacute;rio,    sob qualquer processo de sele&ccedil;&atilde;o <i>m,</i> o partido <i>i</i>    pode esperar implementar suas pol&iacute;ticas preferidas com probabilidade    p<sub>i</sub>q<sub>i</sub>, e a probabilidade de impasse pol&iacute;tico durante    qualquer rodada &eacute; <i>P</i>(S<sub>P</sub>)=1-<font face="Symbol">S</font>p<sub>i</sub>q<sub>i</sub>.    A instabilidade de regime ocorrer&aacute; sempre que a utilidade esperada da    espera for menor do que a utilidade esperada da revolta por pelo menos um ator    partid&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O modelo    propicia alguns <i>insights</i> importantes sobre as causas da estabilidade    do regime. Sustento que a toler&acirc;ncia tem menor probabilidade de se tornar    uma estrat&eacute;gia dominante quando: a) os atores s&atilde;o unilateralmente    impacientes; b) as institui&ccedil;&otilde;es existentes inclinam-se sistematicamente    em favor de um setor; c) o n&uacute;mero de atores partid&aacute;rios aumenta    ou d) a probabilidade de sucesso em caso de revolta &eacute; alta.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Impaci&ecirc;ncia</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A impaci&ecirc;ncia    acontece quando o fator de desconto para pol&iacute;ticas implementadas em rodadas    futuras &eacute; grande, tornando o custo da ina&ccedil;&atilde;o no presente    alto demais. Observe-se, no entanto, que a impaci&ecirc;ncia pode ter dois efeitos    opostos. A impaci&ecirc;ncia "neutra" levar&aacute; os partidos &agrave; conclus&atilde;o    de que qualquer pol&iacute;tica hoje &eacute; melhor do que suas pol&iacute;ticas    preferidas amanh&atilde;. Essa situa&ccedil;&atilde;o inverte a estrutura de    prefer&ecirc;ncias descrita acima, tornando uma boa pol&iacute;tica melhor do    que uma ruim e esta &uacute;ltima melhor do que o ponto revers&iacute;vel. Nesse    contexto, o problema de coordena&ccedil;&atilde;o &eacute; resolvido por quem    estabelece a agenda; a institui&ccedil;&atilde;o iniciadora simplesmente imp&otilde;e    suas pol&iacute;ticas preferidas (TSEBELIS e MONEY, 1997). Por outro lado, a    impaci&ecirc;ncia "unilateral" levar&aacute; os atores a concluir que a ina&ccedil;&atilde;o    &eacute; t&atilde;o ruim quanto uma pol&iacute;tica indesej&aacute;vel. Nesse    caso, a estrutura de prefer&ecirc;ncias &eacute; simplesmente dicot&ocirc;mica    porque o impasse significa derrota pol&iacute;tica. O partido unilateralmente    impaciente tentar&aacute; provocar uma mudan&ccedil;a de id&eacute;ia (uma reorganiza&ccedil;&atilde;o    da composi&ccedil;&atilde;o) na institui&ccedil;&atilde;o inflex&iacute;vel,    ou ent&atilde;o tentar&aacute; alterar o processo de sele&ccedil;&atilde;o subjacente    assim que poss&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Institui&ccedil;&otilde;es    abertas versus fechadas (perdedores "aleat&oacute;rios" versus sistem&aacute;ticos)</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Minha hip&oacute;tese    &eacute; que um mecanismo de sele&ccedil;&atilde;o "fechado" (um processo claramente    inclinado a favor de um setor) criar&aacute; um cen&aacute;rio institucional    que &eacute; menos propenso ao impasse, mas, paradoxalmente, com maior probabilidade    de colapso. As institui&ccedil;&otilde;es abertas complicar&atilde;o a realiza&ccedil;&atilde;o    de ganhos importantes para qualquer partido, mas certamente proteger&atilde;o    todos os partidos de grandes perdas no longo prazo. Como ilustra&ccedil;&atilde;o,    consideremos o modelo anterior com apenas dois partidos. Dentro de um processo    de sele&ccedil;&atilde;o perfeitamente aberto (baseado no lan&ccedil;amento    de uma moeda para o alto, por exemplo), a coordena&ccedil;&atilde;o sobre novas    pol&iacute;ticas acontecer&aacute; no longo prazo 50% das vezes e cada um dos    dois grupos ver&aacute; sua op&ccedil;&atilde;o preferida realizada com uma    probabilidade de 0.25. Em contraste, se elei&ccedil;&otilde;es manipuladas permitem    que proponentes de uma pol&iacute;tica ganhem as elei&ccedil;&otilde;es presidenciais    e legislativas com uma probabilidade fixa de .90, o impasse ser&aacute; evitado    em 82% das vezes, mas a prefer&ecirc;ncia do partido dominante prevalecer&aacute;    em 99% dessas ocasi&otilde;es. Os proponentes da pol&iacute;tica conflitante    poder&atilde;o bloquear a implementa&ccedil;&atilde;o em 19% dos casos e ter&atilde;o    a sorte de realizar sua op&ccedil;&atilde;o preferida em apenas 1% das ocasi&otilde;es.    Para esse partido, o impasse das pol&iacute;ticas n&atilde;o &eacute; o principal    problema. Os perdedores sistem&aacute;ticos consideram inaceit&aacute;vel a    estrutura institucional subjacente e por isso contestar&atilde;o as institui&ccedil;&otilde;es    como forma de enfrentar os principais conflitos quanto &agrave;s pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Multipartidarismo</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A id&eacute;ia    de que institui&ccedil;&otilde;es abertas (por exemplo, elei&ccedil;&otilde;es    justas) evitam que as disputas sobre pol&iacute;ticas se tornem disputas sobre    a natureza do regime introduz uma nova flex&atilde;o na afirma&ccedil;&atilde;o    de que os sistemas multipartid&aacute;rios s&atilde;o mais propensos ao impasse    e, portanto, &agrave; ruptura do regime (MAINWARING, 1993). De um lado, o impasse    executivo-legislativo &eacute; mais prov&aacute;vel quando o sistema partid&aacute;rio    &eacute; fragmentado e o presidente &eacute; incapaz de controlar uma maioria    legislativa (CHEIBUB, 2002). Em termos do modelo discutido acima, o multipartidarismo    reduziria os valores de <i>p</i> e de <i>q</i>, diminuindo assim a utilidade    esperada da toler&acirc;ncia e criando incentivos para a revolta. Por outro    lado, sistemas de partido hegem&ocirc;nico costumam indicar uma manipula&ccedil;&atilde;o    do processo eleitoral, o que facilita a transforma&ccedil;&atilde;o de qualquer    disputa pol&iacute;tica numa crise de legitimidade institucional. Assim, a n&atilde;o    ser que controlemos a natureza do regime, o multipartidarismo pode ter efeitos    inconsistentes sobre a estabilidade presidencial porque serve como um agente    para duas vari&aacute;veis com efeitos opostos: a propens&atilde;o ao impasse    e a abertura do processo de sele&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Probabilidade    de supress&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O motivo    porque uma maior probabilidade de sucesso militar estimula uma revolta explica-se    por si mesmo e n&atilde;o merece muita discuss&atilde;o. Vale a pena observar    que se as revoltas n&atilde;o tivessem custos, &eacute; prov&aacute;vel que    as institui&ccedil;&otilde;es n&atilde;o sobrevivessem em qualquer circunst&acirc;ncia.    Por&eacute;m, as revoltas exigem organiza&ccedil;&atilde;o e seu fracasso pode    levar &agrave; morte dos rebeldes, perda de liberdade ou &#150; o que &eacute;    mais relevante para este modelo &#150; &agrave; vit&oacute;ria do setor oposto    e a imposi&ccedil;&atilde;o de sua pol&iacute;tica preferida.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Uma ilustra&ccedil;&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nesta se&ccedil;&atilde;o,    refino os pressupostos para abrir espa&ccedil;o para uma demonstra&ccedil;&atilde;o    simples. Consideremos os partidos A e B que promovem as pol&iacute;ticas <i>a</i>    e <i>b</i> respectivamente. Os <i>ganhos</i> iniciais s&atilde;o estabelecidos    em 100, 50 e 0, para a pol&iacute;tica preferida, o ponto revers&iacute;vel    e a pol&iacute;tica do oponente. Em casos de impaci&ecirc;ncia (unilateral),    o <i>ganho</i> para o ponto revers&iacute;vel cai para 0. O processo de sele&ccedil;&atilde;o    existente determina que o executivo e o legislativo ser&atilde;o controlados    por membros de A com probabilidades p e q, e por membros de B com probabilidades    1-p e 1-q. A probabilidade da pol&iacute;tica <i>a</i> ser implementada em qualquer    momento dado do tempo &eacute;, assim, pq, com (1-p)(1-q) representando a probabilidade    de <i>b</i> ser adotada e 1-[pq+(1-p)(1-q)] sendo a probabilidade de impasse.    Dentro dos <i>ganhos</i> apresentados acima, por exemplo, a utilidade esperada    de toler&acirc;ncia para o partido A &eacute;, na aus&ecirc;ncia de impaci&ecirc;ncia,    pq*100+[1-pq+(1-p)(1-q)]*50. Se c(a) denota a probabilidade de um golpe bem    sucedido em apoio da pol&iacute;tica <i>a</i>, a utilidade esperada da revolta    para o partido A &eacute; igual a c(a)*100+(1-c(a))*0.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A <a href="#fig1">figura    1</a> exibe a rela&ccedil;&atilde;o entre <i>ganhos</i> esperados e a natureza    do processo de sele&ccedil;&atilde;o. Para os prop&oacute;sitos dessa ilustra&ccedil;&atilde;o,    pressupomos, exceto indica&ccedil;&atilde;o contr&aacute;ria, que p=q e que    a probabilidade de um golpe vitorioso em apoio de qualquer pol&iacute;tica,    c(a)=c(b), &eacute; fixada em 0.3. Valores de p pr&oacute;ximos de .50 indicam    incerteza sobre o processo de sele&ccedil;&atilde;o e, portanto, abertura institucional.    Os valores de <i>p</i> que se aproximam de um indicam institui&ccedil;&otilde;es    inclinadas a favor de A; valores que se aproximam de zero, uma inclina&ccedil;&atilde;o    a favor de B.</font></p>     <p align="center"><a name="fig1"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v10n1/20317f1.1.gif"></p>     <p align="center"><a name="fig1b"></a></p>     <p align="center"><img src="/img/revistas/op/v10n1/20317f1.2.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os dois    gr&aacute;ficos ilustram a hip&oacute;tese discutida acima. A <a href="#fig1">Figura    1.1</a> mostra que um partido unilateralmente impaciente (com seu <i>ganho</i>    esperado representado pela curva ascendente) tem menor probabilidade de respeitar    a ordem institucional do que um partido paciente (representado pela diagonal    pontilhada)<a name="top9"></a><a href="#back9"><sup>9</sup></a>. Essa figura    sugere tamb&eacute;m o que aconteceria se um terceiro partido entrasse na disputa    congressional e se q=1/3 para todos os tr&ecirc;s partidos. O multipartidarismo    reduz significativamente o benef&iacute;cio esperado da toler&acirc;ncia institucional    para A, exceto se o mecanismo de sele&ccedil;&atilde;o for inclinado a favor    do partido (caso em que uma maior probabilidade de impasse serve como prote&ccedil;&atilde;o    contra a pol&iacute;tica <i>b</i>, mas a legitimidade total das institui&ccedil;&otilde;es    existentes ainda fica em quest&atilde;o).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a href="#back9"></a></font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O    segundo gr&aacute;fico representa a rela&ccedil;&atilde;o subjacente entre abertura    institucional, incentivos para toler&acirc;ncia e impasse pol&iacute;tico. As    diagonais refletem os <i>ganhos</i> esperados para os partidos A e B quando    p=q. Na medida em que o mecanismo de sele&ccedil;&atilde;o se inclina a favor    de um setor, seus oponentes ficam cada vez mais estimulados a contestar a ordem    institucional. Os incentivos m&uacute;tuos para tolerar as institui&ccedil;&otilde;es    existentes encontram-se no ponto em que a probabilidade de impasse pol&iacute;tico    (representado pela curva cinza ao fundo) &eacute; maior. Essa situa&ccedil;&atilde;o    corresponde a um puro equil&iacute;brio rustowiano, em que ambos os setores    trocam qualquer ambi&ccedil;&atilde;o de sucesso total pela prote&ccedil;&atilde;o    institucional contra a derrota total (RUSTOW, 1970). Ambas as figuras ilustram    o papel independente desempenhado pelas expectativas de sucesso militar. Sob    expectativas de sucesso maiores do que 0.5, nenhum arranjo institucional sobreviver&aacute;    porque pelo menos um setor ter&aacute; sempre incentivos para se revoltar.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">An&aacute;lise    emp&iacute;rica</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Com o objetivo    de testar as hip&oacute;teses apresentadas acima, analiso o desempenho de dezenove    pa&iacute;ses presidencialistas do hemisf&eacute;rio ocidental entre 1950 e    2000<a name="top10"></a><a href="#back10"><sup>10</sup></a>. As unidades de    an&aacute;lise s&atilde;o anos-regime presidencial, definidos como aqueles anos    em que um presidente (um indiv&iacute;duo no papel de chefe de Estado e governo)    e um congresso eleito coexistem.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A medida    de instabilidade de regime (~S<sub>R</sub>) &eacute; uma vari&aacute;vel <i>dummy</i>    que indica a ocorr&ecirc;ncia de um golpe militar em qualquer ano dado. Defino    golpe como qualquer epis&oacute;dio em que a interven&ccedil;&atilde;o militar    derruba o presidente ou fecha o congresso, ou ambos. Essa defini&ccedil;&atilde;o    inclui 1) golpes militares tradicionais que fecham ambos os ramos do governo;    2) a&ccedil;&otilde;es militares lideradas pelo presidente contra o congresso;    e 3) "interven&ccedil;&otilde;es moderadoras" de oficiais militares que desejam    derrubar o presidente, mas n&atilde;o fecham o legislativo. Um total de 42 golpes    foram codificados para um total de 843 anos-regime.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Impaci&ecirc;ncia</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Utilizo    dois agentes para impaci&ecirc;ncia. O primeiro, correspondendo &agrave; impaci&ecirc;ncia    "neutra", &eacute; uma vari&aacute;vel dicot&ocirc;mica para situa&ccedil;&otilde;es    econ&ocirc;micas cr&iacute;ticas em que a infla&ccedil;&atilde;o superou a marca    dos 100%. A amea&ccedil;a de hiperinfla&ccedil;&atilde;o supostamente leva a    maioria dos setores ao "dom&iacute;nio das perdas" e os estimula a aceitar qualquer    pol&iacute;tica a fim de enfrentar o problema (WEYLAND, 2002). O segundo agente    indica casos de impaci&ecirc;ncia "unilateral" identificando crises presidenciais,    ou casos em que um dos dois poderes torna expl&iacute;cito seu desejo de reorganizar    o outro (P&Eacute;REZ-LI&Ntilde;&Aacute;N, 2003). As crises presidenciais est&atilde;o    codificadas como uma vari&aacute;vel dicot&ocirc;mica com um valor de um para    cada ano em que os l&iacute;deres do congresso amea&ccedil;aram tirar o presidente    do cargo ou o executivo amea&ccedil;ou com a dissolu&ccedil;&atilde;o do congresso.    Tais epis&oacute;dios n&atilde;o envolvem necessariamente uma amea&ccedil;a    de interven&ccedil;&atilde;o militar &#150; o congresso pode pedir impeachment,    ou o presidente pode pedir uma reforma constitucional &#150; mas indicam claramente    a m&aacute; vontade de um poder coexistir com o outro. Das 41 crises da amostra,    somente 12 (29%) levaram a um golpe militar. Para evitar problemas de contamina&ccedil;&atilde;o    com a vari&aacute;vel dependente, codifiquei nessa categoria apenas casos em    que o hist&oacute;rico mostrava claramente que um confronto entre os poderes    precedera o golpe (se houve algum). Casos em que o conflito entre poderes parecia    ser end&oacute;geno ao pr&oacute;prio golpe (Argentina em 1962 e 1976, Brasil    em 1955, Equador em 2000, Guatemala em 1957, Panam&aacute; em 1988, Paraguai    em 1954) foram codificados como zero para favorecer a hip&oacute;tese nula<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Institui&ccedil;&otilde;es    fechadas</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conquanto    a literatura existente tenha se concentrado nas democracias presidencialistas    sobreviventes por raz&otilde;es normativas, o impasse executivo-legislativo    &eacute; poss&iacute;vel em qualquer regime em que os dois poderes tenham autonomia    suficiente para se confrontarem. Se as democracias presidencialistas comportam-se    de modo diferente das semidemocracias (ou n&atilde;o-democracias) presidencialistas,    isso &eacute; uma quest&atilde;o de pesquisa emp&iacute;rica. Utilizo dois indicadores    de institui&ccedil;&otilde;es fechadas. O primeiro &eacute; uma vari&aacute;vel    dicot&ocirc;mica que mostra a exist&ecirc;ncia de um partido hegem&ocirc;nico    no legislativo. A <i>dummy</i> adota o valor de um quando o n&uacute;mero efetivo    de partidos na c&acirc;mara baixa (ou &uacute;nica) &eacute; menor do que 1.5.    Essa situa&ccedil;&atilde;o corresponde a casos em que o partido governante    controla mais de 79% dos assentos, uma concentra&ccedil;&atilde;o de poder que    torna suspeito o processo eleitoral e obsta qualquer tentativa da minoria de    evitar a mudan&ccedil;a de pol&iacute;ticas. Em teoria, o partido hegem&ocirc;nico    no congresso poderia ser diferente do partido do presidente, mas nenhum caso    na amostra corresponde a uma situa&ccedil;&atilde;o de governo dividido. O segundo    indicador mede a probabilidade de que atores partid&aacute;rios com veto alcan&ccedil;ar&atilde;o    suas posi&ccedil;&otilde;es por meio de um processo eleitoral abertamente manipulado.    Esse indicador adota um valor de 0 para todos os pa&iacute;ses codificados como    democr&aacute;ticos, e o valor de 1 para todos os pa&iacute;ses codificados    como autorit&aacute;rios na escala de Mainwaring <i>et al</i>. (MAINWARING,    BRINKS e P&Eacute;REZ-LI&Ntilde;&Aacute;N, 2001). Pa&iacute;ses semidemocr&aacute;ticos    com graus diferentes de incerteza recebem um valor equivalente aos escore Polity    V invertido recodificado para variar entre 0 e 1<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Multipartidarismo</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O multipartidarismo    &eacute; definido como qualquer sistema partid&aacute;rio com um n&uacute;mero    efetivo de partidos maior do que 3.0 na c&acirc;mara baixa (ou &uacute;nica).    Prefere-se o uso de indicador dicot&ocirc;mico ao de n&uacute;mero efetivo bruto    de partidos por tr&ecirc;s motivos. Primeiro, ele n&atilde;o sup&otilde;e que    uma mudan&ccedil;a de unidade de um para dois partidos ter&aacute; o mesmo efeito    do que de dois para tr&ecirc;s partidos, ou de seis para sete partidos. Segundo,    nos permite distinguir os efeitos desestabilizadores criados por partidos em    demasia (multipartidarismo) daqueles criados por escassez de partidos (o caso    de hegemonia discutido acima). Terceiro, nos possibilita evitar o problema das    maiorias efetivas, necess&aacute;rias para aprovar legisla&ccedil;&atilde;o.    Por exemplo, se tr&ecirc;s partidos coesos controlam um ter&ccedil;o dos assentos    legislativos cada um, qualquer lei precisa ser aprovada por uma maioria de dois    ter&ccedil;os. Se, ao contr&aacute;rio, vinte partidos coesos controlam um vig&eacute;simo    dos assentos cada um, a legisla&ccedil;&atilde;o pode ser aprovada com apenas    55% dos votos. Assim, um n&uacute;mero maior de partidos pode aumentar a probabilidade    de impasse ao aumentar os custos da montagem de coaliz&otilde;es, mas pode reduzir    as chances de impasse ao diminuir o n&uacute;mero real necess&aacute;rio para    obter uma maioria<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Probabilidade    de supress&atilde;o</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A probabilidade    de sucesso de qualquer revolta &eacute; sempre determinada pelas condi&ccedil;&otilde;es    locais e &eacute; dif&iacute;cil de prever, mesmo para os conspiradores envolvidos.    Por&eacute;m, &eacute; verdade que fatores hist&oacute;ricos e internacionais    tendem a constranger as chances gerais de uma interven&ccedil;&atilde;o militar.    Por exemplo, entre 1950 e 1977, 7% dos casos da amostra sofreram um golpe militar,    mas com a "terceira onda" de democratiza&ccedil;&atilde;o iniciada em 1978,    esse n&uacute;mero caiu para 3%. Uso dois <i>agentes</i> para avaliar a propens&atilde;o    hist&oacute;rica total &agrave; supress&atilde;o institucional. O primeiro concentra-se    no curto prazo e mede a propor&ccedil;&atilde;o de pa&iacute;ses da amostra    que sofreram um golpe militar no ano anterior. O segundo mede tend&ecirc;ncias    de longo prazo olhando para o ambiente democr&aacute;tico, aponta a propor&ccedil;&atilde;o    de pa&iacute;ses da amostra (exceto para o pa&iacute;s sendo codificado) que    foram democr&aacute;ticos em qualquer ano dado. Ambas as medidas sup&otilde;em    que os atores levam em conta os "sinais dos tempos" quando avaliam as chances    de sucesso de uma revolta.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os modelos    incluem tamb&eacute;m uma medida de PIB per capita (em d&oacute;lares americanos    de 1995) para o ano anterior e de crescimento econ&ocirc;mico durante o ano    anterior como vari&aacute;veis de controle<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    Para controlar efeitos de unidade, fiz rodar um modelo adicional de efeitos    fixos. A <a href="/img/revistas/op/v10n1/20317t1.gif">Tabela 1</a> apresenta os resultados da    an&aacute;lise de regress&atilde;o log&iacute;stica. Os dois primeiros modelos    incluem somente democracias e semidemocracias da classifica&ccedil;&atilde;o    de Mainwaring et al (correspondendo, grosso modo, ao conjunto de democracias    na classifica&ccedil;&atilde;o de Przeworski et al). Os modelos restantes incluem    outros trezentos casos de presidencialismo abertamente n&atilde;o-democr&aacute;tico.    Tal como esperado, a presen&ccedil;a de uma crise presidencial est&aacute; relacionada    de modo consistente com a probabilidade de instabilidade do regime, mas n&iacute;veis    de infla&ccedil;&atilde;o extremamente altos t&ecirc;m efeitos insignificantes    (especifica&ccedil;&otilde;es alternativas com limiares estabelecidos a 50%,    300% e 1000% produziram resultados equivalentes). Por sua vez, institui&ccedil;&otilde;es    fechadas (isto &eacute;, menos democr&aacute;ticas) est&atilde;o relacionadas    com uma maior probabilidade de rebeli&atilde;o militar. A signific&acirc;ncia    da <i>dummy</i> do partido hegem&ocirc;nico diminui depois que uma medida de    democratiza&ccedil;&atilde;o &eacute; introduzida, presumivelmente porque alguns    regimes autorit&aacute;rios permitem a exist&ecirc;ncia pr&oacute;-forma de    v&aacute;rios partidos de oposi&ccedil;&atilde;o e porque os sistemas de partido    predominante (aqueles em que um partido controla o legislativo, mas o processo    eleitoral ainda &eacute; considerado aberto) estimular&atilde;o mais toler&acirc;ncia    de parte da oposi&ccedil;&atilde;o descontente. Depois que controlamos o grau    de abertura do processo de sele&ccedil;&atilde;o, o efeito do multipartidarismo    &eacute; positivo e significante, mostrando que os atores partid&aacute;rios    t&ecirc;m menores incentivos para tolerar as institui&ccedil;&otilde;es existentes    quando as chances de impasse s&atilde;o maiores. De acordo com os resultados,    as expectativas de sucesso futuro com institui&ccedil;&otilde;es abertas podem    compensar os efeitos da impaci&ecirc;ncia e do multipartidarismo. Assim, devemos    esperar que o impasse pol&iacute;tico crie uma s&eacute;ria amea&ccedil;a para    qualquer regime com credenciais democr&aacute;ticas fracas, mas em menor escala    para aqueles baseados em elei&ccedil;&otilde;es transparentes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A <a href="/img/revistas/op/v10n1/20317t1.gif">Tabela    1</a> sugere tamb&eacute;m que as vari&aacute;veis econ&ocirc;micas n&atilde;o    est&atilde;o relacionadas com a estabilidade presidencial, confirmando a asser&ccedil;&atilde;o    de Przeworski de que a ruptura do presidencialismo ocorre "em pa&iacute;ses    ricos tanto quanto em pobres, quando a economia declina e quando se expande"    (PRZEWORSKI et al<i>,</i> 2000, p. 132). O ambiente internacional parece ser    um fator significativo no constrangimento de golpes militares (mas n&atilde;o    a experi&ecirc;ncia de outros pa&iacute;ses no passado imediato), enquanto os    efeitos de unidade s&atilde;o desprez&iacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Discuss&atilde;o</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os resultados    apresentados na <a href="/img/revistas/op/v10n1/20317t1.gif">Tabela 1</a> iluminam algumas das    anomalias que desafiaram as interpreta&ccedil;&otilde;es do impasse executivo-legislativo    no passado. Primeiro, h&aacute; a quest&atilde;o da excepcionalidade dos Estados    Unidos (&uacute;nica democracia presidencialista sem propens&atilde;o para a    instabilidade pol&iacute;tica). Riggs (1988) sustentou que dispositivos "para-constitucionais"    permitiram a sobreviv&ecirc;ncia da democracia americana <i>apesar</i> de seu    desenho presidencialista e Linz, de modo semelhante, apontou que "extrapolaria    os limites deste ensaio explicar a singularidade das institui&ccedil;&otilde;es    e pr&aacute;ticas pol&iacute;ticas americanas que limitaram o impacto de tais    conflitos [entre poderes]" (LINZ, 1994, p. 7). As interpreta&ccedil;&otilde;es    desse tipo costumam tomar a forma de explica&ccedil;&otilde;es <i>ad hoc</i>,    com pouca relev&acirc;ncia para a quest&atilde;o te&oacute;rica geral em debate.    Em contraste, o argumento desenvolvido nas p&aacute;ginas anteriores ajuda a    explicar o desempenho do presidencialismo americano sem tirar o coelho da excepcionalidade    do chap&eacute;u anal&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Desde 1950,    somente em duas oportunidades (1974 e 1998) a amea&ccedil;a de crise entre os    poderes esteve &agrave; vista nos EUA e mesmo quando as quest&otilde;es partid&aacute;rias    estimularam um poder a desafiar a sobreviv&ecirc;ncia do outro (como no final    de 1998, com o impeachment de Clinton), a presen&ccedil;a de institui&ccedil;&otilde;es    abertas evitou que as disputas pol&iacute;ticas de curto prazo contaminassem    as prefer&ecirc;ncias de longo prazo em rela&ccedil;&atilde;o ao regime. Os    resultados emp&iacute;ricos refletem essa situa&ccedil;&atilde;o: a probabilidade    predita m&eacute;dia de um golpe nos Estados Unidos nos 51 anos em estudo &eacute;    de 0.0057, prevendo uma revolta contra o sistema a cada 176 anos<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um segundo    enigma significativo foi criado pela capacidade dos regimes presidencialistas    suportarem o confronto entre poderes durante a &uacute;ltima d&eacute;cada.    No come&ccedil;o da d&eacute;cada de 1990, Scott Mainwaring escreveu que "s&oacute;    excepcionalmente um executivo &eacute; tirado do cargo antes do fim de seu mandato    sem uma ruptura de regime nos sistemas presidencialistas" (MAINWARING, 1993,    p.208), mas no final da d&eacute;cada ele reconheceria que "os casos latino-americanos    criaram um novo modelo para como enfrentar crises institucionais em sistemas    presidencialistas. O impeachment &eacute; um caminho custoso, mas &eacute; melhor    do que um golpe..." (MAINWARING, 1999, p. 110).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A recente    prolifera&ccedil;&atilde;o de impeachments na Am&eacute;rica Latina sugere que,    embora continuem acontecendo crises constitucionais, as elites pol&iacute;ticas    nos sistemas presidencialistas est&atilde;o encontrando cada vez mais maneiras    de resolver essas crises sem contestar as regras b&aacute;sicas do jogo. Uma    explica&ccedil;&atilde;o completa desse fen&ocirc;meno talvez esteja al&eacute;m    do alcance do modelo apresentado aqui, mas essa tend&ecirc;ncia &eacute; coerente    com a crescente abertura das institui&ccedil;&otilde;es latino-americanas ap&oacute;s    a terceira onda de democratiza&ccedil;&atilde;o. As crises entre executivos    e legislativos preservam hoje seu potencial de desestabilizar o presidencialismo    (por exemplo, Peru em 1992 ou Guatemala em 1993), mas, tal como nos EUA, esse    potencial &eacute; cada vez mais compensado pela cren&ccedil;a de que alguns    atores partid&aacute;rios adquiriram um direito legal de desafiar o executivo    ou vetar suas pol&iacute;ticas e que seus oponentes ter&atilde;o uma chance    justa de assumir o poder executivo no futuro. A <a href="#fig1">figura 1</a>    (baseada no modelo 4) ilustra como a probabilidade prevista de um golpe entre    regimes presidencialistas do hemisf&eacute;rio ocidental declinou de uma m&eacute;dia    anual de 6,4% durante 1950-1977 para 3,1% nos anos posteriores &agrave; terceira    onda de democratiza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p align="center"><img src="/img/revistas/op/v10n1/20317f2.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os resultados    deste trabalho abrem tr&ecirc;s linhas principais de pesquisa. Primeiro, talvez    precisemos revisar de forma cr&iacute;tica a conex&atilde;o te&oacute;rica entre    estabilidade de pol&iacute;ticas e instabilidade de regime. Segundo, &eacute;    necess&aacute;rio identificar mais situa&ccedil;&otilde;es em que seja prov&aacute;vel    que as prefer&ecirc;ncias quanto &agrave;s pol&iacute;ticas possam sobrepor-se    ao <i>status quo</i> institucional. Terceiro, parece que os estudos sobre presidencialismo    precisam enfocar casos de democracia assim como casos de semi ou n&atilde;o-democracia    presidencialista. Na medida em que as constitui&ccedil;&otilde;es presidencialistas    criam alguns "perigos", eles podem constituir uma amea&ccedil;a maior para os    regimes com legitimidade eleitoral fraca do que para as democracias plenas,    em que os vetos s&atilde;o percebidos como um resultado leg&iacute;timo da competi&ccedil;&atilde;o    pelo poder. Freios e contrapesos podem revelar-se um perigo maior para a sobreviv&ecirc;ncia    de homens fortes do que para a de l&iacute;deres democr&aacute;ticos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Bibliografia</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALTMAN,    David. The Politics of Coalition Formation and Survival in Multi-Party Presidential    Democracies - The Case of Uruguay, 1989-1999. Party Politics, 6 (3), p. 259-283,    2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-6276200400010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">AMES, Barry.    The Deadlock of Democracy in Brazil. Ann Arbor: The University of Michigan Press,    2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-6276200400010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">AMORIM NETO,    Octavio. Presidential Cabinets, Electoral Cycles, and Coalition Discipline in    Brazil. In: MORGENSTERN, S. e NACIF, B. (eds.). Legislative Politics in Latin    America. Cambridge: Cambridge University Press, p. 48-78, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-6276200400010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BINDER,    Sarah A. The Dynamics of Legislative Gridlock, 1947-96. The American Political    Science Review , 93 (3), p. 519-533, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-6276200400010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CHEIBUB,    Jos&eacute; Antonio. Minority Governments, Deadlock Situations, and the Survival    of Presidential Democracies. Comparative Political Studies, 35 (3), p. 284-312,    2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-6276200400010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CHEIBUB,    Jos&eacute; Antonio e LIMONGI, Fernando. Democratic Institutions and Regime    Survival: Parliamentary and Presidential Democracies Reconsidered. Annual Review    of Political Science, 5,p.151-179, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-6276200400010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">COX, Gary    W. e MCCUBBINS, Mathew D. The Institutional Determinants of Economic Policy    Outcomes. In: HAGGARD, S. e MCCUBBINS, M. D. (eds.). Presidents, Parliaments,    and Policy.Cambridge: Cambridge University Press, p. 21-63, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-6276200400010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DAHL, Robert    A. Polyarchy: participation and Opposition. New Haven: Yale University Press,    1971. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-6276200400010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DION, Douglas.    Evidence and Inference in the Comparative Case Study. Comparative Politics,    30 (2), p. 127-146, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-6276200400010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">EATON, Kent.    Parliamentarism versus Presidentialism in the Policy Arena. Comparative Politics,    32 (3), p. 355-376, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-6276200400010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">JONES, Mark    P. Electoral Laws and the Survival of Presidential Democracies. Notre Dame:    University of Notre Dame Press, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-6276200400010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LINZ, Juan    J. Presidential or Parliamentary Democracy: Does it Make a Difference?. In:    LINZ, J.J. e VALENZUELA, A. (ed.). The Failure of Presidential Democracy. The    Case of Latin America.Baltimore: The Johns Hopkins University Press, p. 3-90,    1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-6276200400010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MAINWARING,    Scott. Presidentialism, Multipartism, and Democracy - the Difficult Combination.    Comparative Political Studies, 26 (2), p. 198-228, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-6276200400010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_________.    The Surprising Resilience of Elected Governments. Journal of Democracy, 10 (3),    p.101-114, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-6276200400010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MAINWARING,    Scott; BRINKS, Daniel e P&Eacute;REZ-LI&Ntilde;&Aacute;N, An&iacute;bal. Classifying    political regimes in Latin America, 1945-1999. Studies in Comparative International    Development, 36 (1), p. 37-65, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-6276200400010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MAINWARING,    S. e SHUGART, M. S. Conclusion: Presidentialism and the Party System. In: MAINWARING,    S. e SHUGART, M. S. (eds.). Presidentialism and Democracy in Latin America.    Cambridge: Cambridge University Press, p. 394-439, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-6276200400010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">P&Eacute;REZ-LI&Ntilde;&Aacute;N,    An&iacute;bal. Pugna de Poderes y Crisis de Gobernabilidad: &iquest;Hacia un    Nuevo Presidencialismo? Latin American Research Review , 38 (3), 2003, no prelo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-6276200400010000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PRZEWORSKI,    Adam; ALVAREZ, Michael E.; CHEIBUB, Jos&eacute; Antonio e LIMONGI, Fernando.    Democracy and Development. Political Institutions and Well-Being in the World,    1950-1990.Cambridge: Cambridge University Press, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-6276200400010000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RAGIN, Charles    C. Fuzzy-Set Social Science. Chicago: The University of Chicago Press, 2000.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-6276200400010000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RIGGS, Fred    W. The Survival of Presidentialism in America: Para-Constitutional Practices.    International Political Science Review, 9 (4), p. 247-278, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-6276200400010000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RUSTOW,    Dankwart A. Transitions to Democracy: Toward a Dynamic Model. Comparative Politics,    2 (3), p. 337-63, 1970.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-6276200400010000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SEAWRIGHT,    Jason. Testing for Necessary and/or Sufficient Causation: Which Cases are Relevant?    Political Analysis, 10 (2), p. 178-193, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-6276200400010000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SHUGART,    Matthew S. e CAREY, John M. Presidents and Assemblies. Constitutional Design    and Electoral Dynamics. Cambridge: Cambridge University Press, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-6276200400010000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">STEIN, Ernesto;    TALVI, Ernesto e GRISANTI, Alejandro. Institutional Arrangements and Fiscal    Performance: The Latin American Experience. In: POTERBA, J. M. e HAGEN, J. V.    (eds.) Fiscal Institutions and Fiscal Performance. Chicago: The University of    Chicago Press, p. 103-133, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-6276200400010000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">TSEBELIS,    George. Decision Making in Political Systems: Veto Players in Presidentialism,    Parliamentarism, Multicameralism, and Multipartyism. British Journal of Political    Science, 25 (3),p.289-325, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-6276200400010000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">TSEBELIS,    George e MONEY, Jeannette. Bicameralism. Cambridge: Cambridge University Press,    1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-6276200400010000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">VALENZUELA,    Arturo. Party Politics and the Crisis of Presidentialism in Chile: A Proposal    for a Parliamentary Form of Government. In: The Failure of Presidential Democracy,    Vol. 2, p. 91-150.The Press, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-6276200400010000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WEYLAND,    Kurt. The Politics of Market Reform in Fragile Democracies: Argentina, Brazil,    Peru, and Venezuela. Princeton: Princeton University Press, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-6276200400010000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">THE WORLD    BANK. World Development Report 2002. Building Institutions for Markets. Oxford:    Oxford University Press, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-6276200400010000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido    para publica&ccedil;&atilde;o em novembro de 2003    <br>   Aprovado para publica&ccedil;&atilde;o em janeiro de 2004</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tradu&ccedil;&atilde;o    do original em ingl&ecirc;s por Pedro Maia Soares.    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Agrade&ccedil;o a Kent Eaton, Jonathan Hartlyn, Scott Mainwaring e Sebastian    Saiegh aos coment&aacute;rios feitos &agrave; vers&atilde;o preliminar deste    artigo.    <br>   <a name="back2"></a><a href="#top2">2</a> Para uma revis&atilde;o deste argumento,    ver Cheibub e Limongi (2002, p. 151): &quot;Quanto ao impasse, o fantasma que    supostamente assombra o presidencialismo, ele n&atilde;o &eacute; difuso nem    est&aacute; associado &agrave; ruptura do regime".    <br>   <a name="back3"></a><a href="#top3">3</a> Contra este argumento, Cheibub e Limongi    (2002, p. 171-72) observaram recentemente que &quot;uma vez levada em considera&ccedil;&atilde;o    a possibilidade de que o presidente e a maioria [no congresso] t&ecirc;m prefer&ecirc;ncias    que se superp&otilde;em, ent&atilde;o a agenda dos poderes [executivo e] legislativo    n&atilde;o precisam implicar paralisia, crise e eventual ruptura".    <br>   <a name="back4"></a><a href="#top4">4</a> Embora o conflito executivo-legislativo    seja presumivelmente suficiente para criar impasse, a paralisia pode existir    por outros motivos que o confronto entre poderes. Ver Binder (1999) e Tsebelis    e Money(1997).    <br>   <a name="back5"></a><a href="#top5">5</a> Cox e McCubbins (2001) n&atilde;o    avaliaram diretamente os efeitos paradoxais de uma maior &quot;resolubilidade"    na estabilidade do regime; em vez disso, interpretaram os golpes militares como    resultado da separa&ccedil;&atilde;o de poderes e prop&oacute;sitos entre l&iacute;deres    militares e civis.    <br>   <a name="back6"></a><a href="#top6">6</a> &Eacute; importante distinguir o significado    do &quot;status quo" no sentido t&eacute;cnico discutido aqui e no sentido sociol&oacute;gico    mais amplo. Sabe-se que alguns golpes acontecem para evitar uma mudan&ccedil;a    no status quo. Mas isso costuma significar que os conspiradores buscam desfazer,    por exemplo, uma mudan&ccedil;a pol&iacute;tica implementada por um presidente    de esquerda que sofre oposi&ccedil;&atilde;o de um congresso de maioria direitista.    Nesse caso, o motivo do golpe &eacute; o fato de que o presidente alterou o    status quo <i>pol&iacute;tico</i>, pondo em risco assim o status quo <i>social</i>.    O golpe, portanto, introduz instabilidade pol&iacute;tica a fim de preservar    a ordem social subjacente.    <br>   <a name="back7"></a><a href="#top7">7</a> Observe-se que o termo firmeza faz    pouco sentido quando aplicado a regimes.    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> Tsebelis (1995, p. 293) expressou    a proposi&ccedil;&atilde;o [2] ao argumentar que &quot;elas s&atilde;o inversamente    relacionadas: a estabilidade das pol&iacute;ticas causa a instabilidade do governo    ou do regime".    <br>   <a name="back9"></a><a href="#top9">9</a> &Eacute; tentador interpretar a impaci&ecirc;ncia    unilateral em termos de avers&atilde;o a risco. Por&eacute;m, isso pode ser    enganador, porque os jogadores nesse modelo sempre assumem riscos &#150; eles    devem escolher entre uma loteria institucional e uma militar. A avers&atilde;o    a riscos s&oacute; faz sentido se pressupusermos uma renda garantida. Assim,    se consideramos intuitivamente o golpe como uma &quot;aposta", mas supomos    que as institui&ccedil;&otilde;es propiciam um n&iacute;vel fixo de ganho pol&iacute;tico,    um jogador impaciente parece ser propenso aorisco. Mas se supomos certeza quanto    aos ganhos relacionados com um golpe militar, o jogador impaciente parece ser    avesso ao risco.    <br>   <a name="back10"></a><a href="#top10">10</a> Os pa&iacute;ses do estudo s&atilde;o    Argentina (num total de 37 anos), Bol&iacute;via (36), Brasil (50), Chile (35),    Col&ocirc;mbia (46), Costa Rica (51), Rep&uacute;blica Dominicana (49), Equador    (41), El Salvador (48), Guatemala (48), Honduras (41), M&eacute;xico (51), Nicar&aacute;gua    (45), Panam&aacute; (48), Paraguai (51), Peru (42), Estados Unidos (51), Uruguai    (25) e Venezuela (48). Cuba (1950-59) foi exclu&iacute;da devido &agrave; falta    de dados macroecon&ocirc;micos.    <br>   <a name="back11"></a><a href="#top11">11</a> A situa&ccedil;&atilde;o t&iacute;pica    &eacute; aquela em que os oficiais militares derrubam o presidente e o congresso    legaliza o golpe, aceitando a &quot;resigna&ccedil;&atilde;o" do chefe    do executivo e designando um substituto. A partir dos registros hist&oacute;ricos,    &eacute; dif&iacute;cil decidir se os l&iacute;deres do congresso nesses casos    faziam parte de uma conspira&ccedil;&atilde;o civil-militar &#150; indicando    que um conflito executivo-legislativo precedeu o golpe &#150; ou se apenas aderiram    ao golpe porque tinha poucas escolhas &#150; indicando que o conflito entre    poderes era um subproduto da instabilidade do regime.    <br>   <a name="back12"></a><a href="#top12">12</a> Quaisquer operacionaliza&ccedil;&otilde;es    alternativas dessa vari&aacute;vel (usando os escores Polity IV brutos, ou tratando    a escala de Mainwaring como uma vari&aacute;vel cont&iacute;nua) produziram    resultados equivalentes. Essa vari&aacute;vel foi sempre codificada levando    em conta o valor para o ano anterior, pois os valores para o ano corrente j&aacute;    refletem os efeitos de um golpe militar.    <br>   <a name="back13"></a><a href="#top13">13</a> A quest&atilde;o complexa da forma&ccedil;&atilde;o    de coaliz&otilde;es (para n&atilde;o falar de disciplina partid&aacute;ria)    est&aacute; fora da estrutura simples do modelo aqui apresentado. Tendo em vista    nosso cen&aacute;rio, se os partidos i e j concordam com um programa comum,    eles se tornam um ator novo, c, aumentando sua alavancagem egislativa para qc=qi+qj    (e presumivelmente suas chances de controle da presid&ecirc;ncia para pc=pi+pj).    A inclus&atilde;o no modelo das perdas pol&iacute;tica e dos custos de transa&ccedil;&atilde;o    relacionados com essa fus&atilde;o exigiria uma maior complexidade. Por&eacute;m,    as coaliz&otilde;es s&atilde;o um fator importante nos regimes presidencialistas    (ver ALTMAN, 2000; AMORIM NETO, 2002) e alguns dos <i>insights</i> deste modelo    sugerem que elas podem ser uma for&ccedil;a efetiva na redu&ccedil;&atilde;o    da probabilidade de instabilidade do regime.    <br>   <a name="back14"></a><a href="#top14">14</a> S&eacute;ries do World Development    Indicators, 2001. Valores do PIB para 1950-1959 foram estimados com base em    dados da CEPAL para a Am&eacute;rica Latina e nas Penn World Tables para os    Estados Unidos.    <br>   <a name="back15"></a><a href="#top15">15</a> Um enigma similar foi a excepcionalidade    chilena antes de 1973, mas pelo motivo oposto. Mainwaring (1993) observou que    &quot;somente o Chile tinha um verdadeiro sistema multipartid&aacute;rio entre    as democracias presidencialistas est&aacute;veis" e concluiu que &quot;com    essa combina&ccedil;&atilde;o institucional, a estabilidade democr&aacute;tica    depende em larga medida do desejo das elites e dos cidad&atilde;os de fazer    acordos e criar institui&ccedil;&otilde;es democr&aacute;ticas duradouras".    A probabilidade predita de golpe para o per&iacute;odo 1950-72 &eacute; de 0.048    para o Chile, em compara&ccedil;&atilde;o com 0.066 para a Argentina e 0.106    para o Brasil.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTMAN]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics of Coalition Formation and Survival in Multi-Party Presidential Democracies: The Case of Uruguay, 1989-1999]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>2000</year>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>259-283</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<source><![CDATA[The Deadlock of Democracy in Brazil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[The University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM NETO]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Presidential Cabinets, Electoral Cycles, and Coalition Discipline in Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MORGENSTERN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[NACIF]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Legislative Politics in Latin America]]></source>
<year>2002</year>
<page-range>48-78</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINDER]]></surname>
<given-names><![CDATA[Sarah A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Dynamics of Legislative Gridlock, 1947-96]]></article-title>
<source><![CDATA[The American Political Science Review]]></source>
<year>1999</year>
<volume>93</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>519-533</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Minority Governments, Deadlock Situations, and the Survival of Presidential Democracies]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>2002</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>284-312</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democratic Institutions and Regime Survival: Parliamentary and Presidential Democracies Reconsidered]]></article-title>
<source><![CDATA[Annual Review of Political Science]]></source>
<year>2002</year>
<volume>5</volume>
<page-range>151-179</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Gary W.]]></given-names>
</name>
<name>
<surname><![CDATA[MCCUBBINS]]></surname>
<given-names><![CDATA[Mathew D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Institutional Determinants of Economic Policy Outcomes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HAGGARD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MCCUBBINS]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Presidents, Parliaments, and Policy]]></source>
<year>2001</year>
<page-range>21-63</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Polyarchy: participation and Opposition]]></source>
<year>1971</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DION]]></surname>
<given-names><![CDATA[Douglas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Evidence and Inference in the Comparative Case Study]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>1998</year>
<volume>30</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>127-146</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EATON]]></surname>
<given-names><![CDATA[Kent]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parliamentarism versus Presidentialism in the Policy Arena]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>2000</year>
<volume>32</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>355-376</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[Mark P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Electoral Laws and the Survival of Presidential Democracies]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Notre Dame ]]></publisher-loc>
<publisher-name><![CDATA[University of Notre Dame Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINZ]]></surname>
<given-names><![CDATA[Juan J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Presidential or Parliamentary Democracy: Does it Make a Difference?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LINZ]]></surname>
<given-names><![CDATA[J.J.]]></given-names>
</name>
<name>
<surname><![CDATA[VALENZUELA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Failure of Presidential Democracy: The Case of Latin America]]></source>
<year>1994</year>
<page-range>3-90</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Presidentialism, Multipartism, and Democracy: the Difficult Combination]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1993</year>
<volume>26</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>198-228</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Surprising Resilience of Elected Governments]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1999</year>
<volume>10</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>101-114</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[BRINKS]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[PÉREZ-LIÑÁN]]></surname>
<given-names><![CDATA[Aníbal]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Classifying political regimes in Latin America, 1945-1999]]></article-title>
<source><![CDATA[Studies in Comparative International Development]]></source>
<year>2001</year>
<volume>36</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>37-65</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SHUGART]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Conclusion: Presidentialism and the Party System]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SHUGART]]></surname>
<given-names><![CDATA[M. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Presidentialism and Democracy in Latin America]]></source>
<year>1997</year>
<page-range>394-439</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÉREZ-LIÑÁN]]></surname>
<given-names><![CDATA[Aníbal]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Pugna de Poderes y Crisis de Gobernabilidad: ¿Hacia un Nuevo Presidencialismo?]]></article-title>
<source><![CDATA[Latin American Research Review]]></source>
<year>2003</year>
<volume>38</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[Michael E.]]></given-names>
</name>
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and Development: Political Institutions and Well-Being in the World, 1950-1990]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGIN]]></surname>
<given-names><![CDATA[Charles C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fuzzy-Set Social Science]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIGGS]]></surname>
<given-names><![CDATA[Fred W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Survival of Presidentialism in America: Para-Constitutional Practices]]></article-title>
<source><![CDATA[International Political Science Review]]></source>
<year>1988</year>
<volume>9</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>247-278</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUSTOW]]></surname>
<given-names><![CDATA[Dankwart A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Transitions to Democracy: Toward a Dynamic Model]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>1970</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>337-63</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEAWRIGHT]]></surname>
<given-names><![CDATA[Jason]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Testing for Necessary and/or Sufficient Causation: Which Cases are Relevant?]]></article-title>
<source><![CDATA[Political Analysis]]></source>
<year>2002</year>
<volume>10</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>178-193</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHUGART]]></surname>
<given-names><![CDATA[Matthew S.]]></given-names>
</name>
<name>
<surname><![CDATA[CAREY]]></surname>
<given-names><![CDATA[John M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Presidents and Assemblies: Constitutional Design and Electoral Dynamics]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIN]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[TALVI]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[GRISANTI]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutional Arrangements and Fiscal Performance: The Latin American Experience]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[POTERBA]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[HAGEN]]></surname>
<given-names><![CDATA[J. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fiscal Institutions and Fiscal Performance]]></source>
<year>1999</year>
<page-range>103-133</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TSEBELIS]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Decision Making in Political Systems: Veto Players in Presidentialism, Parliamentarism, Multicameralism, and Multipartyism]]></article-title>
<source><![CDATA[British Journal of Political Science]]></source>
<year>1995</year>
<volume>25</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>289-325</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TSEBELIS]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
<name>
<surname><![CDATA[MONEY]]></surname>
<given-names><![CDATA[Jeannette]]></given-names>
</name>
</person-group>
<source><![CDATA[Bicameralism]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENZUELA]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Party Politics and the Crisis of Presidentialism in Chile: A Proposal for a Parliamentary Form of Government]]></article-title>
<source><![CDATA[The Failure of Presidential Democracy]]></source>
<year>1994</year>
<volume>2</volume>
<page-range>91-150</page-range><publisher-name><![CDATA[The Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEYLAND]]></surname>
<given-names><![CDATA[Kurt]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Market Reform in Fragile Democracies: Argentina, Brazil, Peru, and Venezuela]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<collab>THE WORLD BANK</collab>
<source><![CDATA[World Development Report 2002: Building Institutions for Markets]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
