<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142005000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142005000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>19</volume>
<numero>55</numero>
<fpage>5</fpage>
<lpage>5</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142005000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142005000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142005000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A AM&Egrave;RICA    LATINA volta a ser o foco de um dossi&ecirc; de <i>ESTUDOS AVAN&Ccedil;ADOS.</i>    Novos problemas e novas conjunturas pol&iacute;ticas e econ&ocirc;micas, em    sentido lato, sociais, est&atilde;o exigindo um esfor&ccedil;o de reflex&atilde;o    que a nossa    universidade pode e deve fazer. O IEA disp&ocirc;s-se, desde a sua funda&ccedil;&atilde;o,    a honrar o duplo compromisso que inspirou o seu projeto: <i>promover a pesquisa    interdisciplinar e voltar-se para quest&otilde;es cruciais com que se defronta    a sociedade brasileira</i>. E quem diz Brasil, diz, implicitamente, Am&eacute;rica    Latina e todos os pa&iacute;ses em desenvolvimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como nos dossi&ecirc;s    publicados anteriormente, o processo de constru&ccedil;&atilde;o desta edi&ccedil;&atilde;o    precisou ser amplo, mas seletivo. Trata-se de escolher um n&uacute;mero razo&aacute;vel    de &aacute;reas para as quais se possa obter informa&ccedil;&atilde;o id&ocirc;nea    e reflex&atilde;o isenta de partidarismos. Temas candentes como a dimens&atilde;o    colonizadora da globaliza&ccedil;&atilde;o, a economia e a pol&iacute;tica argentina    recente, a seguran&ccedil;a alimentar latino-americana, o futuro do Mercosul,    o marxismo aberto do maior pensador peruano, Mari&aacute;tegui, a produ&ccedil;&atilde;o    de drogas na Col&ocirc;mbia, a "era Ch&aacute;vez" na Venezuela, a rebeli&atilde;o    de Chiapas alimentada por meios eletr&ocirc;nicos de informa&ccedil;&atilde;o...    ocupam a m&iacute;dia de modo intermitente, &agrave;s vezes superficial: raz&atilde;o    a mais para que nossa revista os retome com empenho na esperan&ccedil;a de melhor    esclarecimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo esp&iacute;rito rege o minidossi&ecirc; que lida com a quest&atilde;o energ&eacute;tica, cuja relev&acirc;ncia brasileira e mundial n&atilde;o cessa de crescer.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente n&uacute;mero    lembra a figura e a obra &iacute;mpar de Florestan Fernandes, o intelectual    e o militante exemplar que nos deixou h&aacute; dez anos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A novidade da edi&ccedil;&atilde;o    &eacute; a se&ccedil;&atilde;o de pol&ecirc;micas, todas centradas nos la&ccedil;os    entre ci&ecirc;ncia e &eacute;tica, conhecimento e democracia. A revista est&aacute;    aberta aos leitores que desejarem compartilhar este espa&ccedil;o de controv&eacute;rsia    civilizada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Caminhos da cr&iacute;tica</i> abriga depoimentos de cr&iacute;ticos liter&aacute;rios: s&atilde;o quatro confer&ecirc;ncias promovidas pela Academia Brasileira de Letras &agrave; qual a editoria agradece por ter autorizado a sua publica&ccedil;&atilde;o. Por fim, registros de mem&oacute;rias escritas e orais, um dos fil&otilde;es ricos da cultura brasileira atual, fecham o presente n&uacute;mero.</font></p>      ]]></body>
</article>
