<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132006000200015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132006000200015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre o bairro e a prisão: tráfico e trajectos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chaves]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Nova de Lisboa Faculdade de Ciências Sociais e Humanas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>12</volume>
<numero>2</numero>
<fpage>533</fpage>
<lpage>536</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132006000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132006000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132006000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Miguel Chaves</b></FONT></p>     <p><font size="2" face="Verdana"> Faculdade de Ci&ecirc;ncias Sociais e Humanas    – Universidade Nova de Lisboa</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>CUNHA, Manuela Ivone. 2002. <i>Entre o bairro    e a pris&atilde;o: tr&aacute;fico e trajectos</i>. Lisboa: Fim de S&eacute;culo.    356pp. </b></FONT></p>     <p><font size="2" face="Verdana">H&aacute; cerca de uma d&eacute;cada que Manuela    Ivone Cunha se tem debru&ccedil;ado sobre o universo prisional, concretamente    a pris&atilde;o feminina de Tires, a mais emblem&aacute;tica cadeia de mulheres    existente em Portugal. </FONT></p>     <p><font size="2" face="Verdana"> Este trabalho deu origem a diversos artigos    publicados em revistas internacionais, bem como a uma primeira obra intitulada    <i>Malhas que a Reclus&atilde;o Tece. Quest&otilde;es de Identidade numa Pris&atilde;o    Feminina </I>(1994, Cadernos do Centro de Estudos Judici&aacute;rios, Lisboa).    </FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O conjunto do trabalho da autora representa um    esfor&ccedil;o de an&aacute;lise sistem&aacute;tica da realidade prisional,    erigido em um confronto permanente com abordagens sociol&oacute;gicas e antropol&oacute;gicas    desenvolvidas em contexto internacional, culminando na constru&ccedil;&atilde;o    de uma vis&atilde;o extremamente original deste universo, na qual se sustenta    que os muros e os limites f&iacute;sicos da cadeia est&atilde;o hoje longe de    constituir a melhor forma de circunscrever a pris&atilde;o enquanto objeto de    an&aacute;lise. Pelo contr&aacute;rio, a realidade emp&iacute;rica observada    no interior da pris&atilde;o contempor&acirc;nea obriga-nos, cada vez mais,    a ultrapassar as suas fronteiras, centrando-nos quer em regi&otilde;es urbanas    que a ela se encontram indelevelmente ligadas, quer na an&aacute;lise da pr&oacute;pria    pol&iacute;tica criminal de car&aacute;ter classista que inconscientemente lhe    serve de suporte. Como a pr&oacute;pria autora refere: "a continuidade    entre o interior e o exterior &eacute; constitutiva da pris&atilde;o, a ponto    desta n&atilde;o poder mais ser pensada sen&atilde;o atrav&eacute;s de um constante    movimento de <I>zapping</I> entre ambos" (:19).</FONT></p>     <p><font size="2" face="Verdana">Neste sentido, embora ancorada na realidade prisional,    a perspectiva de Manuela Ivone Cunha est&aacute; longe de poder ser "catalogada"    na classe dos estudos prisionais, pois percorre v&aacute;rios dom&iacute;nios    — do g&ecirc;nero &agrave; fam&iacute;lia, da pobreza &agrave; exclus&atilde;o    — apresentando-se igualmente como um sofisticado exemplo de articula&ccedil;&atilde;o    entre micro e macroan&aacute;lise.</FONT></p>     <p><font size="2" face="Verdana">O presente livro — que mereceu a atribui&ccedil;&atilde;o    do Pr&ecirc;mio Sedas Nunes de Ci&ecirc;ncias Sociais, porventura o mais importante    do g&ecirc;nero concedido em Portugal — tem como base a revisita&ccedil;&atilde;o    etnogr&aacute;fica da pris&atilde;o feminina onde a autora j&aacute; havia pesquisado    h&aacute; uma d&eacute;cada atr&aacute;s. No entanto, se a sua inten&ccedil;&atilde;o    inicial era a de desenvolver uma esp&eacute;cie de <I>re-study</I>, depressa    se apercebe que o ambiente prisional sofrera, ao longo da d&eacute;cada de 90,    transforma&ccedil;&otilde;es t&atilde;o relevantes que os quadros conceituais    de que dispunha dificilmente poderiam resistir &agrave; eros&atilde;o provocada    pela passagem do tempo. Assim, reentrar nesta cadeia significava, antes de mais    nada, repensar o meio prisional e reaprender a interrog&aacute;-lo: tudo estava,    portanto, em aberto — a aventura te&oacute;rica, metodol&oacute;gica, relacional    e existencial no mundo prisional tinha como que voltado ao in&iacute;cio.</FONT></p>     <p><font size="2" face="Verdana">Em <I>Entre o Bairro e a Pris&atilde;o,</I> Manuela    Ivone Cunha come&ccedil;a por analisar o modo como as concep&ccedil;&otilde;es    do sistema penitenci&aacute;rio, filiadas a um "modelo dom&eacute;stico-autorit&aacute;rio",    transitaram progressivamente para um "modelo de gest&atilde;o burocr&aacute;tico-legal".    Esta mudan&ccedil;a de paradigma da pol&iacute;tica prisional surge acompanhada    de uma altera&ccedil;&atilde;o das finalidades da pr&oacute;pria cadeia. Mais    do que prosseguir nos ideais de reabilita&ccedil;&atilde;o e de tratamento comportamental    que constitu&iacute;ram, ao longo dos s&eacute;culos XIX e XX — por vezes mais    no discurso do que na pr&aacute;tica — o "modernismo penal" e a criminologia    positivista, encontramo-nos perante um sistema penitenci&aacute;rio que j&aacute;    n&atilde;o reivindica tanto "um projeto pr&oacute;prio", passando    a relevar "menos da raz&atilde;o ortop&eacute;dica do que da raz&atilde;o    gestion&aacute;ria, menos da transforma&ccedil;&atilde;o dos indiv&iacute;duos    que da sua conten&ccedil;&atilde;o" (:307). Todavia, esta perda progressiva    do car&aacute;ter ideol&oacute;gico da pris&atilde;o que se registra em n&iacute;vel    internacional, e que parecia pr&eacute;-anunciar um recuo da sua import&acirc;ncia    no tratamento das "patologias sociais", deparou-se, paradoxalmente,    com uma intensifica&ccedil;&atilde;o da envolvente ideologia externa, caracterizada    por um intenso apelo repressivo fortemente enraizado no "problema da droga",    e por uma altera&ccedil;&atilde;o da pol&iacute;tica criminal desenvolvida a    este prop&oacute;sito. </FONT></p>     <p><font size="2" face="Verdana">Com efeito, a partir do in&iacute;cio dos anos    90, as transgress&otilde;es mais graves, particularmente o narcotr&aacute;fico,    sofreram um forte endurecimento das penas. Nesse mesmo per&iacute;odo, alguns    bairros onde se desenvolve o com&eacute;rcio de drogas a varejo passaram a ser    alvo de uma ofensiva permanente e sem precedentes realizada pelos aparelhos    policiais atrav&eacute;s de processos que, "dada a dificuldade em deslindar    as responsabilidades individuais pela droga encontrada num determinado local"    (:309), tendem a coletivizar as deten&ccedil;&otilde;es e, naturalmente, as    condena&ccedil;&otilde;es.</FONT></p>     <p><font size="2" face="Verdana">Este duplo processo acabou por conduzir-nos &agrave;    segunda grande muta&ccedil;&atilde;o do meio prisional, que &eacute; tamb&eacute;m    a mais profundamente dissecada nesta obra. Referimo-nos &agrave;s transforma&ccedil;&otilde;es    ocorridas na estrutura da popula&ccedil;&atilde;o prisional. Com efeito, em    lugar dos contingentes heterog&ecirc;neos do ponto de vista das origens sociais,    das proveni&ecirc;ncias geogr&aacute;ficas e das infra&ccedil;&otilde;es cometidas    que se podiam encontrar em d&eacute;cadas anteriores, deparamo-nos, a partir    da segunda metade da d&eacute;cada de 90, com uma popula&ccedil;&atilde;o fortemente    homogeneizada. A esmagadora maioria das reclusas encontra-se detida por processos    relacionados com o narcotr&aacute;fico, tendo sido recrutada nos mais baixos    estratos sociais, mais concretamente em certos bairros degradados e estigmatizados    onde a venda de drogas &eacute; alvo de um intenso escrut&iacute;nio policial.</FONT></p>     <p><font size="2" face="Verdana">Assim, de uma situa&ccedil;&atilde;o em que a    popula&ccedil;&atilde;o prisional apenas se conhecia intramuros, transitamos    para uma outra, em que fortes contingentes de pessoas ligadas h&aacute; muito    por v&iacute;nculos de parentesco, de vizinhan&ccedil;a e de amizade ora s&atilde;o    detidos de forma simult&acirc;nea, ora v&atilde;o se revezando em territ&oacute;rio    prisional, cumprindo penas bastante longas.</FONT></p>     <p><font size="2" face="Verdana">Esta interpenetra&ccedil;&atilde;o, diria mais,    esta incorpora&ccedil;&atilde;o m&uacute;tua entre <I>bairro </I>e <I>pris&atilde;o    </I>tornam imposs&iacute;vel, como a autora demonstra, analisar estes contextos    separadamente, obrigando-a, logo de sa&iacute;da, a reavaliar a pertin&ecirc;ncia    da concep&ccedil;&atilde;o goffmaniana de "institui&ccedil;&atilde;o total"    no estudo da pris&atilde;o contempor&acirc;nea. </FONT></p>     <p><font size="2" face="Verdana">De fato, como privilegiar este modelo conceitual    em um contexto prisional onde desde a d&eacute;cada de 70 entraram "em    decl&iacute;nio os ideais de reabilita&ccedil;&atilde;o cometidos &agrave; pris&atilde;o"    (:323)? Como sustent&aacute;-lo, em um momento em que as delimita&ccedil;&otilde;es    f&iacute;sicas e simb&oacute;licas da cadeia tornam-se t&ecirc;nues, convertendo    a pris&atilde;o em um <I>locus</I> de an&aacute;lise em que as oposi&ccedil;&otilde;es    anal&iacute;ticas dentro/fora n&atilde;o s&oacute; perdem pertin&ecirc;ncia,    como podem converter-se em um fator de perturba&ccedil;&atilde;o, na compreens&atilde;o    de uma realidade que, na verdade, &eacute; constitu&iacute;da com base na combinat&oacute;ria    de espa&ccedil;os e de feixes relacionais m&uacute;ltiplos que urge identificar    e entretecer? </FONT></p>     <p><font size="2" face="Verdana">Todo o esfor&ccedil;o de Manuela Ivone Cunha    vai pois no sentido de criar uma "interface anal&iacute;tica" que    permita dar conta do modo como, atrav&eacute;s desta interliga&ccedil;&atilde;o,    o cotidiano prisional, as rela&ccedil;&otilde;es entre as reclusas, as viv&ecirc;ncias    e os quadros representacionais internos &agrave; cadeia — bem como as concep&ccedil;&otilde;es    do tempo e do corpo que emergem no quadro prisional — transformaram-se radicalmente.</FONT></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ruptura que a autora empreende com a concep&ccedil;&atilde;o    da cadeia como entidade fechada permite-lhe ainda discutir v&aacute;rios aspectos    que extravasam o seu argumento central como, por exemplo, o modo com que a economia    familiar e vicinal do tr&aacute;fico em Portugal distingue-se de outros mercados    a varejo no quadro internacional — significativamente o da economia das drogas    nos guetos norte-americanos. Com efeito, nos contextos urbanos do narcotr&aacute;fico    em Portugal, as concep&ccedil;&otilde;es de g&ecirc;nero conjugam-se com a economia    a varejo do tr&aacute;fico de uma forma original, tendo como conseq&uuml;&ecirc;ncia    uma participa&ccedil;&atilde;o muito efetiva das mulheres, quer como meras assalariadas,    quer como "pequenas empres&aacute;rias" do com&eacute;rcio de drogas.    O narcotr&aacute;fico acaba por constituir-se, assim, em uma oportunidade ilegal    para um vasto conjunto de mulheres habitantes de regi&otilde;es urbanas, as    quais se mantiveram em uma situa&ccedil;&atilde;o de extrema marginaliza&ccedil;&atilde;o    econ&ocirc;mica e simb&oacute;lica ao longo de d&eacute;cadas e de sucessivas    gera&ccedil;&otilde;es. </FONT></p>     <p><font size="2" face="Verdana">Esta &uacute;ltima constata&ccedil;&atilde;o    coloca-nos perante um outro aspecto extremamente fundamental desta obra. Referimo-nos    &agrave; sua manifesta relev&acirc;ncia pol&iacute;tica, dimens&atilde;o que    se torna particularmente patente no &uacute;ltimo cap&iacute;tulo intitulado    "Uma janela partida". A&iacute; Manuela Ivone Cunha demonstra-nos    como todo esse processo de aprisionamento e as l&oacute;gicas de transforma&ccedil;&atilde;o    do universo prisional que com ele se encontram conjugadas podem, em larga medida,    ser entendidos como correspondendo &agrave; instaura&ccedil;&atilde;o de uma    "pol&iacute;tica da indiferen&ccedil;a" — express&atilde;o utilizada    por Miguel Vale de Almeida no pref&aacute;cio do livro, ao constatar estarmos    "perante um processo de constitui&ccedil;&atilde;o de grupos humanos como    que "definidos" para o aprisionamento, em um processo que vai garantindo    a continua&ccedil;&atilde;o inc&oacute;lume da verdadeira economia do tr&aacute;fico"    (:14).</FONT></p>     <p><font size="2" face="Verdana">E, de fato, que outra express&atilde;o que n&atilde;o    "indiferen&ccedil;a" poderia traduzir melhor a discricionariedade    de todo este quadro penol&oacute;gico, bem como a denega&ccedil;&atilde;o e    o desconhecimento dessa discricionariedade? Que outro termo poderia ser utilizado    quando se constata que a intensifica&ccedil;&atilde;o extremada do combate ao    narcotr&aacute;fico "n&atilde;o se exerce propriamente sobre traficantes    <I>tout court, </I>mas concretamente sobre traficantes das ditas "massas    laboriosas"? (:326).</FONT></p>     <p><font size="2" face="Verdana">Em suma, <I>Entre o Bairro e a Pris&atilde;o    </I>&eacute; pois um estudo de caso que depressa sente a imperativa necessidade    de extravasar os limites do que seria o seu "territ&oacute;rio natural".    Atrav&eacute;s de uma janela com grades, ele procura lan&ccedil;ar um profundo    olhar sobre as formas de exclus&atilde;o, de desigualdade e de domina&ccedil;&atilde;o    que se registam na sociedade portuguesa contempor&acirc;nea, mas que se reproduzem    em escala global. E deixa-nos perplexos com o que a partir dessa nesga aparente    &eacute; poss&iacute;vel vislumbrar.</FONT></p>      ]]></body>
</article>
