<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292007000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292007000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O México como aliado dos EUA no projeto de integração das Américas]]></article-title>
<article-title xml:lang="en"><![CDATA[Mexico as an ally to the United States in the project for integration of the Americas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual Paulista Departamento de Antropologia, Política e Filosofia ]]></institution>
<addr-line><![CDATA[Araraquara ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>50</volume>
<numero>2</numero>
<fpage>146</fpage>
<lpage>161</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292007000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292007000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292007000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo sugere que, nas duas últimas décadas, os governos mexicanos vêm adotando medidas políticas e econômicas amplamente afinadas com o modelo de integração econômica das Américas proposto pelos EUA. A adesão incondicional ao Nafta e o empenho para consolidar os projetos do Corredor Biológico Mesoamericano e do Plano Puebla-Panamá são exemplos fundamentais dessa estratégia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article suggests that, during the two last decades, the Mexican government has been adopting political and economic measures in tune with the economic integration model for the Americas proposed by the United States of America. Examples of this strategy are the unrestricted entry into North-American Free Trade Agreement (Nafta) and the effort to consolidate the projects for a Mesoamerican Biological Corridor and the Puebla-Panamá Plan.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[EUA]]></kwd>
<kwd lng="pt"><![CDATA[México]]></kwd>
<kwd lng="pt"><![CDATA[Integração econômica]]></kwd>
<kwd lng="en"><![CDATA[USA]]></kwd>
<kwd lng="en"><![CDATA[Mexico]]></kwd>
<kwd lng="en"><![CDATA[Economic union]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGO</b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana" size="4"><b>O M&eacute;xico como aliado dos EUA no projeto    de integra&ccedil;&atilde;o das Am&eacute;ricas</b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana" size="3"><b>Mexico as an ally to the United States in    the project for integration of the Americas</b></font></P>     <p>&nbsp;</P>     <p>&nbsp;</P>     <p><font face="Verdana" size="2"><b>Marcelo Santos</b></font></P>     <P><font face="Verdana" size="2">Professor do Departamento de Antropologia, Pol&iacute;tica    e Filosofia da Universidade Estadual Paulista – UNESP (Campus de Araraquara)    e doutor em Ci&ecirc;ncias Sociais pela Universidade de Campinas – Unicamp (<a href="mailto:marsant28@yahoo.com.br">marsant28@yahoo.com.br</a>)</font></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>  <hr size="1" noshade>        <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">O artigo sugere que, nas duas &uacute;ltimas    d&eacute;cadas, os governos mexicanos v&ecirc;m adotando medidas pol&iacute;ticas    e econ&ocirc;micas amplamente afinadas com o modelo de integra&ccedil;&atilde;o    econ&ocirc;mica das Am&eacute;ricas proposto pelos EUA. A ades&atilde;o incondicional    ao Nafta e o empenho para consolidar os projetos do Corredor Biol&oacute;gico    Mesoamericano e do Plano Puebla-Panam&aacute; s&atilde;o exemplos fundamentais    dessa estrat&eacute;gia. </font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave: </b>EUA, M&eacute;xico, Integra&ccedil;&atilde;o    econ&ocirc;mica.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">The article suggests that, during the two last    decades, the Mexican government has been adopting political and economic measures    in tune with the economic integration model for the Americas proposed by the    United States of America. Examples of this strategy are the unrestricted entry    into North-American Free Trade Agreement (Nafta) and the effort to consolidate    the projects for a Mesoamerican Biological Corridor and the Puebla-Panam&aacute;    Plan.</font></p>     <p><font face="Verdana" size="2"><b>Key-words:</b> USA, Mexico, Economic union.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Introdu&ccedil;&atilde;o</font></b></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Pode-se dizer que desde o lan&ccedil;amento do    projeto "Iniciativa das Am&eacute;ricas" pela administra&ccedil;&atilde;o    George Bush em 1990 at&eacute; os recentes impasses em torno das negocia&ccedil;&otilde;es    da ALCA, os governos mexicanos v&ecirc;m cumprindo um importante papel de aliado    dos EUA no processo de integra&ccedil;&atilde;o econ&ocirc;mica das Am&eacute;ricas.    A ades&atilde;o incondicional ao modelo de integra&ccedil;&atilde;o previsto    pelo Nafta e o empenho para consolidar os projetos do Corredor Biol&oacute;gico    Mesoamericano e do Plano Puebla-Panam&aacute; s&atilde;o exemplos desse processo.    Note-se que o projeto de integra&ccedil;&atilde;o previsto pelos EUA n&atilde;o    &eacute; simplesmente a forma&ccedil;&atilde;o de uma &aacute;rea de livre com&eacute;rcio    tradicional com a elimina&ccedil;&atilde;o dos entraves ao tr&acirc;nsito de    bens, mas, mais do que isso, ele prev&ecirc; tamb&eacute;m a institucionaliza&ccedil;&atilde;o    de normas que garantam a liberaliza&ccedil;&atilde;o comercial, financeira e    dos investimentos de acordo com os interesses de seus grandes capitalistas,    impedindo os demais pa&iacute;ses da regi&atilde;o de modificarem suas pol&iacute;ticas    econ&ocirc;micas nacionais. Visto assim, esse projeto &eacute; uma tentativa    de complementa&ccedil;&atilde;o e de consolida&ccedil;&atilde;o jur&iacute;dica    do processo de reformas liberalizantes promovidas na Am&eacute;rica Latina nas    duas &uacute;ltimas d&eacute;cadas sob monitoramento de Washington.</font></P>     <p>&nbsp;</P>         <p><font face="Verdana" size="3"><b>O Nafta como modelo de integra&ccedil;&atilde;o    subordinada</b></font></P>      <p><font face="Verdana" size="2">A reestrutura&ccedil;&atilde;o econ&ocirc;mica    do M&eacute;xico, via FMI e Banco Mundial, no contexto da crise da d&iacute;vida    na d&eacute;cada de 1980, levou as elites governantes e dominantes desse pa&iacute;s    a iniciarem um amplo processo de liberaliza&ccedil;&atilde;o econ&ocirc;mica    como parte de uma estrat&eacute;gia de crescimento econ&ocirc;mico baseada nas    exporta&ccedil;&otilde;es. Nas administra&ccedil;&otilde;es de Miguel de La    Madrid (1982-1988) e de Carlos Salinas (1988-1994), o M&eacute;xico entrou no    GATT e avan&ccedil;ou numa pol&iacute;tica de redu&ccedil;&atilde;o de tarifas    alfandeg&aacute;rias e de acordos de livre com&eacute;rcio de tal forma que,    quando come&ccedil;aram as negocia&ccedil;&otilde;es do Nafta, em 1989, o pa&iacute;s    j&aacute; possu&iacute;a uma economia bastante aberta. Nesse sentido, pode-se    dizer que, para o M&eacute;xico, a entrada em vigor do Nafta, em 1° de janeiro    de 1994, fez parte do processo de reformas para o mercado que o pa&iacute;s    j&aacute; vinha adotando em cumplicidade com os organismos financeiros internacionais    e o tesouro dos EUA. O legado nacionalista, protecionista e de certa independ&ecirc;ncia    da diplomacia mexicana em rela&ccedil;&atilde;o aos EUA foi substitu&iacute;do    por uma estrat&eacute;gia de aliado preferencial dos norte-americanos nas quest&otilde;es    econ&ocirc;micas, que foi divulgada como a entrada do M&eacute;xico no primeiro    mundo. Como nas palavras do pr&oacute;prio Carlos Salinas, na ocasi&atilde;o    de inaugura&ccedil;&atilde;o do acordo: "Com o tratado de livre com&eacute;rcio    com os EUA e o Canad&aacute; estaremos nos globalizando e isto &eacute; a chave    para o ingresso do M&eacute;xico no primeiro mundo" (SALINAS apud SAXE-FERN&Aacute;NDEZ,    2002: 124). A esperan&ccedil;a das elites mexicanas era de que o acordo pudesse    facilitar a entrada de capitais estrangeiros que utilizassem o pa&iacute;s como    base tecnol&oacute;gica e produtiva para as exporta&ccedil;&otilde;es aos EUA,    dinamizando, dessa forma, o modelo econ&ocirc;mico exportador. A op&ccedil;&atilde;o    por essa nova orienta&ccedil;&atilde;o econ&ocirc;mica decorreu de um quadro    de crise terminal do modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    que, com a majora&ccedil;&atilde;o das taxas de juros nos pa&iacute;ses centrais,    o enxugamento do mercado mundial de capitais e a queda dos pre&ccedil;os das    exporta&ccedil;&otilde;es de produtos prim&aacute;rios, acabou se traduzindo    numa grande d&iacute;vida externa p&uacute;blica e, por conseq&uuml;&ecirc;ncia,    na fal&ecirc;ncia fiscal do Estado. A crise econ&ocirc;mica e social proveniente    do endividamento externo, bem como o desperd&iacute;cio, a inefici&ecirc;ncia    e a corrup&ccedil;&atilde;o presente nos aparelhos estatais tamb&eacute;m contribu&iacute;ram    para essa mudan&ccedil;a de estrat&eacute;gia econ&ocirc;mica. Al&eacute;m,    claro, do fato de que o mercado dos EUA respondia por cerca de 65% do com&eacute;rcio    exterior mexicano.</font></P>     <p><font face="Verdana" size="2">Para os EUA, o M&eacute;xico constitui um pa&iacute;s    estrat&eacute;gico por uma s&eacute;rie de raz&otilde;es que est&atilde;o relacionadas    &agrave;s suas quest&otilde;es de seguran&ccedil;a, devido &agrave; imensa fronteira    entre os dois pa&iacute;ses, aos seus interesses geoecon&ocirc;micos, ligados    aos recursos naturais mexicanos e &agrave;s suas estrat&eacute;gias geopol&iacute;ticas    para a Am&eacute;rica Latina. Sob v&aacute;rios aspectos pode-se dizer que as    pretens&otilde;es dos EUA com a ades&atilde;o do M&eacute;xico ao Nafta envolveram    todas essas dimens&otilde;es citadas. Com o acordo, os EUA esperavam institucionalizar    as reformas orientadas para o mercado; assegurar condi&ccedil;&otilde;es mais    abertas e seguras para seus investidores e sua propriedade intelectual; garantir    o seu abastecimento energ&eacute;tico a bons pre&ccedil;os; obter a cumplicidade    do M&eacute;xico nas suas pol&iacute;ticas de combate &agrave; imigra&ccedil;&atilde;o    ilegal e ao tr&aacute;fico de drogas; e ter o M&eacute;xico como exemplo e aliado    para avan&ccedil;ar no processo de integra&ccedil;&atilde;o econ&ocirc;mica    do continente (ALCA), diante de um contexto de intensa rivalidade intercapitalista    com os asi&aacute;ticos e os europeus (MARG&Aacute;IN, 1995; CORONADO, 2000).</font></P>     <p><font face="Verdana" size="2">Para tanto, a diplomacia norte-americana n&atilde;o    poupou esfor&ccedil;os internos e externos para a aprova&ccedil;&atilde;o do    acordo. Nos EUA, a aprova&ccedil;&atilde;o do tratado – que para o vice-presidente    Albert Gore "era t&atilde;o importante quanto a compra da Louisiana e do    Alaska" – ocorreu numa vota&ccedil;&atilde;o apertada no Congresso onde    acabaram prevalecendo as duras press&otilde;es do poder executivo, das corpora&ccedil;&otilde;es    e dos financistas, a despeito da oposi&ccedil;&atilde;o popular, dos sindicatos    e da pr&oacute;pria ag&ecirc;ncia de pesquisa do Congresso (Office of Technology    Assessment), que chamavam a aten&ccedil;&atilde;o para os termos do acordo e    os seus poss&iacute;veis impactos negativos sobre os trabalhadores e o meio    ambiente. No M&eacute;xico, al&eacute;m de contar com o importante papel cumprido    pelo FMI e pelo Banco Mundial no processo de reformas para o mercado no pa&iacute;s,    a diplomacia dos EUA tamb&eacute;m utilizou os servi&ccedil;os da USIA (United    States Information Agency) na campanha pr&oacute;-Nafta. Essa ag&ecirc;ncia    oficial de propaganda do governo norte-americano – que ap&oacute;s o fim da    guerra fria foi integrada ao Departamento de Estado e trocou o discurso anticomunista    pela nova ofensiva do governo Clinton de promover a expans&atilde;o dos interesses    financistas e comerciais dos EUA no exterior – cumpriu um importante papel no    processo de garantir a ades&atilde;o de determinados segmentos da sociedade    mexicana ao tratado. Um fragmento do relat&oacute;rio interno da USIA, denominado    "USIA and Nafta: Building a Foundation for Success" demonstra bem    o papel do &oacute;rg&atilde;o no processo de implementa&ccedil;&atilde;o do    Nafta:</font></P>     <blockquote>        <p><font face="Verdana" size="2">Trabalhamos para mostrar aos segmentos mais      influentes da sociedade mexicana que os interesses dos Estados Unidos no M&eacute;xico      eram muito mais profundos do que meras margens de lucro. Alimentando o interesse      e respeito americano pelos valores e cometimentos intelectuais e culturais      mexicanos, pudemos construir uma base social para a coopera&ccedil;&atilde;o      econ&ocirc;mica e pol&iacute;tica ao mesmo tempo em que desarm&aacute;vamos      a maior oposi&ccedil;&atilde;o potencial do M&eacute;xico ao Nafta (Apud SNOW,      2004: 66).</font></P> </blockquote>     <p><font face="Verdana" size="2">Para a ex-pesquisadora da ag&ecirc;ncia, Nancy    Snow (2004: 66):</font></P>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A edifica&ccedil;&atilde;o dessa base social      foi facilitada pelo fato de que o ent&atilde;o Presidente Salinas, seis de      seus ministros e seus tr&ecirc;s principais negociadores na quest&atilde;o      do Nafta haviam recebido treinamento e educa&ccedil;&atilde;o nos Estados      Unidos, muitos &agrave; sombra do programa da Fulbright patrocinado pela USIA.</font></P> </blockquote>     <p><font face="Verdana" size="2">Sem a pretens&atilde;o de fazer uma an&aacute;lise    detalhada do tratado e de todos os seus efeitos, que certamente demandariam    novos trabalhos, procuraremos apenas constatar pontos importantes que se referem    aos grandes objetivos da pol&iacute;tica externa dos EUA para o M&eacute;xico,    conforme j&aacute; enunciado. Um desses aspectos centrais est&aacute; relacionado    ao empenho da diplomacia norte-americana no sentido de garantir o acesso de    seu grande capital aos recursos naturais, &agrave; for&ccedil;a de trabalho    e ao capital de outras na&ccedil;&otilde;es e, ao mesmo tempo, proteg&ecirc;-lo    do controle pol&iacute;tico e democr&aacute;tico das sociedades. Quando observamos    alguns cap&iacute;tulos e artigos do Nafta, parece evidente que o tratado pretendeu    institucionalizar reformas que garantissem essas diretrizes.</font></P>     <p><font face="Verdana" size="2">Os cap&iacute;tulos XI, XIV, XIX e XX do Nafta    cont&ecirc;m uma s&eacute;rie de disposi&ccedil;&otilde;es jur&iacute;dicas    supranacionais que protegem a mobilidade do capital e do com&eacute;rcio na    Am&eacute;rica do Norte. O Cap&iacute;tulo 11, cujo conhecimento p&uacute;blico    s&oacute; ocorreu depois da ratifica&ccedil;&atilde;o do tratado, estabeleceu    normas sobre os investimentos externos dos tr&ecirc;s pa&iacute;ses, que conferiram    direitos, garantias e vantagens importantes para o tr&acirc;nsito desses investidores    dentro da &aacute;rea de livre com&eacute;rcio. Um leitor menos atento poderia    afirmar que o estabelecimento de regras comerciais que protejam investidores    &eacute; algo peculiar a qualquer tratado de livre com&eacute;rcio. Por&eacute;m,    as disposi&ccedil;&otilde;es do cap&iacute;tulo 11 v&atilde;o al&eacute;m dessa    quest&atilde;o, na medida em que concedem aos investidores estrangeiros determinados    privil&eacute;gios que sobrep&otilde;em e anulam as legisla&ccedil;&otilde;es    nacionais, prevendo inclusive puni&ccedil;&otilde;es a qualquer tipo de interven&ccedil;&atilde;o    jur&iacute;dica ou pol&iacute;tica nacional que lese a livre a&ccedil;&atilde;o    desses investidores. O artigo 1110, do cap&iacute;tulo 11, por exemplo, obriga    os Estados-membros a indenizarem os investidores estrangeiros em situa&ccedil;&otilde;es    nas quais as decis&otilde;es soberanas das autoridades nacionais sejam consideradas    "equivalentes a uma expropria&ccedil;&atilde;o". O artigo 1106, do    mesmo cap&iacute;tulo, por sua vez, tira dos Estados nacionais o direito de    impor "determinados requisitos ou exig&ecirc;ncias de comportamento"    aos investidores, como aceitar uma determinada porcentagem de conte&uacute;do    local ou nacional na produ&ccedil;&atilde;o ou na contrata&ccedil;&atilde;o    de empregados. O artigo 1102 obriga os Estados nacionais a oferecerem "o    mesmo tratamento aos investidores externos provenientes do Nafta que o dado    aos investidores nacionais nas mesmas circunst&acirc;ncias". O artigo 1109    assinala que todos os ganhos e dividendos derivados de investimentos de alguma    das partes, gozar&atilde;o de liberdade irrestrita para sua transfer&ecirc;ncia.    Al&eacute;m disso, o mecanismo de solu&ccedil;&atilde;o de controv&eacute;rsias    do cap&iacute;tulo 11 marginaliza as normas jur&iacute;dicas dos pa&iacute;ses    ao introduzir a arbitragem de leis internacionais de com&eacute;rcio privado.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    Isto significa que, quando uma empresa move uma a&ccedil;&atilde;o contra qualquer    governo membro do tratado sob a alega&ccedil;&atilde;o de uma viola&ccedil;&atilde;o    de seus direitos de investidor, a solu&ccedil;&atilde;o fica submetida &agrave;    arbitragem de leis internacionais, que, muitas vezes, est&atilde;o completamente    desvinculadas da legisla&ccedil;&atilde;o e das necessidades locais. Cabe lembrar    que o Nafta &eacute; um acordo de car&aacute;ter mercantil, exclusivamente centrado    no interc&acirc;mbio de bens e mercadorias. Nesse sentido, n&atilde;o foram    criadas institui&ccedil;&otilde;es supranacionais que pudessem regular a aplica&ccedil;&atilde;o    desses cap&iacute;tulos. </font></P>     <p><font face="Verdana" size="2">Um dos efeitos pr&aacute;ticos dessa legisla&ccedil;&atilde;o    tem sido o desencadeamento de v&aacute;rios processos de empresas estrangeiras    contra pol&iacute;ticas estatais nos tribunais criados pelo Centro Internacional    de Ajuste de Disputas em Mat&eacute;ria de Investimentos (CIADI) e pela Regras    de Arbitragem da Comiss&atilde;o das Na&ccedil;&otilde;es Unidas sobre Direito    Mercantil Internacional (UNCITRAL). No M&eacute;xico, em 1997, a empresa norte-americana    Metalclad Corp. entrou com um pedido de indeniza&ccedil;&atilde;o de US$ 90    milh&otilde;es contra o Estado mexicano, ap&oacute;s o governo municipal de    Guadalc&aacute;zar cancelar a instala&ccedil;&atilde;o de um dep&oacute;sito    de res&iacute;duos t&oacute;xicos que comprovadamente vinha contaminando a &aacute;gua    da regi&atilde;o e o Estado de San Luis Potos&iacute; ter declarado o local    como zona ecol&oacute;gica. A empresa alegou que as leis de zoneamento prejudicaram    seus neg&oacute;cios. Em agosto de 2000, um tribunal do CIADI obrigou o governo    mexicano a pagar uma indeniza&ccedil;&atilde;o de US$ 16,5 milh&otilde;es &agrave;    empresa por prejudicar as possibilidades de lucro da mesma (FAZIO, 2001; GUTI&Eacute;RREZ-HACES,    2004). </font></P>     <p><font face="Verdana" size="2">Ainda nesse pa&iacute;s, em abril de 1999, Marvin    Roy Feldman, cidad&atilde;o dos EUA, encaminhou um pedido de indeniza&ccedil;&atilde;o    de US$ 50 milh&otilde;es contra o Estado mexicano, depois que o governo do M&eacute;xico    negou &agrave; empresa Cemsa (uma companhia estrangeira exportadora de cigarros)    os benef&iacute;cios de uma lei que reembolsava certos impostos aos exportadores.    Em 16 de dezembro de 2002, um tribunal do CIADI ordenou ao governo mexicano    pagar a Cemsa uma indeniza&ccedil;&atilde;o de US$ 1,5 milh&otilde;es (GUTI&Eacute;RREZ-HACES,    2004). Nos processos movidos pela empresa Waste Management em 1998 e 2000, exigindo    uma indeniza&ccedil;&atilde;o de US$ 60 milh&otilde;es do governo mexicano pelo    cancelamento da concess&atilde;o de servi&ccedil;os p&uacute;blicos no setor    de limpeza, os tribunais do CIADI foram a favor do Estado mexicano nas decis&otilde;es    de 2000 e 2004 (GUTI&Eacute;RREZ-HACES, 2004). No Canad&aacute;, em abril de    1997, o parlamento canadense proibiu o uso do aditivo Mmt na gasolina, sob a    alega&ccedil;&atilde;o de que o mangan&ecirc;s que se emite na combust&atilde;o    do motor dos autom&oacute;veis pode afetar a coordena&ccedil;&atilde;o motora    e a mem&oacute;ria das pessoas. A empresa dos EUA, Ethyl Corp., que vendia a    gasolina com Mmt no pa&iacute;s, apoiando-se no cap&iacute;tulo 11 do Nafta,    entrou com um pedido de indeniza&ccedil;&atilde;o de US$ 250 milh&otilde;es    contra o governo canadense, alegando que a proibi&ccedil;&atilde;o constitu&iacute;a    um grave dano para seus interesses financeiros e sua reputa&ccedil;&atilde;o    comercial. Punido, o governo canadense teve que negociar um acordo no qual ficava    livre do pagamento de indeniza&ccedil;&atilde;o a empresa no valor de US$ 13    milh&otilde;es e, em compensa&ccedil;&atilde;o, assumia publicamente que o Mmt    n&atilde;o representava perigo para a sa&uacute;de da popula&ccedil;&atilde;o    (FAZIO, 2001).</font></P>     <p><font face="Verdana" size="2">Em conjunto, esses artigos acabaram conferindo    aos investidores desses pa&iacute;ses atribui&ccedil;&otilde;es de sujeito do    direito internacional, que, antes do tratado, estavam reservadas exclusivamente    aos Estados. Com isso, as empresas transnacionais conquistaram, no &acirc;mbito    regional da Am&eacute;rica do Norte, determinadas prerrogativas que n&atilde;o    conseguiram impor na esfera mundial, apesar de todos os esfor&ccedil;os do governo    Clinton no sentido de aprovar o Acordo Multilateral de Investimentos (AMI),    que fracassou devido &agrave;s resist&ecirc;ncias nacionais e sociais pelo mundo    todo.</font></P>     <p><font face="Verdana" size="2">Pode-se dizer que o interesse maior das grandes    corpora&ccedil;&otilde;es nesse tipo de legisla&ccedil;&atilde;o n&atilde;o    &eacute; a quest&atilde;o da indeniza&ccedil;&atilde;o, tanto que a maior parte    dos processos contra os Estados t&ecirc;m sido feitos por empresas m&eacute;dias,    que, muitas vezes, investem em regi&otilde;es envolvidas com quest&otilde;es    ambientais, trabalhistas e sociais, esperando que, em algum momento, os poderes    p&uacute;blicos se oponham &agrave;s suas opera&ccedil;&otilde;es para ent&atilde;o    aproveitar as cl&aacute;usulas do cap&iacute;tulo XI e buscar indeniza&ccedil;&otilde;es.    Para as grandes corpora&ccedil;&otilde;es, a quest&atilde;o que est&aacute;    posta &eacute; estabelecer normas que possam proteg&ecirc;-las de medidas protecionistas,    populares e nacionalistas tomadas por determinados governos, deixando as atividades    econ&ocirc;micas dos pa&iacute;ses ao sabor de seus investimentos.</font></P>     <p><font face="Verdana" size="2">Do lado da diplomacia dos EUA, o empenho sem    concess&otilde;es para a aprova&ccedil;&atilde;o desses cap&iacute;tulos e artigos    do Nafta, teve o intuito de n&atilde;o somente implementar a agenda de suas    corpora&ccedil;&otilde;es em mat&eacute;ria de liberaliza&ccedil;&atilde;o comercial    e desregulamenta&ccedil;&atilde;o dos investimentos, mas tamb&eacute;m cumprir    uma diretriz de longa data de sua pol&iacute;tica externa que &eacute; impor    acordos, pol&iacute;ticas e regulamentos comerciais que impe&ccedil;am os demais    pa&iacute;ses de promover pol&iacute;ticas de desenvolvimento sob bases nacionais    que possam, no futuro, criar poderosos advers&aacute;rios na competi&ccedil;&atilde;o    intercapitalista e interestatal. Esses artigos e cap&iacute;tulos do Nafta pouco    levaram em considera&ccedil;&atilde;o os graus diferentes de desenvolvimento    econ&ocirc;mico dos pa&iacute;ses membros. Por exemplo, EUA e Canad&aacute;    j&aacute; possu&iacute;am um Acordo de Livre Com&eacute;rcio (ALCCEU), que previa    disposi&ccedil;&otilde;es em torno da prote&ccedil;&atilde;o dos investidores    e da liberaliza&ccedil;&atilde;o dos investimentos. Para o M&eacute;xico, pa&iacute;s    subdesenvolvido, que acabou fazendo v&aacute;rias modifica&ccedil;&otilde;es    nas suas leis para adequar-se ao Nafta, incorporar essa legisla&ccedil;&atilde;o    significou diminuir a capacidade do Estado de planejar o desenvolvimento econ&ocirc;mico    nacional (SAXE-FERN&Aacute;NDEZ, 2002). Aqui, cabe uma pergunta: Qual seria    a posi&ccedil;&atilde;o dos EUA no sistema mundial hoje se, ao longo de sua    hist&oacute;ria de desenvolvimento, tivesse adotado legisla&ccedil;&atilde;o    semelhante?</font></P>     <p><font face="Verdana" size="2">Talvez seja por isso que, passada mais de uma    d&eacute;cada do nascimento do Nafta e duas d&eacute;cadas de reformas para    o mercado, n&atilde;o h&aacute; nenhum ind&iacute;cio de que o pa&iacute;s possa    ingressar no "primeiro mundo", ou mais especificamente no n&uacute;cleo    central do sistema mundial de Estados. A estrat&eacute;gia de abertura econ&ocirc;mica    – que priorizou a atra&ccedil;&atilde;o de investimentos externos diretos que    pudessem dinamizar as exporta&ccedil;&otilde;es e, por conseq&uuml;&ecirc;ncia,    promover o desenvolvimento econ&ocirc;mico do pa&iacute;s – tem se demonstrado    um fracasso, sobretudo quando observamos as taxas de crescimento e os indicadores    sociais do pa&iacute;s. Dito de outra forma pode-se dizer que o incremento dos    n&iacute;veis de exporta&ccedil;&otilde;es, de investimentos externos diretos    e de especializa&ccedil;&otilde;es ocorridos depois do tratado n&atilde;o t&ecirc;m    significado para o M&eacute;xico uma melhor inser&ccedil;&atilde;o no mundo    e muito menos o almejado desenvolvimento.</font></P>     <p><font face="Verdana" size="2">No que se refere &agrave;s exporta&ccedil;&otilde;es    mexicanas, embora o per&iacute;odo 1994-2003 tenha apresentado &iacute;ndices    de crescimento, eles foram menores que os verificados no in&iacute;cio do processo    de abertura da economia no dec&ecirc;nio 1984-1993, quando o tratado ainda n&atilde;o    estava em vigor. O conjunto das exporta&ccedil;&otilde;es totais do M&eacute;xico    (envolvendo n&atilde;o somente as destinadas aos s&oacute;cios do Nafta), excluindo    o petr&oacute;leo, cresceu 11,9% entre 1994 e 2003 enquanto que no per&iacute;odo    1984-1993 o aumento foi de 15,1%. Sendo que as exporta&ccedil;&otilde;es para    os EUA, que se multiplicaram por 3,4 ap&oacute;s o acordo, foram respons&aacute;veis    por grande parte desse &iacute;ndice no per&iacute;odo 1994-2003. Ali&aacute;s,    ainda que depois da entrada em vigor do tratado tenha ocorrido uma multiplica&ccedil;&atilde;o    por 2,3 nas importa&ccedil;&otilde;es provenientes dos EUA, a expans&atilde;o    das exporta&ccedil;&otilde;es mexicanas para esse pa&iacute;s promoveram uma    invers&atilde;o no saldo comercial bilateral em favor do M&eacute;xico, gerando    um super&aacute;vit de US$ 41 bilh&otilde;es em 2003 (S&Aacute;NCHEZ, 2004).</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Uma breve an&aacute;lise desses n&uacute;meros    pode revelar em parte a din&acirc;mica que est&aacute; posta neste modelo de    integra&ccedil;&atilde;o. A julgar pelo simples incremento das exporta&ccedil;&otilde;es    aos EUA, alguns analistas s&atilde;o levados a deduzir que o acordo foi um sucesso    para o M&eacute;xico. Por&eacute;m, existem algumas constata&ccedil;&otilde;es    importantes a serem mencionadas nessa quest&atilde;o. Uma delas &eacute; o fato    de que o Nafta consolidou a tend&ecirc;ncia pr&eacute;-existente na economia    mexicana de concentra&ccedil;&atilde;o setorial e regional das exporta&ccedil;&otilde;es    aos EUA. De acordo com Antonio Gazol S&aacute;nchez (2004), 80% das exporta&ccedil;&otilde;es    mexicanas aos EUA est&aacute; composta por petr&oacute;leo, vendas da ind&uacute;stria    <I>maquiladora</I>, autom&oacute;veis e autope&ccedil;as e alguns produtos de    origem agropecu&aacute;ria e pesqueira. Todos esses produtos j&aacute; compunham    a pauta de exporta&ccedil;&atilde;o mexicana aos EUA muito antes do tratado,    sendo que o consumo de petr&oacute;leo obedece &agrave; demanda do mercado norte-americano;    as empresas <I>maquiladoras</I> dos EUA j&aacute; possu&iacute;am tratamento    alfandeg&aacute;rio especial para exportar ao seu pa&iacute;s; e o setor automobil&iacute;stico    j&aacute; tinha acordo com o governo mexicano para dinamizar as suas exporta&ccedil;&otilde;es.    Nesse sentido, &agrave; exce&ccedil;&atilde;o da ind&uacute;stria t&ecirc;xtil    que se dinamizou com o tratado, n&atilde;o ocorreu uma diversifica&ccedil;&atilde;o    da pauta exportadora mexicana para os EUA.</font></P>     <p><font face="Verdana" size="2"> Certamente isso n&atilde;o ocorreu pelo fato    de o M&eacute;xico ter mergulhado numa pol&iacute;tica de reformas para o mercado,    estimuladas por Washington, que retirou boa parte da capacidade do Estado de    praticar uma pol&iacute;tica industrial ativa, que pudesse desenvolver outros    setores para exporta&ccedil;&otilde;es que compreendessem produtos com maior    valor agregado e que exigissem outro perfil da m&atilde;o-de-obra e outro tipo    de assimila&ccedil;&atilde;o e inova&ccedil;&atilde;o tecnol&oacute;gicas. Segundo    as diretrizes de Washington, bastava o M&eacute;xico promover as reformas que    os capitais cumpririam o restante. Talvez por isso, as elites dominantes e governantes    mexicanas imaginaram que o primeiro mundo estivesse t&atilde;o perto com a assinatura    do tratado. Na pr&aacute;tica, o que houve foi uma concentra&ccedil;&atilde;o    das atividades exportadoras nas m&atilde;os das corpora&ccedil;&otilde;es transnacionais,    sobretudo de base norte-americana, que implicou o incremento das importa&ccedil;&otilde;es    de bens para compor seus produtos, gerando uma desarticula&ccedil;&atilde;o    de cadeias produtivas e a progressiva separa&ccedil;&atilde;o do setor exportador    do resto da economia. Se for certo afirmar que as exporta&ccedil;&otilde;es    mexicanas cresceram com a pol&iacute;tica de abertura e com o Nafta, aumentando    inclusive a participa&ccedil;&atilde;o do pa&iacute;s nas exporta&ccedil;&otilde;es    mundiais de 0,2% para 2,2% na d&eacute;cada de 90, o mesmo n&atilde;o pode ser    afirmado em rela&ccedil;&atilde;o a sua participa&ccedil;&atilde;o na forma&ccedil;&atilde;o    do valor agregado manufatureiro global que decresceu de 1,9% para 1,2%, exprimindo    a desarticula&ccedil;&atilde;o das cadeias produtivas depois do tratado e a    falta de uma pol&iacute;tica industrial ativa. Sem esquecer que, segundo dados    mais recentes, o M&eacute;xico tem descido no ranking de competitividade mundial.</font></P>     <p><font face="Verdana" size="2"> Al&eacute;m disso, com as corpora&ccedil;&otilde;es    comandando boa parte das exporta&ccedil;&otilde;es nada garante que o M&eacute;xico    continue obtendo grandes saldos positivos na sua balan&ccedil;a comercial com    os EUA, pois basta essas corpora&ccedil;&otilde;es modificarem suas estrat&eacute;gias    produtivas para que ocorra uma diminui&ccedil;&atilde;o dessas exporta&ccedil;&otilde;es    e,    <BR>   por conseq&uuml;&ecirc;ncia, uma altera&ccedil;&atilde;o nos fluxos de com&eacute;rcio,    investimentos e emprego. A concorr&ecirc;ncia das exporta&ccedil;&otilde;es    asi&aacute;ticas aos EUA e a pr&oacute;pria transfer&ecirc;ncia de empresas    <I>maquiladoras</I> do M&eacute;xico para a China s&atilde;o bons exemplos dessa    quest&atilde;o. Segundo Rolando Cordera Campos e Leonardo Lomel&iacute; Vanegas    (2005: 58-59):</font></P>     <blockquote>        <p><font face="Verdana" size="2">As tend&ecirc;ncias atuais apontam para uma      queda nas exporta&ccedil;&otilde;es mexicanas para os Estados Unidos em alguns      dos setores que tradicionalmente tinham sido os mais din&acirc;micos, mas      que nos &uacute;ltimos quatro anos se ressentiram da concorr&ecirc;ncia das      exporta&ccedil;&otilde;es asi&aacute;ticas de manufaturas e componentes. Entre      os setores mais afetados, destacam-se os de autom&oacute;veis, roupas, t&ecirc;xteis      de algod&atilde;o, televis&otilde;es e equipamento de v&iacute;deo, transformadores      e geradores, aparelhos el&eacute;tricos e partes, acess&oacute;rios para computadores      e partes e equipamentos de telecomunica&ccedil;&otilde;es. Apesar da recupera&ccedil;&atilde;o      da economia norte-americana, as exporta&ccedil;&otilde;es mexicanas para os      Estados Unidos cresceram 1,9% frente a um aumento de 8,5% na demanda de importa&ccedil;&otilde;es      desse pa&iacute;s. Se se exclui o petr&oacute;leo, as compras de produtos      mexicanos pelos Estados Unidos, em 2003, foram 2,6 bilh&otilde;es de d&oacute;lares      menores do que as registradas no ano 2000 &#91;...&#93; Tudo parece indicar que o      que se apresenta &eacute; um esgotamento prematuro da estrat&eacute;gia de      crescimento baseado na exporta&ccedil;&atilde;o. Al&eacute;m de n&atilde;o      ter podido funcionar como locomotiva da economia por sua desarticula&ccedil;&atilde;o      com o sistema produtivo, o setor exportador da economia mexicana baseou sua      estrat&eacute;gia em uma combina&ccedil;&atilde;o que n&atilde;o resiste &agrave;      competi&ccedil;&atilde;o com os pa&iacute;ses asi&aacute;ticos: baixos sal&aacute;rios      e baixos aumentos de produtividade associados tamb&eacute;m a baixos n&iacute;veis      de qualifica&ccedil;&atilde;o da for&ccedil;a de trabalho e ao baixo componente      tecnol&oacute;gico das atividades <I>maquiladoras</I>. Aqueles setores que      est&atilde;o em melhores condi&ccedil;&otilde;es de resistir ao embate exportador      asi&aacute;tico s&atilde;o aqueles que contam com maior qualifica&ccedil;&atilde;o      e um componente tecnol&oacute;gico maior e mais sofisticado.</font></P> </blockquote>     <p><font face="Verdana" size="2"> Em rela&ccedil;&atilde;o aos investimentos externos    diretos no M&eacute;xico, &agrave; exce&ccedil;&atilde;o dos procedentes dos    EUA, pode-se dizer que o tratado tamb&eacute;m n&atilde;o representou um aumento    vigoroso como se imaginou. Os investimentos n&atilde;o norte-americanos no per&iacute;odo    1994-2002 foram de US$ 35,401 bilh&otilde;es quase os mesmos ocorridos entre    1984 e 1993 que foram de US$ 35,343. Dos EUA, desde a entrada em vigor do tratado    at&eacute; 2002, vieram anualmente em m&eacute;dia US$ 7 bilh&otilde;es, muito    mais do que o verificado no per&iacute;odo 1984-1993 que ficou em US$ 1,9 bilh&atilde;o    (S&Aacute;NCHEZ, 2004). Nessa quest&atilde;o, cabe novamente fazer algumas considera&ccedil;&otilde;es    que extrapolem os n&uacute;meros. Primeiro que, no contexto das pol&iacute;ticas    de liberaliza&ccedil;&atilde;o e privatiza&ccedil;&atilde;o praticadas no M&eacute;xico    desde a d&eacute;cada de 1980, os investimentos estrangeiros produtivos no pa&iacute;s    foram, em boa parte, feitos na aquisi&ccedil;&atilde;o de empresas estatais    e privadas do pa&iacute;s. Desse modo, na maioria dos casos, esses investimentos    n&atilde;o representaram novas bases produtivas e tecnol&oacute;gicas, al&eacute;m    de serem respons&aacute;veis pela desarticula&ccedil;&atilde;o de cadeias produtivas    nacionais e por aumentarem as remessas de lucros para o exterior. Uma outra    considera&ccedil;&atilde;o a ser feita est&aacute; relacionada ao fato de que    os investimentos estrangeiros desenvolvidos ap&oacute;s o tratado contribu&iacute;ram    para aprofundar as diferen&ccedil;as regionais existentes no pa&iacute;s entre    os pobres Estados do sudeste e os demais onde se concentraram os investimentos    (SOL&Iacute;S, 2004; S&Aacute;NCHEZ, 2004; CAMPOS e VANEGAS, 2005). Os investimentos    das <I>maquiladoras</I> no norte transformaram a regi&atilde;o numa extens&atilde;o    do espa&ccedil;o econ&ocirc;mico dos EUA, contribuindo para a fragmenta&ccedil;&atilde;o    econ&ocirc;mica do territ&oacute;rio mexicano, al&eacute;m de aumentar o grau    de depend&ecirc;ncia da economia do pa&iacute;s em rela&ccedil;&atilde;o &agrave;    economia dos EUA. Ainda a respeito dos investimentos externos, sobretudo de    base norte-americana, cabe ressaltar que o M&eacute;xico vem perdendo atratividade    para outras regi&otilde;es como a China e Hong Kong, por exemplo. Com o avan&ccedil;o    de novos tratados dos EUA com os pa&iacute;ses da regi&atilde;o, talvez essa    tend&ecirc;ncia possa acentuar-se ainda mais.</font></P>     <p><font face="Verdana" size="2">Pode-se dizer que o modelo de integra&ccedil;&atilde;o    previsto pelo Nafta foi mais um elemento do processo de reformas estruturais    para o mercado adotado no M&eacute;xico nas duas &uacute;ltimas d&eacute;cadas,    que contribuiu para consolidar as tend&ecirc;ncias de diminui&ccedil;&atilde;o    da renda dos trabalhadores, de desestrutura&ccedil;&atilde;o de cadeias produtivas    nacionais, de inviabiliza&ccedil;&atilde;o de pol&iacute;ticas industriais ativas,    de destrui&ccedil;&atilde;o de pequenas e m&eacute;dias empresas, de destrui&ccedil;&atilde;o    da produ&ccedil;&atilde;o nacional voltada ao mercado interno, de garantia do    livre tr&acirc;nsito de corpora&ccedil;&otilde;es transnacionais e de redu&ccedil;&atilde;o    da soberania econ&ocirc;mica nacional. Seguramente, esperar que o mercado, controlado    pelas grandes corpora&ccedil;&otilde;es transnacionais, produza os meios necess&aacute;rios    para uma integra&ccedil;&atilde;o regional que fortale&ccedil;a e desenvolva    os espa&ccedil;os nacionais de pa&iacute;ses perif&eacute;ricos constitui um    grande equ&iacute;voco. Antonio Gazol S&aacute;nchez ressalta que:</font></P>     <blockquote>        <p><font face="Verdana" size="2">Passados dez anos e o que fica claro &eacute;      que nem a consolida&ccedil;&atilde;o do impulso exportador iniciado antes,      nem o aumento dos investimentos externos, nem a especializa&ccedil;&atilde;o      t&ecirc;m implicado em maiores taxas de crescimento e melhores condi&ccedil;&otilde;es      de vida para os mexicanos. A import&acirc;ncia que t&ecirc;m adquirido as      remessas de trabalhadores migrat&oacute;rios na balan&ccedil;a de pagamentos      constitui uma contundente resposta &agrave; antiga previs&atilde;o de 1992-1994      no sentido de que, com o tratado, o M&eacute;xico n&atilde;o exportaria pessoas,      porque exportaria mercadorias. Se tem exportado mercadorias, tem tamb&eacute;m      exportado pessoas, e muito mais que em 1994 (2004:29). </font></P> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para n&atilde;o esquecer, a taxa m&eacute;dia    anual de crescimento do PIB mexicano ap&oacute;s o tratado foi de apenas 2,5%,    nada al&eacute;m dos 2,3% do per&iacute;odo 1984-2003 e muito distante dos &iacute;ndices    das d&eacute;cadas de 60 e 70. Para Weisbrot, Rosnick e Baker (2004), o impacto    do Nafta para o crescimento do PIB foi muito pequeno, algo em torno de 0,5%    ao ano. Enquanto que o sal&aacute;rio m&iacute;nimo do pa&iacute;s ficou 21,34%    inferior ao vigente em 1994.</font></P>     <p>&nbsp;</P>     <p><font face="Verdana" size="3"><b>O Plano Puebla-Panam&aacute; e o Corredor    Biol&oacute;gico Mesoamericano </b></font></P>      <p><font face="Verdana" size="2">No projeto de integra&ccedil;&atilde;o das Am&eacute;ricas,    a fronteira sul do M&eacute;xico e a Am&eacute;rica Central constituem regi&otilde;es    de grande import&acirc;ncia para a geoeconomia norte-americana, devido &agrave;    localiza&ccedil;&atilde;o estrat&eacute;gica e &agrave; abund&acirc;ncia de    recursos, tais como: dois oceanos, extensas costas, uma grande variedade de    solos, vastas florestas, uma rica biodiversidade, enorme quantidade de &aacute;gua,    jazidas de min&eacute;rios e hidrocarbonetos. Al&eacute;m disso, essa regi&atilde;o    &eacute; motivo de preocupa&ccedil;&atilde;o para a pol&iacute;tica de seguran&ccedil;a    norte-americana por ser um territ&oacute;rio que vivencia o conflito neozapatista,    o tr&aacute;fico de drogas e de armas e o grande fluxo de migrantes ilegais    com destino aos EUA. Por essas raz&otilde;es, o sul-sudeste do M&eacute;xico    e a Am&eacute;rica central t&ecirc;m despertado, recentemente, um grande interesse    por parte n&atilde;o s&oacute; do governo norte-americano e suas corpora&ccedil;&otilde;es,    mas tamb&eacute;m do Estado mexicano, do Banco Mundial, do BID e de ONGs dos    pa&iacute;ses centrais, como fica evidente nas seguintes iniciativas: os investimentos    do Banco Mundial no projeto denominado Corredor Biol&oacute;gico Mesoamericano    (CBM); os tratados de livre com&eacute;rcio como o TLC M&eacute;xico-Am&eacute;rica    Central e o CAFTA-DR; e o lan&ccedil;amento pelo governo mexicano do Plano Puebla-Panam&aacute;    (PPP).</font></P>     <p><font face="Verdana" size="2">Em 21 de mar&ccedil;o de 2001, o presidente mexicano    Vicente Fox anunciou o Plano Puebla-Panam&aacute;, que, segundo o documento    oficial constitui um projeto de desenvolvimento sustent&aacute;vel com o objetivo    de melhorar o padr&atilde;o de vida das popula&ccedil;&otilde;es das regi&otilde;es    dos Estados do sul e sudeste mexicano (Campeche, Chiapas, Guerrero, Oaxaca,    Puebla, Quintana Roo, Tabasco, Veracruz e Yucat&aacute;n) e de sete pa&iacute;ses    da Am&eacute;rica central (Belize, Costa Rica, El Salvador, Guatemala, Honduras,    Nicar&aacute;gua e Panam&aacute;). De acordo com o texto oficial do PPP:</font></P>     <blockquote>        <p><font face="Verdana" size="2">Para a regi&atilde;o sul-sudeste do M&eacute;xico      o Plano Puebla-Panam&aacute; centra sua aten&ccedil;&atilde;o em um conjunto      de a&ccedil;&otilde;es governamentais selecionadas estrategicamente para atacar      de forma direta algumas das causas estruturais do atraso da regi&atilde;o,      em particular das &aacute;reas de desenvolvimento humano, infra-estrutura,      mudan&ccedil;as institucionais e regulamentos, e pol&iacute;ticas de estado      que promovam, incentivem e facilitem os investimentos produtivos privados      &#91;...&#93; Os benef&iacute;cios para as regi&otilde;es sul-sudeste do M&eacute;xico      e Am&eacute;rica Central s&atilde;o substanciais e os permitem superar o atraso      existente, melhorando a qualidade de vida de seus habitantes atrav&eacute;s      de uma maior e melhor educa&ccedil;&atilde;o, um crescimento econ&ocirc;mico      sustent&aacute;vel, a gera&ccedil;&atilde;o de empregos bem remunerados, a      harmoniza&ccedil;&atilde;o do desenvolvimento social e humano da popula&ccedil;&atilde;o      com um aproveitamento eficiente dos recursos e uma expans&atilde;o e integra&ccedil;&atilde;o      comercial (PRESID&Ecirc;NCIA DA REP&Uacute;BLICA DO M&Eacute;XICO, 2001: 4-37).      </font></P> </blockquote>     <p><font face="Verdana" size="2">O plano se concentra em algumas &aacute;reas    que, segundo os seus idealizadores, dariam um grande impulso econ&ocirc;mico    &agrave; regi&atilde;o: agroind&uacute;stria, biotecnologia, autope&ccedil;as,    turismo sustent&aacute;vel, petroqu&iacute;mica, t&ecirc;xteis e componentes    eletr&ocirc;nicos. Para tanto, o PPP prev&ecirc; a realiza&ccedil;&atilde;o    de grandes projetos de infra-estrutura f&iacute;sica envolvendo a constru&ccedil;&atilde;o    de rodovias, portos mar&iacute;timos, redes de transmiss&atilde;o el&eacute;trica    e de comunica&ccedil;&otilde;es, termoel&eacute;tricas, hidrel&eacute;tricas,    oleodutos, gasodutos, ferrovias, aeroportos, etc. Espera-se que o seu financiamento    seja feito principalmente pela iniciativa privada de cada na&ccedil;&atilde;o,    os governos federais e estaduais da regi&atilde;o, os investidores privados    externos, o Banco Interamericano de Desenvolvimento (BID), o Banco Mundial,    o Bancomext, o Banco centro-americano de integra&ccedil;&atilde;o econ&ocirc;mica,    entre outros. Desde o in&iacute;cio, o PPP tem contado com a simpatia dos pa&iacute;ses    da Am&eacute;rica Central e do governo norte-americano, que chegou a prometer    ajuda econ&ocirc;mica, por&eacute;m, tem sido alvo constante de cr&iacute;ticas    de v&aacute;rios setores das sociedades envolvidas, tais como acad&ecirc;micos,    camponeses, sindicatos e pequenos empres&aacute;rios centro-americanos.</font></P>     <p><font face="Verdana" size="2">Os analistas do assunto se dividem em duas posi&ccedil;&otilde;es    que coincidem em reconhecer que o PPP &eacute; parte do projeto de integra&ccedil;&atilde;o    econ&ocirc;mica das Am&eacute;ricas dirigido pelos EUA, projeto em que o M&eacute;xico    cumpre um papel de importante aliado. Para os seus defensores, o plano pode    trazer v&aacute;rias contribui&ccedil;&otilde;es para a regi&atilde;o, tais    como: a estabilidade econ&ocirc;mica e pol&iacute;tica, a integra&ccedil;&atilde;o    ao mundo desenvolvido e a conten&ccedil;&atilde;o do fluxo migrat&oacute;rio    para os EUA (PORTALES, 2003). Enquanto os cr&iacute;ticos consideram o projeto    uma agress&atilde;o contra os recursos naturais e os povos da regi&atilde;o.</font></P>     <p><font face="Verdana" size="2">Sob v&aacute;rios aspectos, o plano contempla    os interesses geoecon&ocirc;micos e geopol&iacute;ticos dos EUA, como chama    a aten&ccedil;&atilde;o Carlos Fazio:</font></P>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O PPP n&atilde;o &eacute; um projeto novo e sua    autoria intelectual n&atilde;o est&aacute; no M&eacute;xico, e sim em Washington    &#91;...&#93; forma parte de um programa integral que combina o intervencionismo pol&iacute;tico,    econ&ocirc;mico e militar, mas se apresenta como um plano de pacifica&ccedil;&atilde;o,    desenvolvimento e cria&ccedil;&atilde;o de empregos. &Eacute; uma manifesta&ccedil;&atilde;o    genu&iacute;na do capitalismo contempor&acirc;neo. Forma parte de um projeto    de alcance geoestrat&eacute;gico continental e imperial dos EUA, no qual participam    setores do capital financeiro, cons&oacute;rcios multinacionais e oligarquias    do M&eacute;xico e da Am&eacute;rica Central. O governo de Vicente Fox participa    de maneira subordinada aos interesses da Casa Branca, Wall Street e &agrave;s    transnacionais com matriz nos EUA &#91;...&#93; O prop&oacute;sito dos EUA com o PPP    &eacute; intervir no conflito pol&iacute;tico e social do M&eacute;xico para    impor e favorecer as transnacionais do petr&oacute;leo; facilitar a privatiza&ccedil;&atilde;o    dos terminais a&eacute;reos e portu&aacute;rios, a energia el&eacute;trica,    a &aacute;gua, o g&aacute;s e a Pemex; proteger os propriet&aacute;rios de terras    empenhados no desenvolvimento agroindustrial e, principalmente, apoderar-se    sem restri&ccedil;&otilde;es das enormes riquezas da biodiversidade da selva    da Lacandona, os Chimalapas em Oaxaca e o Corredor biol&oacute;gico Mesoamericano    que chega at&eacute; o Panam&aacute; (FAZIO apud DELGADO-RAMOS, 2004: 94-5).</font></P>     <p><font face="Verdana" size="2">Visto assim, o PPP &eacute; um projeto que visa    complementar a integra&ccedil;&atilde;o econ&ocirc;mica da regi&atilde;o de    acordo com os par&acirc;metros estabelecidos pelos EUA e aprofundar a inser&ccedil;&atilde;o    subordinada das economias da regi&atilde;o na economia mundial colocando &agrave;    disposi&ccedil;&atilde;o do capital transnacional suas vantagens comparativas    que s&atilde;o: localiza&ccedil;&atilde;o geogr&aacute;fica, recursos energ&eacute;ticos,    m&atilde;o-de-obra barata e biodiversidade (CHANONA, 2003; P&Eacute;REZ, 2003;    BELLO, 2002; SOL&Iacute;S, 2004; DELGADO-RAMOS, 2004).</font></P>     <p><font face="Verdana" size="2">Talvez seja por essas raz&otilde;es que o projeto    anunciado por Vicente Fox tenha ganhado uma infinidade de inimigos justamente    entre aqueles setores sociais que supostamente o PPP espera beneficiar, como    os trabalhadores, os ind&iacute;genas e os camponeses. Afinal, ningu&eacute;m    tem d&uacute;vida de que falta infra-estrutura na regi&atilde;o, de que as popula&ccedil;&otilde;es    dessas regi&otilde;es possuem n&iacute;veis de pobreza e exclus&atilde;o maiores    que os demais Estados do centro e do norte do M&eacute;xico, de que os &iacute;ndices    de analfabetismo e desist&ecirc;ncia escolar s&atilde;o altos, de que os n&iacute;veis    de qualifica&ccedil;&atilde;o da m&atilde;o-de-obra s&atilde;o &iacute;nfimos    e de que algo precisa ser feito. Por&eacute;m, cabem algumas perguntas sobre    a forma como o PPP pretende de fato contribuir para a resolu&ccedil;&atilde;o    desses problemas. Ser&aacute; que desregulamentar o acesso das grandes corpora&ccedil;&otilde;es    transnacionais aos recursos naturais e &agrave; biodiversidade constitui um    caminho para o desenvolvimento, sobretudo num contexto em que as legisla&ccedil;&otilde;es    dos acordos comerciais com os EUA procuram defender os direitos de propriedade    intelectual e controle de patentes? Ser&aacute; que para o M&eacute;xico aprofundar    um modelo exportador ligado principalmente &agrave;s maquilas, que j&aacute;    se mostrou problem&aacute;tico para o seu desenvolvimento, como procuramos apontar    no Nafta, significa inserir o pa&iacute;s no mundo de uma forma que possa resolver    seus graves problemas sociais ou, ao contr&aacute;rio, implica reproduzir o    subdesenvolvimento? Mesmo a quest&atilde;o do meio ambiente e o desenvolvimento    sustent&aacute;vel. Ser&aacute; que &eacute; poss&iacute;vel preservar ecossistemas    &uacute;nicos no planeta com a din&acirc;mica de um projeto que prev&ecirc;    a constru&ccedil;&atilde;o de uma infra-estrutura que fragmenta o espa&ccedil;o    das reservas mais importantes do Corredor Biol&oacute;gico Mesoamericano, como    a biosfera Maya, por exemplo? Essas s&atilde;o quest&otilde;es importantes para    tentar entender para onde essas reformas e projetos podem levar a regi&atilde;o.    Ser&aacute; que esse &eacute; o caminho do desenvolvimento em tempos de globaliza&ccedil;&atilde;o?</font></P>     <p><font face="Verdana" size="2">Ap&oacute;s cinco anos do seu lan&ccedil;amento,    o PPP caminha de forma lenta, pois poucas obras do plano conseguiram financiamento.    Isso se deve a uma s&eacute;rie de quest&otilde;es que devem ser mencionadas.    Primeiro que o Estado mexicano perdeu significativamente sua capacidade de financiamento    de grandes projetos. Segundo que o governo norte-americano, envolvido em outros    problemas e prioridades, n&atilde;o tem fornecido a ajuda econ&ocirc;mica prometida.    E terceiro que a resist&ecirc;ncia de uma heterogeneidade de atores sociais,    incluindo a amea&ccedil;a de retomada do conflito por parte do EZLN (Ex&eacute;rcito    Zapatista de Liberta&ccedil;&atilde;o Nacional), tem dificultado a capta&ccedil;&atilde;o    de recursos e a implanta&ccedil;&atilde;o dos projetos. Tanto que nas &uacute;ltimas    obras de infra-estrutura, aeroportos e rodovias inauguradas no Estado do Chiapas,    os governantes n&atilde;o t&ecirc;m mencionado as realiza&ccedil;&otilde;es    como pertencentes ao PPP.</font></P>     <p><font face="Verdana" size="2">Um outro projeto em curso nas regi&otilde;es    sul-sudeste do M&eacute;xico e Am&eacute;rica Central &eacute; o do Corredor    Biol&oacute;gico Mesoamericano, que, para muitos estudiosos, constitui juntamente    com o Plano Puebla-Panam&aacute; e o TLC M&eacute;xico-Centroam&eacute;rica,    mais uma iniciativa que complementa a tentativa norte-americana de construir    a ALCA. Nesse caso trata-se de um mapeamento da biodiversidade da regi&atilde;o,    sob o olhar atento das corpora&ccedil;&otilde;es transnacionais.</font></P>     <p><font face="Verdana" size="2">A iniciativa do "Corredor Biol&oacute;gico    Mesoamericano" (CBM) foi formalmente lan&ccedil;ada na XIX C&uacute;pula    Presidencial Centro-americana, realizada no Panam&aacute;, em 12 de junho de    1997, por&eacute;m teve in&iacute;cio somente a partir do ano 2000, quando passou    a ser administrado pelo Banco Mundial. Segundo o Banco, o projeto do CBM, que    envolve os Estados mexicanos de Campeche, Yucat&aacute;n, Quintana Roo e Chiapas    e os pa&iacute;ses centro-americanos, dirige-se &agrave; conserva&ccedil;&atilde;o    da biodiversidade e seu uso com fins econ&ocirc;micos de forma sustent&aacute;vel.    Um documento do Banco Mundial sobre o projeto diz que:</font></P>     <blockquote>        <p><font face="Verdana" size="2">A &aacute;rea representa apenas 0,5% da superf&iacute;cie      terrestre total do mundo, por&eacute;m estima-se que contenha 7% da biodiversidade      conhecida do planeta. O programa utiliza a conserva&ccedil;&atilde;o ambiental      como um catalisador para reduzir a pobreza e melhorar a qualidade de vida,      fomentar a coopera&ccedil;&atilde;o regional, preservar o rico patrim&ocirc;nio      cultural da regi&atilde;o e promover uma nova imagem da Am&eacute;rica Central      no mundo (Apud SOL&Iacute;S, 2004: 40).</font></P> </blockquote>     <p><font face="Verdana" size="2">&Eacute; dif&iacute;cil acreditar que, numa conjuntura    na qual os pa&iacute;ses centrais defendem vigorosamente os direitos de propriedade    intelectual e as garantias de patentes de suas corpora&ccedil;&otilde;es, esse    tipo de projeto dirigido pelo Banco Mundial possa ter como objetivos fundamentais    apenas as justas causas da conserva&ccedil;&atilde;o do meio ambiente e da redu&ccedil;&atilde;o    da pobreza. Para Jaime Ornelas Delgado (2003: 44):</font></P>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Esse programa promovido, financiado e dirigido      pelo Banco Mundial compreende conhecer e quantificar os recursos naturais      existentes na regi&atilde;o para permitir ao capital privado explor&aacute;-los      em seu exclusivo benef&iacute;cio.</font></P> </blockquote>     <p><font face="Verdana" size="2">Concordando com essa an&aacute;lise, John Saxe-Fern&aacute;ndez    e Gian Carlo Delgado-Ramos (2005: 76) afirmam:</font></P>     <blockquote>        <p><font face="Verdana" size="2">O Banco Mundial e outros organismos, mediante      projetos tipo Corredor Biol&oacute;gico Mesoamericano, est&atilde;o dando      os primeiros passos para construir um sistema de biopirataria continental      subordinado aos interesses empresarias dos Estados Unidos e seus aliados europeus.</font></P> </blockquote>     <p><font face="Verdana" size="2">A favor dessas afirma&ccedil;&otilde;es podemos    citar, por exemplo, o fato de que o Banco Mundial tamb&eacute;m foi o principal    administrador do projeto "Revolu&ccedil;&atilde;o Verde" para o Terceiro    Mundo, nos anos 60, e que teve conseq&uuml;&ecirc;ncias desastrosas para o meio    ambiente, al&eacute;m de ampliar a depend&ecirc;ncia dos pa&iacute;ses em rela&ccedil;&atilde;o    &agrave;s corpora&ccedil;&otilde;es transnacionais da agroind&uacute;stria (SHIVA,    2001). Pode-se dizer que o gerenciamento do projeto CBM pelo Banco Mundial e    demais institui&ccedil;&otilde;es internacionais cria um espa&ccedil;o para    que essas ag&ecirc;ncias interfiram nas pol&iacute;ticas internas dos pa&iacute;ses    fazendo prevalecer as suas vis&otilde;es de pol&iacute;tica ambiental, que muitas    vezes podem estar sintonizadas com os interesses dos pa&iacute;ses centrais    e de suas corpora&ccedil;&otilde;es e, por conseq&uuml;&ecirc;ncia, distantes    dos anseios dos povos e da sustentabilidade ecol&oacute;gica.</font></P>     <p><font face="Verdana" size="2">Para v&aacute;rios analistas, o Corredor Biol&oacute;gico    Mesoamericano tem uma rela&ccedil;&atilde;o &iacute;ntima com o Plano Puebla-Panam&aacute;,    sobretudo no que se refere &agrave;s quest&otilde;es do aproveitamento da biodiversidade    pelas corpora&ccedil;&otilde;es transnacionais, principalmente de base norte-americana.    Como nas palavras de Gian Carlo Delgado-Ramos (2004: 187):</font></P>     <blockquote>        <p><font face="Verdana" size="2">Sem d&uacute;vida alguma, o CBM n&atilde;o      &eacute; outra coisa que a "vers&atilde;o verde" do Plano Puebla-Panam&aacute;      que busca colocar os recursos mesoamericanos nas m&atilde;os dos atores estrangeiros.      </font></P> </blockquote>     <p><font face="Verdana" size="2">Com as iniciativas do Plano Puebla-Panam&aacute;,    do Corredor Biol&oacute;gico Mesoamericano e do TLC M&eacute;xico-Am&eacute;rica    Central, pode-se dizer que, ainda que de forma lenta, vem ocorrendo uma tentativa    de reconfigura&ccedil;&atilde;o das regi&otilde;es sul-sudeste do M&eacute;xico    e Am&eacute;rica Central em plena sintonia com os objetivos centrais do projeto    norte-americano de integra&ccedil;&atilde;o econ&ocirc;mica das Am&eacute;ricas.    Nesse processo, como tentamos demonstrar, os caminhos econ&ocirc;micos adotados    pelas elites governantes do M&eacute;xico, nas &uacute;ltimas duas d&eacute;cadas,    t&ecirc;m sido decisivos.</font></P>      <p>&nbsp;</P>         ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Bibliografia</b></font></P>     <!-- ref --><p><font face="Verdana" size="2">BELLO, L. M. R. "M&eacute;xico- gran Caribe:    ¿Colaboraci&oacute;n o competencia?" In: OLIVA, C., SERBIN, A. (Coords.)    Am&eacute;rica Latin, el Caribe y cuba en el contexto global<I>. </I>Araraquara-UNESP,    FCL, Laboratorio Editorial; Havana: AUNA, 2002, p. 142-168.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0034-7329200700020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"> CAMPOS, R. C. VANEGAS, L. L. "Avalia&ccedil;&atilde;o    das mudan&ccedil;as estruturais no M&eacute;xico (1982-2004)". In: DUPAS.    G. (Coord.) Am&eacute;rica Latina no in&iacute;cio do s&eacute;culo XXI: perspectivas    econ&ocirc;micas, sociais e pol&iacute;ticas. Rio de Janeiro: Funda&ccedil;&atilde;o    Konrad Adenauer; S&atilde;o Paulo: Funda&ccedil;&atilde;o Editora da Unesp,    2005, p. 39-74.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0034-7329200700020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CHANONA, A. "Procesos de integraci&oacute;n    en el marco Del Plan Puebla-Panam&aacute; (PPP)". In: FORERO, E. A. S.,    P&Eacute;REZ, R. S (Coords.). Lectura cr&iacute;tica del Plan Puebla Panam&aacute;.    Estados Unidos: Libros en Red.com, 2003, p. 55-74.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0034-7329200700020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CORONADO, J. P. "La geopol&iacute;tica de    las relaciones entre M&eacute;xico y Estados Unidos". In: Cen&aacute;rios.    Revista do Grupo de Estudos Interdisciplinares sobre Cultura e Desenvolvimento.    n. 2, 2000, p. 78-94.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0034-7329200700020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">DELGADO, J. O. "El Plan Puebla Panam&aacute;    y la globalizaci&oacute;n neoliberal". In: FORERO, E. A. S., P&Eacute;REZ, R.    S (Coord.). Lectura cr&iacute;tica del Plan Puebla Panam&aacute;. Estados Unidos:    Libros en Red.com, 2003, p. 19-54.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0034-7329200700020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">DELGADO-RAMOS, G. C. Biodiversidad, desarrollo    sustentable y militarizaci&oacute;n: esquemas de saqueo en Mesoam&eacute;rica.    M&eacute;xico: Plaza y Valdes editores, 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0034-7329200700020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GUTI&Eacute;RREZ-HACES, T. "La inversi&oacute;n    extranjera directa en el TLCAN." Econom&iacute;a UNAM, Universidad Aut&oacute;noma    de M&eacute;xico n.3, set.-dez. 2004, p. 30-52.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0034-7329200700020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MARG&Aacute;IN, E. Los intereses, el poder y    a distribuci&oacute;n del ingreso en relaciones internacionales altamente asim&eacute;tricas:    El Tratado de Libre Comercio y la crisis del neoliberalismo mexicano. M&eacute;xico:    Universidad Nacional Aut&oacute;noma de M&eacute;xico, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0034-7329200700020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">NORTH AMERICAN FREE TRADE AGREEMENT. Washington,    D.C: U.S. Government Printing Office, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0034-7329200700020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">P&Eacute;REZ, R. S. "El v&iacute;nculo militar    Del Plan Colombia y el Plan Puebla Panam&aacute;". In: FORERO, E. A. S.,    P&Eacute;REZ, R. S (Coord.). Lectura cr&iacute;tica del Plan Puebla Panam&aacute;.    Estados Unidos: Libros en Red.com, 2003, p. 9-18.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0034-7329200700020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PLAN PUEBLA PANAM&Aacute;. Presidencia de la    Rep&uacute;blica, Documento Base, M&eacute;xico, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0034-7329200700020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PORTALES, C. "¿Tiene M&eacute;xico viabilidad    sin los Estados Unidos?". Estudios Internacionales. Universidad de Chile.    n. 141, abril-junho 2003, p. 91-108.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0034-7329200700020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">S&Aacute;NCHEZ, A. G. "Diez a&ntilde;os    del TLCAN: una visi&oacute;n al futuro". Econom&iacute;a UNAM. Universidad    Aut&oacute;noma de M&eacute;xico. n. 3, set.-dez. 2004, p. 9-29.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0034-7329200700020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SAXE-FERN&Aacute;NDEZ, J. La compra-venta de    M&eacute;xico. Una interpretaci&oacute;n hist&oacute;rica y estrat&eacute;gica    de las relaciones M&eacute;xico-Estados Unidos. M&eacute;xico:Plaza Jan&eacute;s,    2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0034-7329200700020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SAXE-FERN&Aacute;NDEZ, J., DELGADO-RAMOS, G.    C. Imperialismo econ&oacute;mico en M&eacute;xico: las operaciones del Banco    Mundial en nuestro pa&iacute;s. M&eacute;xico: Arena Abierta, 2005.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0034-7329200700020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SNOW, N. Propaganda, Inc.: vendendo ao mundo    a cultura dos Estados Unidos. Rio de Janeiro: Graphia, 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0034-7329200700020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SOL&Iacute;S, D. V. La frontera sur de M&eacute;xico:    del TLC M&eacute;xico-Centroam&eacute;rica al Plan Puebla-Panam&aacute;. M&eacute;xico:    Plaza y Valdes Editores M&eacute;xico, 2004.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0034-7329200700020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana" size="2">SHIVA, V. Biopirataria: a pilhagem da natureza    e do conhecimento. Petr&oacute;polis, RJ: Vozes, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0034-7329200700020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">TAMBURINI, F. "Historia y destine de la    "Doctrina Calvo": ¿Actualidad u obsolescencia del pensamiento de Carlos    Calvo?" Revista de Estudios Hist&oacute;rico-jur&iacute;dicos, n. 24, Valparaiso,    2002, p. 81-101.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0034-7329200700020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">TWOMEY, M. J. Las corporaciones multinacionales    y el Tratado de Libre Comercio de Am&eacute;rica del Norte. M&eacute;xico: Fondo    de Cultura Econ&oacute;mica, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0034-7329200700020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WEISBROT, M., ROSNICK. D., BAKER, D. "Diez    a&ntilde;os del TLCAN: el recuento". Econom&iacute;a UNAM, Universidad    Aut&oacute;noma de M&eacute;xico n. 3, set.-dez. 2004, p. 53-61.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0034-7329200700020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</P>     <p>&nbsp;</P>     <p><font face="Verdana" size="2">Recebido em 23 de novembro de 2006    <br>   Aprovado em 5 de maio de 2007</font></P>     <p>&nbsp;</P>     <p>&nbsp;</P>     <p><font face="Verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a> North American Free Trade    Agreement, 1994.</font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELLO]]></surname>
<given-names><![CDATA[L. M. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[México- gran Caribe: ¿Colaboración o competencia?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SERBIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[América Latin, el Caribe y cuba en el contexto global]]></source>
<year>2002</year>
<page-range>142-168</page-range><publisher-loc><![CDATA[Havana ]]></publisher-loc>
<publisher-name><![CDATA[AUNA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
<name>
<surname><![CDATA[VANEGAS]]></surname>
<given-names><![CDATA[L. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação das mudanças estruturais no México: 1982-2004]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUPAS]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[América Latina no início do século XXI: perspectivas econômicas, sociais e políticas]]></source>
<year>2005</year>
<page-range>39-74</page-range><publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad AdenauerFundação Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHANONA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Procesos de integración en el marco Del Plan Puebla-Panamá: PPP]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FORERO]]></surname>
<given-names><![CDATA[E. A. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PÉREZ]]></surname>
<given-names><![CDATA[R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Lectura crítica del Plan Puebla Panamá]]></source>
<year>2003</year>
<page-range>55-74</page-range><publisher-loc><![CDATA[Estados Unidos ]]></publisher-loc>
<publisher-name><![CDATA[Libros en Red.com]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORONADO]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La geopolítica de las relaciones entre México y Estados Unidos]]></article-title>
<source><![CDATA[Cenários. Revista do Grupo de Estudos Interdisciplinares sobre Cultura e Desenvolvimento]]></source>
<year>2000</year>
<numero>2</numero>
<issue>2</issue>
<page-range>78-94</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[J. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Plan Puebla Panamá y la globalización neoliberal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FORERO]]></surname>
<given-names><![CDATA[E. A. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PÉREZ]]></surname>
<given-names><![CDATA[R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Lectura crítica del Plan Puebla Panamá]]></source>
<year>2003</year>
<page-range>19-54</page-range><publisher-loc><![CDATA[Estados Unidos ]]></publisher-loc>
<publisher-name><![CDATA[Libros en Red.com]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO-RAMOS]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biodiversidad, desarrollo sustentable y militarización: esquemas de saqueo en Mesoamérica]]></source>
<year>2004</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Plaza y Valdes editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUTIÉRREZ-HACES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La inversión extranjera directa en el TLCAN]]></article-title>
<source><![CDATA[Economía UNAM]]></source>
<year>set.</year>
<month>-d</month>
<day>ez</day>
<numero>3</numero>
<issue>3</issue>
<page-range>30-52</page-range><publisher-name><![CDATA[Universidad Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARGÁIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los intereses, el poder y a distribución del ingreso en relaciones internacionales altamente asimétricas: El Tratado de Libre Comercio y la crisis del neoliberalismo mexicano]]></source>
<year>1995</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Nacional Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<source><![CDATA[NORTH AMERICAN FREE TRADE AGREEMENT]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Washington^eD.C D.C]]></publisher-loc>
<publisher-name><![CDATA[U.S. Government Printing Office]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÉREZ]]></surname>
<given-names><![CDATA[R. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El vínculo militar Del Plan Colombia y el Plan Puebla Panamá]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FORERO]]></surname>
<given-names><![CDATA[E. A. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PÉREZ]]></surname>
<given-names><![CDATA[R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Lectura crítica del Plan Puebla Panamá]]></source>
<year>2003</year>
<page-range>9-18</page-range><publisher-loc><![CDATA[Estados Unidos ]]></publisher-loc>
<publisher-name><![CDATA[Libros en Red.com]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>Presidencia de la República</collab>
<source><![CDATA[PLAN PUEBLA PANAMÁ]]></source>
<year>2001</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTALES]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Tiene México viabilidad sin los Estados Unidos?]]></article-title>
<source><![CDATA[Estudios Internacionales]]></source>
<year>abri</year>
<month>l-</month>
<day>ju</day>
<numero>141</numero>
<issue>141</issue>
<page-range>91-108</page-range><publisher-name><![CDATA[Universidad de Chile]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁNCHEZ]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Diez años del TLCAN: una visión al futuro]]></article-title>
<source><![CDATA[Economía UNAM]]></source>
<year>set.</year>
<month>-d</month>
<day>ez</day>
<numero>3</numero>
<issue>3</issue>
<page-range>9-29</page-range><publisher-name><![CDATA[Universidad Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAXE-FERNÁNDEZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[La compra-venta de México: Una interpretación histórica y estratégica de las relaciones México-Estados Unidos]]></source>
<year>2002</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Plaza Janés]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAXE-FERNÁNDEZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[DELGADO-RAMOS]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Imperialismo económico en México: las operaciones del Banco Mundial en nuestro país]]></source>
<year>2005</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Arena Abierta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SNOW]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Propaganda, Inc.: vendendo ao mundo a cultura dos Estados Unidos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graphia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOLÍS]]></surname>
<given-names><![CDATA[D. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[La frontera sur de México: del TLC México-Centroamérica al Plan Puebla-Panamá]]></source>
<year>2004</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Plaza y Valdes Editores México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIVA]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biopirataria: a pilhagem da natureza e do conhecimento]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAMBURINI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Historia y destine de la "Doctrina Calvo": ¿Actualidad u obsolescencia del pensamiento de Carlos Calvo?]]></article-title>
<source><![CDATA[Revista de Estudios Histórico-jurídicos]]></source>
<year>2002</year>
<numero>24</numero>
<issue>24</issue>
<page-range>81-101</page-range><publisher-name><![CDATA[Valparaiso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TWOMEY]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Las corporaciones multinacionales y el Tratado de Libre Comercio de América del Norte]]></source>
<year>1996</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEISBROT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSNICK]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[BAKER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Diez años del TLCAN: el recuento]]></article-title>
<source><![CDATA[Economía UNAM]]></source>
<year>set.</year>
<month>-d</month>
<day>ez</day>
<numero>3</numero>
<issue>3</issue>
<page-range>53-61</page-range><publisher-name><![CDATA[Universidad Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
