<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092011000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092011000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Regras de jogo versus regras morais: para uma teoria sociológica do fair play]]></article-title>
<article-title xml:lang="en"><![CDATA[Game rules versus moral rules: towards a sociological theory of fair play]]></article-title>
<article-title xml:lang="fr"><![CDATA[Règles du jeu versus règles morales: vers une théorie sociologique du fair play]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Brito]]></surname>
<given-names><![CDATA[Simone Magalhães]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Morais]]></surname>
<given-names><![CDATA[Jorge Ventura de]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barreto]]></surname>
<given-names><![CDATA[Túlio Velho]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2011</year>
</pub-date>
<volume>26</volume>
<numero>75</numero>
<fpage>133</fpage>
<lpage>146</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092011000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092011000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092011000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho é apresentar e discutir as dificuldades presentes na tentativa de construir uma explicação sociológica da ideia de fair play, sobretudo nos esportes. Como é possível que esportes tão diferentes em termos de suas regras de contato corporal possam fazer uso do mesmo princípio para resolver problemas não determinados em suas regras específicas? Figurações sociais tão distintas quanto as estabelecidas no badminton ou no boxe, nas situações oficiais ou nas "brincadeiras", também requerem a mesma virtude. Qual seria, pois, a explicação sociológica para a universalidade do fair play? Neste trabalho, procuramos demonstrar como a resposta a essas questões requer um debate dos fundamentos da teoria sociológica e aponta igualmente para a necessidade de se desenvolver os fundamentos de uma sociologia da moralidade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of this work is to present and discuss the difficulties involved in the attempt to construct a sociological explanation of the idea of fair play - especially in sports. How is it possible that sports such as rugby and football, so different in terms of their rule for bodily contact, can draw upon the same principle to resolve problems not covered in their own rules? Social figurations as distinct as those established in badminton or in boxing, either in official or non-official situations, also require the same virtue. In sum, what is the sociological explanation for the universality of fair play? In this work we try to show how an answer to these questions requires a debate on the foundations of the sociological theory and equally points to the necessity to develop the foundations of a sociology of morality.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'objectif de ce travail est de présenter et de discuter les difficultés existantes dans la tentative de construire une explication sociologique à l'idée de fair play, surtout dans les sports. Comment est-il possible que des sports aussi différents quant aux règles de contact corporel puissent faire usage du même principe pour résoudre des problèmes qui ne sont pas déterminés par ses règles spécifiques ? Des figurations sociales aussi distinctes que celles établies dans le badminton ou dans la boxe, dans les situations officielles ou dans les "jeux", requièrent également la même vertu. Quelle serait, alors, l'explication sociologique pour l'universalité du fair play ? Dans ce travail nous avons tenté de démontrer de quelle façon la réponse à ces questions requiert un debat sur les fondements de la théorie sociologique et indique le besoin de développement des fondements d'une sociologie de la moralité.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Moralidade]]></kwd>
<kwd lng="pt"><![CDATA[fair play]]></kwd>
<kwd lng="pt"><![CDATA[teoria crítica]]></kwd>
<kwd lng="pt"><![CDATA[sociologia figuracional]]></kwd>
<kwd lng="pt"><![CDATA[Jogo]]></kwd>
<kwd lng="en"><![CDATA[Morality]]></kwd>
<kwd lng="en"><![CDATA[fair play]]></kwd>
<kwd lng="en"><![CDATA[critical theory]]></kwd>
<kwd lng="en"><![CDATA[figurational sociology]]></kwd>
<kwd lng="en"><![CDATA[Game]]></kwd>
<kwd lng="fr"><![CDATA[Moralité]]></kwd>
<kwd lng="fr"><![CDATA[Fair play]]></kwd>
<kwd lng="fr"><![CDATA[Théorie critique]]></kwd>
<kwd lng="fr"><![CDATA[Sociologie figurationnelle]]></kwd>
<kwd lng="fr"><![CDATA[Jeux]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Regras    de jogo <i>versus</i> regras morais: para uma teoria sociol&oacute;gica do <i>fair    play</i></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Game rules versus    moral rules: towards a sociological theory of fair play</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>R&egrave;gles    du jeu versus r&egrave;gles morales: vers une th&eacute;orie sociologique du    <i>fair play</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Simone Magalh&atilde;es    Brito; Jorge Ventura de Morais; T&uacute;lio Velho Barreto</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; apresentar e discutir as dificuldades presentes na tentativa    de construir uma explica&ccedil;&atilde;o sociol&oacute;gica da ideia de <i>fair    play</i>, sobretudo nos esportes. Como &eacute; poss&iacute;vel que esportes    t&atilde;o diferentes em termos de suas regras de contato corporal possam fazer    uso do mesmo princ&iacute;pio para resolver problemas n&atilde;o determinados    em suas regras espec&iacute;ficas? Figura&ccedil;&otilde;es sociais t&atilde;o    distintas quanto as estabelecidas no badminton ou no boxe, nas situa&ccedil;&otilde;es    oficiais ou nas "brincadeiras", tamb&eacute;m requerem a mesma virtude. Qual    seria, pois, a explica&ccedil;&atilde;o sociol&oacute;gica para a universalidade    do <i>fair play</i>? Neste trabalho, procuramos demonstrar como a resposta a    essas quest&otilde;es requer um debate dos fundamentos da teoria sociol&oacute;gica    e aponta igualmente para a necessidade de se desenvolver os fundamentos de uma    sociologia da moralidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Moralidade; <i>fair play</i>; teoria cr&iacute;tica; sociologia figuracional;    Jogo.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The objective of    this work is to present and discuss the difficulties involved in the attempt    to construct a sociological explanation of the idea of fair play - especially    in sports. How is it possible that sports such as rugby and football, so different    in terms of their rule for bodily contact, can draw upon the same principle    to resolve problems not covered in their own rules? Social figurations as distinct    as those established in badminton or in boxing, either in official or non-official    situations, also require the same virtue. In sum, what is the sociological explanation    for the universality of fair play? In this work we try to show how an answer    to these questions requires a debate on the foundations of the sociological    theory and equally points to the necessity to develop the foundations of a sociology    of morality.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Morality; fair play; critical theory; figurational sociology; Game.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'objectif de ce    travail est de pr&eacute;senter et de discuter les difficult&eacute;s existantes    dans la tentative de construire une explication sociologique &agrave; l'id&eacute;e    de <i>fair play</i>, surtout dans les sports. Comment est-il possible que des    sports aussi diff&eacute;rents quant aux r&egrave;gles de contact corporel puissent    faire usage du m&ecirc;me principe pour r&eacute;soudre des probl&egrave;mes    qui ne sont pas d&eacute;termin&eacute;s par ses r&egrave;gles sp&eacute;cifiques    ? Des figurations sociales aussi distinctes que celles &eacute;tablies dans    le badminton ou dans la boxe, dans les situations officielles ou dans les "jeux",    requi&egrave;rent &eacute;galement la m&ecirc;me vertu. Quelle serait, alors,    l'explication sociologique pour l'universalit&eacute; du <i>fair play</i> ?    Dans ce travail nous avons tent&eacute; de d&eacute;montrer de quelle fa&ccedil;on    la r&eacute;ponse &agrave; ces questions requiert un debat sur les fondements    de la th&eacute;orie sociologique et indique le besoin de d&eacute;veloppement    des fondements d'une sociologie de la moralit&eacute;.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    Moralit&eacute;; <i>Fair play;</i> Th&eacute;orie critique; Sociologie figurationnelle;    Jeux.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que significa    ter <i>fair play</i>? A ideia de <i>fair play</i> est&aacute; ligada &agrave;    no&ccedil;&atilde;o de moralidade. O uso que os atores sociais fazem do termo,    dentro de um jogo e at&eacute; mesmo fora dele, remete a uma s&eacute;rie de    no&ccedil;&otilde;es que, apesar de n&atilde;o estarem explicitamente presentes    nas regras, s&atilde;o compreendidas por aqueles que compartilham de uma esp&eacute;cie    de "boa vontade" ou, em outros termos, do "esp&iacute;rito esportivo". Um jogo    em que o <i>fair play</i> &eacute; quebrado &eacute; definido por jogadores    como um "antijogo". De acordo com o c&oacute;digo de &eacute;tica da Fifa,<a name="top1"></a><a href="#back1"><sup>1</sup></a>    o <i>fair play</i> seria a regra de ouro ou o primeiro mandamento do futebol,    sua aus&ecirc;ncia retiraria o brilho da vit&oacute;ria e quebraria o esp&iacute;rito    de fraternidade que une os que vivem e admiram o futebol. Neste c&oacute;digo    enfatiza-se, como representa&ccedil;&atilde;o do <i>fair play</i>, o respeito    pelas regras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m seria    poss&iacute;vel definir <i>fair play</i> como um conjunto de virtudes que, para    al&eacute;m das regras, seriam capazes de resolver as ambiguidades encontradas    nas situa&ccedil;&otilde;es de jogo. Ou seja, a ideia de "jogo limpo" representaria    mais que uma regra, fornecendo aos atores par&acirc;metros para julgar o que    as regras n&atilde;o podem prever. Essa ideia de "uma regra para al&eacute;m    das regras" torna-se ainda mais importante se pensarmos que a pr&aacute;tica    de diferentes esportes preenche uma demanda ou conjunto de virtudes com atos    muito distintos. Por exemplo, esportes como boxe, r&uacute;gbi e futebol s&atilde;o    muito diferentes em termos de suas regras de contato corporal; no entanto, apesar    dessas diferen&ccedil;as, todos podem fazer uso da no&ccedil;&atilde;o de <i>fair    play</i> para resolver problemas surgidos em situa&ccedil;&otilde;es onde a    regra n&atilde;o est&aacute; clara.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como hip&oacute;tese    inicial, podemos ent&atilde;o entender que essa no&ccedil;&atilde;o tornaria    o jogo mais justo ao quebrar a tirania das regras ou corrigir as falhas de sua    aplica&ccedil;&atilde;o. Assim, o <i>fair play</i> poderia ser interpretado    como um "respeito pelo jogo", evitando a sua instrumentaliza&ccedil;&atilde;o    (ganhar como &uacute;nico objetivo) e garantindo a pr&aacute;tica do esporte    como um fim em si mesmo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, uma importante    vertente da sociologia dos esportes oferece importantes argumentos para confrontar    essa perspectiva filos&oacute;fica do <i>fair play</i>. A sociologia figuracional    de Norbert Elias, em especial a partir de sua colabora&ccedil;&atilde;o com    Eric Dunning, afirmam que a busca por um jogo limpo nasceu na Inglaterra principalmente    em virtude de uma necessidade dos apostadores. A preocupa&ccedil;&atilde;o com    as regras e sua justi&ccedil;a est&aacute; na origem dos esportes modernos e,    especialmente, ligada a uma necessidade daqueles que v&atilde;o "investir" no    jogo e que, portanto, precisam de garantias de que as condi&ccedil;&otilde;es    iniciais n&atilde;o os prejudicariam (Elias e Dunning, 1995).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; mostrar que a oposi&ccedil;&atilde;o entre as interpreta&ccedil;&otilde;es    do <i>fair play</i> est&aacute; diretamente ligada a quest&otilde;es fundamentais    para a teoria sociol&oacute;gica. Existe um valor buscado e respeitado pelos    jogadores e, mais importante, esse valor &eacute; vivido como o oposto da instrumentaliza&ccedil;&atilde;o:    &eacute; o momento em que a pr&aacute;tica esportiva se aproxima de uma vida    correta e virtuosa. Para um <i>sportsmen</i>, cometer uma falta &eacute; normal,    mas n&atilde;o <i>jogar limpo</i> &eacute; muito grave. Um jogador que comete    muitas faltas pode ser considerado violento, mas, em certos momentos, essa caracter&iacute;stica    pode at&eacute; vir a ser apreciada pela comunidade dos jogadores. Contudo,    a acusa&ccedil;&atilde;o de falta de <i>fair play</i> exclui e estigmatiza de    forma definitiva. Como a perspectiva sociol&oacute;gica pode lidar com essa    justificativa de que o <i>fair play</i> &eacute; mais do que uma simples regra    e de que quebr&aacute;-la &eacute; pior do que quebrar outras regras? &Eacute;    poss&iacute;vel a afirmar que as regras morais s&atilde;o de natureza distinta    das regras sociais?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    perspectiva de problematiza&ccedil;&atilde;o dos valores morais na sociologia,    talvez a quest&atilde;o mais importante seja a da universalidade do <i>fair    play.</i> Por que esportes t&atilde;o diferentes, com regras t&atilde;o distintas,    possuem a no&ccedil;&atilde;o de <i>fair play</i>? Situa&ccedil;&otilde;es e    disposi&ccedil;&otilde;es t&atilde;o diversas quanto aquelas presentes no badminton    e no boxe admitem o recurso ao mesmo princ&iacute;pio. Ainda, situa&ccedil;&otilde;es    oficiais (com ju&iacute;zes, organiza&ccedil;&atilde;o etc.) e situa&ccedil;&otilde;es    de "brincadeira" tamb&eacute;m requerem a mesma virtude. Como &eacute; poss&iacute;vel    dar uma explica&ccedil;&atilde;o sociol&oacute;gica para esta constata&ccedil;&atilde;o?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos diante    de uma quest&atilde;o muito simples: por que os atores, em situa&ccedil;&otilde;es    t&atilde;o diversas, recorrem ao <i>fair play</i>? Ou, por que n&atilde;o existem    jogos (ou pelo menos festivais) que decidam aboli-lo? O fato de a aboli&ccedil;&atilde;o    do <i>fair play</i> causar repulsa ou riso &eacute; resultado de um processo    civilizador ou de um valor moral transcendente? Caso o <i>fair play</i> seja    um requerimento t&iacute;pico de uma figura&ccedil;&atilde;o inglesa, como se    explica que ele tenha se adaptado a tantas culturas distintas?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A simplicidade    do uso do <i>fair play</i> pelos atores sociais contrasta com a dificuldade    de apresentar a sua explica&ccedil;&atilde;o. Assim, a ideia deste trabalho    &eacute; demonstrar como essa dificuldade revela a falta de uma perspectiva    sociol&oacute;gica adequada &agrave; especificidade do fen&ocirc;meno moral.    Na discuss&atilde;o que se segue pretendemos elaborar uma defini&ccedil;&atilde;o    do <i>fair play</i> por meio do confronto entre sua explica&ccedil;&atilde;o    filos&oacute;fica e sociol&oacute;gica e, com isso, apresentar alguns dilemas    que v&ecirc;m &agrave; tona quando se busca uma compreens&atilde;o sociol&oacute;gica    da moralidade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><i>Fair play</i>    e regras do jogo</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O entendimento    do</b> <i>fair play</i> requer, inicialmente, uma discuss&atilde;o sobre regras    de jogo. Quer sua natureza seja instrumental (a garantia da possibilidade de    investimento seguro) ou transcendental (o respeito pelo jogo), o <i>fair play</i>    mant&eacute;m sempre uma rela&ccedil;&atilde;o reflexiva com as regras e os    fundamentos do esporte em quest&atilde;o. Antes de passarmos para uma abordagem    filos&oacute;fica e sociol&oacute;gica do <i>fair play</i> &eacute; importante    realizar uma caracteriza&ccedil;&atilde;o baseada em um caso paradigm&aacute;tico    com o intuito de definir mais claramente o objeto em foco. Tomando, no caso    espec&iacute;fico do futebol, um exemplo de rela&ccedil;&atilde;o com as regras    podemos apresentar os usos pr&aacute;ticos da ideia de <i>fair play</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para ter <i>fair    play</i> &eacute; necess&aacute;rio seguir as regras, contudo, quebr&aacute;-las    n&atilde;o significa, necessariamente, sua aus&ecirc;ncia. Faz parte do entendimento    do futebol perceber a inevitabilidade de certas faltas e at&eacute; mesmo sua    necessidade em algumas situa&ccedil;&otilde;es. Entender que tipo de quebra    da regra caracteriza falta de <i>fair play</i> est&aacute; relacionado com a    intencionalidade do ato, o que, obviamente, gera conflitos de interpreta&ccedil;&atilde;o.    Mas, podemos citar o gol feito com a m&atilde;o como um exemplo sobre o qual    se constr&oacute;i o acordo. A pol&ecirc;mica t&atilde;o famosa na hist&oacute;ria    do futebol brasileiro <i>m&atilde;o na bola</i> x <i>bola na m&atilde;o</i>    &eacute; um exemplo claro. A primeira &eacute; <i>necessariamente</i> a representa&ccedil;&atilde;o    a aus&ecirc;ncia de <i>fair play</i>. &Eacute; imposs&iacute;vel pensar um &uacute;nico    caso em que um gol de m&atilde;o seria considerado justo no futebol. Assim,    no gol de Maradona na Copa do M&eacute;xico de 1986, que ficou conhecido como    <i>"La mano de Dios"</i>, apesar de toda a discuss&atilde;o moral que pode suscitar,    houve aus&ecirc;ncia de <i>fair play</i>. Contudo, a segunda situa&ccedil;&atilde;o    ("bola na m&atilde;o") n&atilde;o significa falta de <i>fair play</i>; a quebra    do esp&iacute;rito ocorrer&aacute; num momento posterior se n&atilde;o houver    a admiss&atilde;o do ato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; muito    claro que n&atilde;o pode existir <i>fair play</i> sem respeito pelas regras.    No caso particular da Fifa, existe uma tentativa de institucionaliza&ccedil;&atilde;o    do <i>fair play</i> que est&aacute; presente no incentivo ao cumprimento das    regras e no respeito pelas decis&otilde;es do juiz.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Contudo, &eacute; fundamental para o argumento aqui apresentado entender em    que medida o sentido do <i>fair play</i> &eacute; mais amplo do que as regras    e sua legalidade. Para isso, partiremos de um exemplo do futebol que representa    um caso paradigm&aacute;tico, em que, a partir de uma explica&ccedil;&atilde;o    da regra e suas nuan&ccedil;as, percebe-se como, mesmo agindo dentro da regra,    tamb&eacute;m pode haver viola&ccedil;&atilde;o da no&ccedil;&atilde;o de <i>jogo    limpo</i>.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v26n75/08f01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As regras do futebol    d&atilde;o sentido, estruturam t&aacute;ticas e estrat&eacute;gias, e conferem    identidade a este e todos os outros esportes. Sem elas, n&atilde;o ter&iacute;amos    o futebol tal como o conhecemos hoje. As regras, no entanto, n&atilde;o estruturam    o futebol de modo "fechado". Com efeito, ao mesmo tempo em que influenciam fortemente    sua din&acirc;mica, as regras s&atilde;o utilizadas criativamente pelos jogadores    de ambos os times para ultrapassar obst&aacute;culos e alcan&ccedil;ar a meta    advers&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideremos dois    times dispostos em campo. Um est&aacute; atacando e o outro, obviamente, se    defendendo. O time em posi&ccedil;&atilde;o de defesa disp&otilde;e-se em campo    de acordo com as disposi&ccedil;&otilde;es t&aacute;ticas do seu treinador (e    a criatividade dos jogadores), que se baseia, entre outros fatores, na exist&ecirc;ncia    de certas regras, a exemplo da regra do impedimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O time em posi&ccedil;&atilde;o    de ataque, por sua vez, tem de considerar uma s&eacute;rie de dificuldades a    serem vencidas se quiser chegar ao gol advers&aacute;rio, entre elas a exist&ecirc;ncia    da Regra 11 - a do impedimento&nbsp;-, que limita o n&uacute;mero de jogadas    permitidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vejamos o que disp&otilde;e    esta regra, de acordo com a Fifa:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Regra 11 - O      Impedimento</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Posi&ccedil;&atilde;o      de impedimento</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato de estar      em uma posi&ccedil;&atilde;o de impedimento n&atilde;o constitui uma infra&ccedil;&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um jogador estar&aacute;      em posi&ccedil;&atilde;o de impedimento quando:</font></p> </blockquote> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">se encontrar      mais pr&oacute;ximo da linha de meta advers&aacute;ria do que a bola e o pen&uacute;ltimo      advers&aacute;rio.</font>          ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um jogador        n&atilde;o estar&aacute; em posi&ccedil;&atilde;o de impedimento quando:</font></p>   </li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">se encontrar      em sua pr&oacute;pria metade de campo, ou</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">estiver na mesma      linha do pen&uacute;ltimo advers&aacute;rio, ou</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">estiver na mesma      linha dos dois &uacute;ltimos advers&aacute;rios</font>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Infra&ccedil;&atilde;o</font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um impedimento        somente ser&aacute; marcado se, no momento em que a bola for tocada ou jogada        por um de seus companheiros, o jogador estiver, na opini&atilde;o do &aacute;rbitro,        envolvido em jogo ativo:</font></p>   </li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">interferindo      no jogo, ou</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">interferindo      num advers&aacute;rio, ou</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ganhando vantagem      por estar naquela posi&ccedil;&atilde;o</font>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o        h&aacute; infra&ccedil;&atilde;o</font></p>         ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o        haver&aacute; impedimento se um jogador receber a bola diretamente de:</font></p>   </li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">um tiro de meta,      ou</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">um arremesso      lateral, ou</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">um tiro de canto</font>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Infra&ccedil;&otilde;es        e Puni&ccedil;&otilde;es</font></p>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por qualquer        impedimento, o &aacute;rbitro dever&aacute; conceder tiro livre indireto        para a equipe advers&aacute;ria, que ser&aacute; executado no local onde        ocorreu a infra&ccedil;&atilde;o &#91;...&#93;.<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>   </li>     </ul>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, o time    em posi&ccedil;&atilde;o de ataque n&atilde;o pode marcar um gol a partir de    qualquer posi&ccedil;&atilde;o. H&aacute; restri&ccedil;&otilde;es. Um atacante    n&atilde;o pode ficar simplesmente em frente ao goleiro esperando a bola chegar    para marcar um gol, o que caracterizaria o impedimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas vejamos as    exce&ccedil;&otilde;es, as brechas, que permitem a criatividade, a manipula&ccedil;&atilde;o    e a estrategiza&ccedil;&atilde;o por parte dos jogadores. Primeiro, a regra    &eacute; enunciada de forma negativada, isto &eacute;, estar em posi&ccedil;&atilde;o    de impedimento n&atilde;o constitui em si mesmo uma infra&ccedil;&atilde;o.    Em outras palavras, se um jogador estiver em posi&ccedil;&atilde;o de impedimento,    mas n&atilde;o participar da jogada ("interferindo no jogo, ou interferindo    num advers&aacute;rio, ou ganhando vantagem por estar naquela posi&ccedil;&atilde;o"),    o &aacute;rbitro n&atilde;o dever&aacute; sancionar a infra&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, quando    estas ressalvas foram introduzidas como "decis&atilde;o infraconstitucional",<a name="top4"></a><a href="#back4"><sup>4</sup></a>    em 2003 - e de forma mais clara em 2005 -, alguns times come&ccedil;aram a utilizar    o novo entendimento da regra como uma estrat&eacute;gia de ataque para burlar    as defesas advers&aacute;rias. Se estar em impedimento sem participa&ccedil;&atilde;o    na jogada n&atilde;o constitui em si uma infra&ccedil;&atilde;o, ent&atilde;o    alguns t&eacute;cnicos come&ccedil;aram a divisar a estrat&eacute;gia de colocar    atacantes em posi&ccedil;&atilde;o de impedimento, mas sem participa&ccedil;&atilde;o    na jogada, com o intuito &uacute;nico de confundir os defensores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Inglaterra,    h&aacute; not&iacute;cias de que alguns times das divis&otilde;es inferiores    come&ccedil;aram a usar esta t&aacute;tica, por&eacute;m ela s&oacute; chamou    a aten&ccedil;&atilde;o da imprensa em 2004, quando Sam Allardyce, ent&atilde;o    t&eacute;cnico do Bolton Wanderers, a p&ocirc;s em pr&aacute;tica:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um jogo contra      o Leicester City &#91;da Inglaterra&#93;, particularmente com rela&ccedil;&atilde;o      ao impedimento passivo e ativo, &#91;Allardyce&#93; colocou dois jogadores      em posi&ccedil;&atilde;o de impedimento em tiros livres. Os jogadores corriam      de volta t&atilde;o logo a falta era cobrada. Na primeira vez, Kevin Nolan,      um dos jogadores 'em impedimento' chutou na trave e na segunda marcou um gol.      Foi uma jogada maravilhosamente coreografada e, pelo menos no que diz respeito      a Allardyce, uma resposta perfeita a uma regra que, na opini&atilde;o dele,      estava colocando o valor de entretenimento do jogo em perigo.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes deste evento,    jogadores tais como Ruud van Nistelrooy, ent&atilde;o no Manchester United,    e Thierry Henry, ent&atilde;o no Arsenal, ambos da Inglaterra, j&aacute; haviam    desenvolvido estrat&eacute;gias individuais para se beneficiar da nova interpreta&ccedil;&atilde;o    da regra. Eles costumavam se colocar em posi&ccedil;&atilde;o de impedimento,    de modo a confundir as defesas, e, &agrave; medida que o jogo evolu&iacute;a    em dire&ccedil;&atilde;o a eles, se colocavam em posi&ccedil;&atilde;o legal    novamente (<i>onside</i> em oposi&ccedil;&atilde;o a <i>offside</i>, na express&atilde;o    inglesa).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allardyce parece    ter sido o primeiro t&eacute;cnico a pensar em usar a nova interpreta&ccedil;&atilde;o    de forma deliberada como t&aacute;tica coletiva de jogo. Na <a href="#f2">Figura    2</a>, percebemos graficamente a utiliza&ccedil;&atilde;o estrat&eacute;gica    que Allardyce fez da nova interpreta&ccedil;&atilde;o da Regra 11. Qual &eacute;    a implica&ccedil;&atilde;o da estrat&eacute;gia? Enquanto um jogador do Bolton    se prepara para cobrar uma falta, dois dos seus companheiros se postaram l&aacute;    na frente em posi&ccedil;&atilde;o de impedimento.</font></p>     <p><a name="f2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v26n75/08f02.jpg" usemap="#Map" border="0">    <map name="Map">      <area shape="rect" coords="129,283,339,298" href="http://news.bbc.co.uk/sport1/hi/football/3479755.srm" target="_blank">     <area shape="rect" coords="0,299,103,328" href="http://news.bbc.co.uk/sport1/hi/football/3479755.srm" target="_blank">   </map> </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As setas indicam    a movimenta&ccedil;&atilde;o dos jogadores do Bolton para fora da jogada com    o intuito de indicar ao &aacute;rbitro que n&atilde;o estavam participando da    jogada. Ou seja, uma utiliza&ccedil;&atilde;o da brecha legal permitida pela    nova interpreta&ccedil;&atilde;o da Regra 11.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, esta    utiliza&ccedil;&atilde;o da regra do impedimento encontrou, no in&iacute;cio,    uma rea&ccedil;&atilde;o mista. John May,<a name="top6"></a><a href="#back6"><sup>6</sup></a>    comentarista do <i>site</i> da BBC Sports afirmou que a jogada faz parte do    jogo e que &eacute; o trabalho de cada t&eacute;cnico encontrar uma pequena    brecha que o permita vencer o jogo. Por&eacute;m, em uma aparente contradi&ccedil;&atilde;o,    Sam Allardyce condenou sua pr&oacute;pria t&aacute;tica ao afirmar que:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu acho que a      Fifa errou. N&atilde;o h&aacute; nada que eu possa fazer, a n&atilde;o ser      us&aacute;-la &#91;a nova interpreta&ccedil;&atilde;o&#93; em nosso favor,      mas eu n&atilde;o gosto dela. Ela &#91;a nova interpreta&ccedil;&atilde;o&#93;      n&atilde;o adiciona nada ao jogo, a n&atilde;o ser confus&atilde;o. Mais cedo      ou mais tarde, n&oacute;s vamos ter os 22 jogadores dentro da pequena &aacute;rea      na hora de um tiro livre (<i>The Independent on Sunday</i>, 15.2.2004).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A controv&eacute;rsia    tamb&eacute;m foi grande, principalmente entre os t&eacute;cnicos que se sentiram    lesados com a nova t&aacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como resultado    de toda esta rea&ccedil;&atilde;o &agrave; estrat&eacute;gia de Allardyce, a    Football Association (Federa&ccedil;&atilde;o Inglesa de Futebol) decidiu recomendar,    depois desse lance, que tal conduta fosse punida com cart&atilde;o amarelo por    se caracterizar, de acordo com a no&ccedil;&atilde;o de <i>fair play</i>, uma    conduta antidesportiva. Por&eacute;m, o mesmo n&atilde;o se pode dizer de partidas    disputadas fora da Inglaterra. Vale lembrar que Sam Allardyce se desculpou posteriormente    por ter usado esse expediente.<a name="top7"></a><a href="#back7"><sup>7</sup></a>    Ou seja, apesar de ser legalmente permitida, a jogada analisada parece violar    o sentido&nbsp;- pelo menos na Inglaterra - de <i>fair play</i> - isto &eacute;,    o sentido do que &eacute; considerado leg&iacute;timo, esperado dos contendores    com base no entendimento compartilhado do que &eacute; leg&iacute;timo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, o sentido    do <i>fair play</i> est&aacute; numa atitude que vai al&eacute;m do que pede    a regra e, especialmente, fere o interesse exclusivo de ganhar. Vejamos alguns    exemplos:</font></p> <ol>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2">       <li>Num jogo do campeonato holand&ecirc;s,<a name="top8"></a><a href="#back8"><sup>8</sup></a>      o Ajax teve um jogador machucado num lance comum do futebol. Para seguir o      uso do <i>fair play</i>, os advers&aacute;rios do Cambuur Leeuwarden tocaram      a bola para fora.<a name="top9"></a><a href="#back9"><sup>9</sup></a> Quando      o jogo &eacute; reiniciado, Jan Vertonghen do Ajax devolve a bola ao goleiro      advers&aacute;rio, mas, sem inten&ccedil;&atilde;o, marca um gol. Apesar do      constrangimento, este gol foi validado pelo &aacute;rbitro, pois o ato n&atilde;o      feria as regras. Ap&oacute;s alguma discuss&atilde;o e constrangimento por      parte de alguns jogadores, foi decidido que o Ajax n&atilde;o fizesse nada      para impedir a sa&iacute;da e o consequente gol do Cambuur. A imagem dos jogadores      im&oacute;veis diante do gol tem o verdadeiro sentido &eacute;tico e est&eacute;tico      do esp&iacute;rito esportivo contido no <i>fair play</i>.</li>       <li>Na Inglaterra, em 1999, Ray Parlour, ent&atilde;o do Arsenal, tentou devolver      uma bola a um jogador do Sheffield United. No entanto, o atacante Nwuankwo      Kanu, que tinha acabado de entrar e n&atilde;o percebeu o ato de <i>fair play</i>,      desconsiderou essa inten&ccedil;&atilde;o e interceptou o passe, tocando para      Marc Overmars que fez o gol diante dos advers&aacute;rios parados. Com esse      gol, o Arsenal venceu por 2 a 1. No entanto, o t&eacute;cnico Arsene Wenger      decidiu oferecer aos oponentes a possibilidade de jogar a partida novamente.      Mais uma vez, apesar de n&atilde;o haver nenhum descumprimento da regra que      justificasse nova realiza&ccedil;&atilde;o do jogo, a Fifa autorizou uma nova      partida em nome do <i>fair play</i>.</li>   </font>      </ol>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses dois exemplos    demonstram que o <i>fair play</i> cont&eacute;m um sentido diferente da necessidade    contida na regra; trata-se de uma a&ccedil;&atilde;o que requer dos indiv&iacute;duos    uma interpreta&ccedil;&atilde;o do jogo capaz de suspender momentaneamente sua    finalidade de ganhar e os interesses individuais. &Eacute; preciso acrescentar    que o <i>fair play</i> n&atilde;o est&aacute; sendo aqui ingenuamente entendido    como uma experi&ecirc;ncia m&iacute;stica que arrebata os atores sociais envolvidos    na situa&ccedil;&atilde;o e os separa das preocupa&ccedil;&otilde;es instrumentais.    Pelo contr&aacute;rio, nos dois exemplos apresentados, e quantos outros se queira,    existe uma discuss&atilde;o e disputa entre os envolvidos at&eacute; o que o    sentido de <i>fair play</i> seja escolhido e se estabele&ccedil;a. Essa escolha,    para se estabelecer, precisa sempre se defrontar com op&ccedil;&otilde;es como    a de Edmundo, na Copa de 1998, que, diante do <i>fair play</i> de Rivaldo, ao    colocar a bola para fora para que o advers&aacute;rio franc&ecirc;s recebesse    atendimento m&eacute;dico, grita revoltado: "Isso &eacute; aqui &eacute; final    de Copa do Mundo!".<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Filosofia do    <i>fair play</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos casos apresentados    temos tr&ecirc;s exemplos de dilemas desenvolvidos durante a aplica&ccedil;&atilde;o    das regras do jogo. Apesar de suas diferen&ccedil;as, todos foram resolvidos    com base no mesmo tipo de refer&ecirc;ncia a valores. Assim, estamos diante    de uma regra que regula a aplica&ccedil;&atilde;o de outras regras, um valor    que &eacute; usado para corrigir algumas possibilidades legais do jogo. Algu&eacute;m    poderia argumentar que esta ideia n&atilde;o se aplica aos dois &uacute;ltimos    casos, afinal o <i>fair play</i> foi usado para reparar a sua pr&oacute;pria    quebra. Contudo, o mesmo n&atilde;o pode ser dito do primeiro exemplo: nele    temos uma situa&ccedil;&atilde;o em que um uso v&aacute;lido da regra de impedimento    foi julgado inapropriado com base em um sentido que n&atilde;o est&aacute; presente    nas regras do jogo. Que sentido &eacute; esse? Como &eacute; poss&iacute;vel    que o mesmo sentido ou ideia seja aplicado a uma variedade de situa&ccedil;&otilde;es    diferentes? Fora do &acirc;mbito futebol&iacute;stico, como &eacute; poss&iacute;vel    que pr&aacute;ticas t&atilde;o distintas em termos de suas regras, como boxe,    r&uacute;gbi, badminton e <i>cricket</i>, apenas para dar alguns exemplos, possam    tamb&eacute;m fazer uso da mesma refer&ecirc;ncia ou do mesmo valor regulador?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pelo fato da ideia    de <i>fair play</i> conjugar uma s&eacute;rie de valores que pretendem determinar    o que &eacute; bom e correto n&atilde;o apenas nas situa&ccedil;&otilde;es de    jogo, mas tamb&eacute;m na vida, podemos afirmar que se trata de um debate moral.    Contudo, apesar da clara identifica&ccedil;&atilde;o do <i>fair play</i> com    o terreno da &eacute;tica e da moral, n&atilde;o h&aacute; um consenso na filosofia    dos esportes sobre o que &eacute; <i>fair play</i>, levando a uma varia&ccedil;&atilde;o    de perspectivas concorrentes (Sheridan, 2003, p. 163). Sheridan classificou    seis interpreta&ccedil;&otilde;es filos&oacute;ficas do <i>fair play</i> que    passamos a descrever agora:</font></p> <ol>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2">       <li><i>Fair play como formalismo</i>: esta perspectiva considera que o fundamento      de validade de todas as a&ccedil;&otilde;es num jogo &eacute; o corpo de regras      que rege o esporte espec&iacute;fico. Assim, a considera&ccedil;&atilde;o      de <i>fair play</i> deve-se ao cumprimento das regras pr&oacute;prias de cada      esporte (<i>Idem</i>, p. 165) e, por conseguinte, inerente a qualquer pr&aacute;tica      esportiva.</li>       <li><i>Fair play como ludicidade</i>: para essa concep&ccedil;&atilde;o, a experi&ecirc;ncia      dos jogos se daria num fluxo de vida que se op&otilde;e ao cotidiano, especialmente      considerando a dimens&atilde;o reificadora deste. Seria da natureza do jogo      o prazer, o <i>respeito pelo outro</i> e a alegria. O problema desta explica&ccedil;&atilde;o      do esporte como uma atividade com um fim em si mesmo est&aacute; quando pensamos      nos esportes de alto rendimento, em que a a&ccedil;&atilde;o dos atletas est&aacute;      orientada para a vit&oacute;ria e nas v&aacute;rias formas de trapa&ccedil;a      (<i>Idem</i>, pp. 167-169).</li>       <li><i>Fair play como respeito pelo jogo:</i> de acordo com esta perspectiva,      o <i>fair play</i> exigiria muito mais do que respeitar as regras do jogo,      seria a ado&ccedil;&atilde;o de uma postura particular diante das regras do      jogo. Essa postura pode incluir o respeito pelo outro, o autorrespeito, o      respeito pelo esp&iacute;rito do jogo (como no exemplo do C&oacute;digo de      <i>fair play</i> da Fifa) ou o respeito pelo jogo (situa&ccedil;&atilde;o      espec&iacute;fica) (<i>Idem</i>, pp. 169-170). A ado&ccedil;&atilde;o do <i>fair      play</i> seria, ent&atilde;o, mais que uma conven&ccedil;&atilde;o social:      seria um engajamento na pr&aacute;tica esportiva, onde mais que seu pr&oacute;prio      interesse, os jogadores estariam visando o interesse do jogo e adotando o      <i>ethos</i> do jogo como seu pr&oacute;prio interesse.</li>       <li><i>Fair play como contrato</i>: desde que os esportes s&atilde;o pr&aacute;ticas      cooperativas, cada jogador ao iniciar uma pr&aacute;tica desportiva estaria      concordando com um conjunto de regras; seria um contrato t&aacute;cito. Assim,      ter <i>fair play</i> significaria uma aceita&ccedil;&atilde;o da forma de      competi&ccedil;&atilde;o estabelecida e a promessa de cumprimento do contrato      implicitamente acordado no in&iacute;cio do jogo (<i>Idem</i>, pp. 170-172).</li>       <li><i>Fair play como um sistema de normas racionais:</i> todos os esportes      compartilhariam um n&uacute;cleo &eacute;tico, uma esp&eacute;cie de consenso      m&iacute;nimo sobre a necessidade de justi&ccedil;a e imparcialidade. De acordo      com este c&oacute;digo de &eacute;tica, ao qual o <i>fair play</i> faria refer&ecirc;ncia,      viola&ccedil;&otilde;es intencionais da norma n&atilde;o fazem parte do <i>ethos</i>      de nenhum esporte.</li>       <li><i>Fair play como virtude:</i> neste caso, o <i>fair play</i> estaria ligado      ao (bom) car&aacute;ter dos jogadores. Mais do que por obedi&ecirc;ncia e      medo das penalidades, a observ&acirc;ncia das regras pelos membros virtuosos      da comunidade de jogadores se daria pela sua rela&ccedil;&atilde;o particular      de respeito ao esporte. Contudo, esse bom car&aacute;ter n&atilde;o deriva      da estrita observ&acirc;ncia das regras, mas dos exemplos, dos modelos de      boas a&ccedil;&otilde;es que condensam princ&iacute;pios &eacute;ticos que      tamb&eacute;m s&atilde;o necess&aacute;rios fora das situa&ccedil;&otilde;es      de jogo. Para Lumpkin (<i>apud idem</i>, p. 175), as quatro virtudes que comp&otilde;em      o <i>fair play</i> s&atilde;o: justi&ccedil;a, honestidade, responsabilidade      e benevol&ecirc;ncia.</li>   </font>      ]]></body>
<body><![CDATA[</ol>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cada uma dessas    perspectivas &eacute; importante para revelar o que &eacute; o <i>fair play</i>,    contudo muitos problemas emergem quando da aplica&ccedil;&atilde;o de cada uma    para o entendimento de sua diversidade. Com o intuito de compreender melhor    as consequ&ecirc;ncias da ado&ccedil;&atilde;o de cada uma dessas perspectivas,    propomos uma divis&atilde;o dessas abordagens em duas categorias: normativas    e valorativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o abordagens    normativas do <i>fair play</i>: o formalismo (1), a teoria do contrato (4) e    o sistema de normas racionais (5). O que essas abordagens t&ecirc;m em comum    &eacute; caracterizar o <i>fair play</i> como uma estrita observ&acirc;ncia    de um conjunto de regras, sejam estas preestabelecidas (1 e 5) ou mesmo recentemente    acordadas (4). O fundamento de uma pr&aacute;tica desportiva, o que a distingue    de outras figura&ccedil;&otilde;es, &eacute; o seu conjunto &uacute;nico de    regras, e o <i>fair play</i> seria o compromisso com a manuten&ccedil;&atilde;o    deste fundamento. Tal abordagem apresenta o sentido mais geral e mais utilizado    do <i>fair play</i>, contudo, possui problemas, uma vez que falar de uma estrita    observ&acirc;ncia das regras n&atilde;o explicaria a diversidade de a&ccedil;&otilde;es    que acontecem nas pr&aacute;ticas esportivas. Ainda, podemos apontar como problem&aacute;ticos    os seguintes aspectos: (a) o formalismo n&atilde;o considera que os jogos s&atilde;o    formados por uma constante interpreta&ccedil;&atilde;o das regras e que, portanto,    (b) h&aacute; muitas a&ccedil;&otilde;es que n&atilde;o est&atilde;o contidas    nas regras do jogo e que s&oacute; podem ser julgadas dentro de um contexto    social espec&iacute;fico (<i>Idem</i>, p. 165); e que (c) antes da aplica&ccedil;&atilde;o    das regras &eacute; necess&aacute;rio haver uma compreens&atilde;o compartilhada    entre os jogadores (e os ju&iacute;zes) de como as regras devem ser interpretadas    (<i>Idem</i>, p. 167).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A solu&ccedil;&atilde;o    da perspectiva normativa para as cr&iacute;ticas que lhe s&atilde;o colocadas    por sua falta de subst&acirc;ncia ou de refer&ecirc;ncia &agrave; cultura particular    de cada esporte &eacute;, por exemplo, considerar a exist&ecirc;ncia de um <i>ethos</i>    do jogo que determina como as regras s&atilde;o aplicadas em cada situa&ccedil;&atilde;o    (D'Agostino, 1981). Contudo, consideramos que o problema permanece, pois a refer&ecirc;ncia    a um <i>ethos</i> espec&iacute;fico de cada jogo apenas foge do problema sem    lidar com a quest&atilde;o central que &eacute; a universalidade do <i>fair    play</i> e sua aplicabilidade em situa&ccedil;&otilde;es espec&iacute;ficas.    Sejam regras de jogo gerais ou regras de um esporte espec&iacute;fico, a dificuldade    &eacute; saber como todos eles tentam resolver seus problemas fazendo uso da    mesma modalidade de regra e, especialmente, do mesmo sentido. O racionalismo    que &eacute; evidente na forma do contrato apresenta um quadro do processo de    estabelecimento das normas, mas n&atilde;o &eacute; capaz de informar por que    os contratos de jogo se referem sempre ao mesmo corpo de sentidos. Por que,    por exemplo, n&atilde;o &eacute; experi&ecirc;ncia mais comum um contrato que    preestabele&ccedil;a a aus&ecirc;ncia tempor&aacute;ria de <i>fair play</i>?    Por que soa t&atilde;o bizarro perguntar pela exist&ecirc;ncia de um jogo que    se joga suspendendo o <i>fair play</i>, um verdadeiro "vale-tudo"?<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A abordagem normativa    informa sobre o estabelecimento ou os procedimentos empregados para a validade    de um recurso ao <i>fair play</i>. Contudo, mesmo se pensamos no <i>ethos</i>    de cada jogo, essa abordagem encontra problemas para explicar tanto o significado,    como a universalidade do <i>fair play</i>. Se esta estivesse na sua rela&ccedil;&atilde;o    com as regras, recorrer a ele como padr&atilde;o de julgamento, seria desnecess&aacute;rio:    bastaria que se apelasse &agrave; regra pura e simples.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As abordagens valorativas    do <i>fair play</i> est&atilde;o presentes nas no&ccedil;&otilde;es de ludicidade    (2), respeito pelo jogo (3) e virtude (6). Como o pr&oacute;prio termo afirma,    essas abordagens d&atilde;o ao <i>fair play</i> um valor em si ou um conte&uacute;do.    Pode-se dizer que estariam afirmando o <i>esp&iacute;rito do jogo</i> como algo    que se d&aacute; para al&eacute;m do cumprimento de regras. Este seria t&atilde;o    somente uma condi&ccedil;&atilde;o de exist&ecirc;ncia do jogo que n&atilde;o    requer ou inclui o tipo de sentido a que se faz refer&ecirc;ncia quando se recorre    &agrave; ideia de <i>fair play</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que h&aacute;    em comum entre essas tr&ecirc;s concep&ccedil;&otilde;es &eacute; a afirma&ccedil;&atilde;o    de um sentido que est&aacute; para al&eacute;m da conven&ccedil;&atilde;o estabelecida    pelo jogo espec&iacute;fico. O <i>fair play</i> requer o respeito &agrave;s    regras, mas, essa afirma&ccedil;&atilde;o n&atilde;o acrescenta nada ao seu    entendimento, pois seguir as regras &eacute; a condi&ccedil;&atilde;o para que    haja jogo. Assim, o <i>fair play</i> seria um qualificativo da experi&ecirc;ncia    do jogo ou uma "postura particular" diante das regras do jogo. N&atilde;o existe    necessidade, a ado&ccedil;&atilde;o de <i>fair play</i> seria fruto da liberdade    que a situa&ccedil;&atilde;o de jogo concede aos seus participantes. Por que    escolher o caminho da justi&ccedil;a, honestidade, responsabilidade ou benevol&ecirc;ncia?    Para essa perspectiva, n&atilde;o existe nenhum conjunto de regras de nenhum    jogo em particular capaz de incorporar essas qualidades como normas, al&eacute;m    do que sua express&atilde;o nem poderia ser definida de antem&atilde;o sem ser    esvaziada. Ademais, o pr&oacute;prio jogo seria um momento de suspens&atilde;o    da ordem vigente, de invers&atilde;o da conting&ecirc;ncia que recai sobre os    atores no cotidiano, trazendo, por isso, a possibilidade de experienciar alegria,    respeito e proximidade do outro. De acordo com essa percep&ccedil;&atilde;o,    o fundamento do jogo n&atilde;o &eacute; ganhar, mas realizar a experi&ecirc;ncia    de suspens&atilde;o da vida ordin&aacute;ria e estabelecer um encontro com o    outro sobre bases n&atilde;o instrumentais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A principal cr&iacute;tica    que se faz ao modo valorativo de conceber o <i>fair play</i> toma como base    a realidade das competi&ccedil;&otilde;es esportivas de alta <i>performance</i>.    Em competi&ccedil;&otilde;es internacionais e entre atletas de maior rendimento    ocorreria exatamente o oposto daquela experi&ecirc;ncia. O principal objetivo    destes modos de jogar seria a vit&oacute;ria e todas as suas implica&ccedil;&otilde;es    para um mercado que movimenta altas somas. Como exemplo desta realidade basta    citar o problema do <i>doping</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, para    as abordagens valorativas, estes casos, ao inv&eacute;s de contradizer, confirmam    sua particular percep&ccedil;&atilde;o do valor contido no <i>fair play</i>.    O dom&iacute;nio do mundo dos esportes pela l&oacute;gica instrumental estaria    subvertendo os jogos a uma forma e imperativos &uacute;nicos, reificando-os.    A recorr&ecirc;ncia sistem&aacute;tica a formas destitu&iacute;das de virtudes    confirma uma transforma&ccedil;&atilde;o que o campo dos esportes imp&otilde;e    &agrave; experi&ecirc;ncia, e n&atilde;o algo que seja da natureza do jogo.    Como exemplo desta universalidade da experi&ecirc;ncia do respeito e das virtudes    encontra-se o caso dos esportes para os gregos, cuja finalidade consistia na    honra de lutar, de tal modo que Heitor era t&atilde;o valoroso quanto Aquiles.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sociologia do    <i>fair play</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tanto as abordagens    normativas como as valorativas consideram o <i>fair play</i> um valor moral    que se d&aacute; em todas as situa&ccedil;&otilde;es de jogo, portanto, uma    forma <i>universal</i>. Seria poss&iacute;vel afirmar que estamos diante de    um valor moral trans-hist&oacute;rico?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A perspectiva sociol&oacute;gica    leva-nos para uma abordagem bem diferente de uma resposta positiva para esta    quest&atilde;o. Tomando especificamente a sociologia figuracional de Norbert    Elias (que al&eacute;m de uma importante abordagem dos esportes, tamb&eacute;m    apresenta uma hist&oacute;ria do <i>fair play</i>), &eacute; poss&iacute;vel    apresentar uma an&aacute;lise sociol&oacute;gica da busca por um "jogo limpo"    no mundo dos esportes que demonstrar&aacute; como este valor est&aacute; situado    numa &eacute;poca espec&iacute;fica e, na verdade, seria fun&ccedil;&atilde;o    de um ordenamento social mais amplo. Seguindo essa perspectiva, os exemplos    apresentados seriam resultado de um desenvolvimento hist&oacute;rico particular,    formado por processos de socializa&ccedil;&atilde;o e coer&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    &eacute; importante perceber que Elias, juntamente com Dunning, em sua an&aacute;lise    dos esportes, estabelece uma distin&ccedil;&atilde;o muito clara entre os valores    ligados a pr&aacute;ticas esportivas entre os gregos da Antiguidade e nosso    sentido contempor&acirc;neo de <i>fair play</i>. Contrariando a perspectiva    filos&oacute;fica do "esp&iacute;rito da regra" como uma virtude universal,    os referidos autores demonstraram como diferiam as pr&aacute;ticas antigas e    aquilo que se articulou a partir do s&eacute;culo XVIII na Inglaterra. Para    entender essa diferencia&ccedil;&atilde;o &eacute; necess&aacute;rio, antes    de tudo, fazer refer&ecirc;ncia ao processo civilizador e como os esportes se    situam em meio a esse processo hist&oacute;rico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A caracteriza&ccedil;&atilde;o    do desenvolvimento do processo civilizador tem como aspecto-chave uma mudan&ccedil;a    da "sensibilidade" dos indiv&iacute;duos. Essa transforma&ccedil;&atilde;o nos    sentimentos e na conduta &eacute; "muito espec&iacute;fica nos sentimentos de    vergonha e delicadeza" (Elias, 1994a, p. 14). A express&atilde;o dos sentimentos    na rela&ccedil;&atilde;o com os outros passou a ser objeto fundamental do controle    social, n&atilde;o de maneira difusa ou d&uacute;bia, mas como um conjunto de    regras espec&iacute;ficas: "A regula&ccedil;&atilde;o da conduta e dos sentimentos    tornou-se mais estrita, mais diferenciada e englobadora, contudo, tamb&eacute;m    mais equilibrada e moderada ao eliminar o excesso de autopuni&ccedil;&atilde;o"    (Elias e Dunning, 1995, p. 37).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As regras de etiqueta    s&atilde;o uma dimens&atilde;o da vida social privilegiada para a percep&ccedil;&atilde;o    desta transforma&ccedil;&atilde;o hist&oacute;rica em curso. Seu alcance sociol&oacute;gico    &eacute; amplo, pois implica uma transforma&ccedil;&atilde;o geral na rela&ccedil;&atilde;o    com o corpo, especialmente com o corpo do outro e com os aspectos deste que    devem tomar parte na vida social. As regras de controle de sons e fluidos corporais    juntamente com regras de comportamento e comunica&ccedil;&atilde;o estabelecem    n&atilde;o apenas um conjunto de normas mundanas e superficiais, mas tamb&eacute;m    s&atilde;o internalizadas de modo que a sensibilidade com rela&ccedil;&atilde;o    ao outro (e sua proximidade&nbsp;- o pr&oacute;prio material da moralidade)    &eacute; modificada radicalmente. Comportamentos que em outras &eacute;pocas    n&atilde;o eram objeto de interesse passam a ser considerados repugnantes, e    proibi&ccedil;&otilde;es sociais s&atilde;o criadas como se novos tabus estivessem    se institucionalizando, estabelecendo um novo limiar para os sentimentos de    medo, repugn&acirc;ncia e vergonha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mundo dos esportes    &eacute; capaz de revelar de maneira mais direta a natureza moral desses novos    tabus que se instituem. Como exemplo, podemos pensar na hist&oacute;ria do boxe,    em que um aumento da sensibilidade e controle da viol&ecirc;ncia se manifestou    numa sucess&atilde;o de modifica&ccedil;&otilde;es das suas regras: na proibi&ccedil;&atilde;o    do uso das pernas, no uso de luvas e seu posterior alcochoamento, na divis&atilde;o    dos lutadores por categoria e na delimita&ccedil;&atilde;o do campo da luta.    Ainda que permane&ccedil;a nos esportes o <i>etho</i>s de imita&ccedil;&atilde;o    de batalha (<i>Idem</i>, p. 38), sua principal caracter&iacute;stica, o que    os diferencia das pr&aacute;ticas antigas e medievais, &eacute; a tentativa    de minimizar a viol&ecirc;ncia. Assim, "a maioria dos esportes carregam um fator    de competitividade. S&atilde;o competi&ccedil;&otilde;es que implicam o uso    de for&ccedil;a corporal ou habilidades n&atilde;o militares" (<i>Idem</i>,    p. 35), mas o uso das regras se desenvolveu no sentido de minimizar a viol&ecirc;ncia    e reduzir a agress&atilde;o f&iacute;sica. Elias demonstrou que existe certo    grau de afinidade entre a forma parlamentar e os jogos esportivos (<i>Idem</i>,    p. 41).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A perspectiva hist&oacute;rica    permite que tenhamos uma verdadeira compreens&atilde;o da natureza e do grau    de transforma&ccedil;&atilde;o ocorrida nos padr&otilde;es de sensibilidade.    Se pensarmos uma atividade desportiva que hoje consideramos violenta como, por    exemplo, a luta livre, e a compararmos com as lutas tal como realizadas na antiguidade    percebemos como se operou a mudan&ccedil;a de sensibilidade captada pela ideia    de civiliza&ccedil;&atilde;o. Nas lutas de pancr&aacute;cio da Gr&eacute;cia    antiga, todo o corpo era usado (p&eacute;s, cotovelos, joelhos, pesco&ccedil;o    e cabe&ccedil;a), sendo que na vers&atilde;o espartana tamb&eacute;m se usava    os dentes.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os lutadores      podiam arrancar os olhos uns dos outros &#91;...&#93; deslocar os dedos das      m&atilde;os, os ossos dos bra&ccedil;os e aplicar a chave de estrangulamento.      Se um conseguia derrubar o outro, podia sentar-se em cima e golpe&aacute;-lo      na cabe&ccedil;a, no rosto, nas orelhas, tamb&eacute;m podia dar-lhe chutes      e pisote&aacute;-lo &#91;...&#93;. Neste torneio brutal os lutadores recebiam      &agrave;s vezes feridas horr&iacute;veis e muitas vezes acontecia de um ser      morto (Mezoe <i>apud</i> Elias e Dunning, 1995, p. 169).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nossa sensibilidade    para formas violentas modificou-se de tal forma que, dificilmente, um espet&aacute;culo    como esse poderia ser tolerado hoje. Mesmo a "luta livre" possui uma s&eacute;rie    de limita&ccedil;&otilde;es, como a proibi&ccedil;&atilde;o de golpes traum&aacute;ticos,    dedos nos olhos, belisc&otilde;es, chave de rins, golpes nos olhos, nariz, boca    e ouvido, pux&otilde;es de cabelo e mordidas.<a name="top12"></a><a href="#back12"><sup>12</sup></a>    Tem-se ainda que considerar o fato de que as lutas acontecem num lugar e tempo    delimitados, diante da presen&ccedil;a de ju&iacute;zes que t&ecirc;m sua a&ccedil;&atilde;o    garantida e controlada por institui&ccedil;&otilde;es. No caso espec&iacute;fico    do futebol, a sociologia figuracional demonstrou como a vers&atilde;o jogada    hoje difere sobremaneira dos jogos com bola da Idade M&eacute;dia, onde, por    exemplo, no "<i>hurling</i> a campo aberto" o jogo era realizado no espa&ccedil;o    entre duas ou mais localidades sem a limita&ccedil;&atilde;o do n&uacute;mero    de jogadores entre os times, tampouco a sua diferencia&ccedil;&atilde;o. A descri&ccedil;&atilde;o    seguinte pode dar uma boa ideia da mudan&ccedil;a operada historicamente:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      Quando se re&uacute;nem, n&atilde;o se equipara o n&uacute;mero de jogadores      &#91;...&#93;: somente se lan&ccedil;a uma bola de prata ao ar e a equipe      que consegue agarr&aacute;-la e lev&aacute;-la, por sua for&ccedil;a ou per&iacute;cia,      at&eacute; o lugar que foi demarcado, obt&eacute;m a bola e a vit&oacute;ria.      Quem quer que tenha a bola em seu poder se v&ecirc; perseguido geralmente      pelo grupo advers&aacute;rio; e este n&atilde;o lhe dar&aacute; tr&eacute;gua      at&eacute; que (sem nenhum respeito) o portador seja derrubado na bendita      terra de Deus &#91;...&#93; (Carew, 1602 <i>apud</i> Elias e Dunning, 1995,      pp. 225-227).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa descri&ccedil;&atilde;o    &eacute; poss&iacute;vel entender por que durante tanto tempo os jogos coletivos    foram considerados perigosos. Em 1302, o rei Eduardo II tentou banir os jogos    com bola de Londres fazendo refer&ecirc;ncia aos males despertados durante o    jogo (Elias e Dunning, 1995). A bola chegou a ser muitas vezes considerada um    objeto tomado por um esp&iacute;rito demon&iacute;aco pela f&uacute;ria e paix&atilde;o    que suscitava sua disputa. Naquele mesmo relato antigo sobre o <i>hurling</i>,    o cronista questiona o valor daquela pr&aacute;tica:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      pois se por um lado proporciona for&ccedil;a, resist&ecirc;ncia e agilidade      a seus corpos e infunde valor aos seus cora&ccedil;&otilde;es para enfrentar      o inimigo, tamb&eacute;m, por outro, est&aacute; acompanhado de numerosos      perigos. Alguns dos quais sempre atingem os jogadores &#91;...&#93;. Quando      o <i>hurling</i> termina, vemo-los retirar-se para suas casas como se regressassem      de uma dura batalha, com a cabe&ccedil;a aberta, ossos quebrados e deslocados,      e com tais feridas que lhes fazem doentes por v&aacute;rios dias (Carew, 1602      <i>apud</i> Elias e Dunning, 1995, pp. 225-227).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, em meio    a essa transforma&ccedil;&atilde;o hist&oacute;rica na sensibilidade, &eacute;    importante perceber que existe uma diferen&ccedil;a fundamental entre a moral    dos esportes na Gr&eacute;cia Antiga e na Inglaterra do s&eacute;culo XVIII.    Na primeira, os jogos eram considerados um exerc&iacute;cio ou prepara&ccedil;&atilde;o    para a guerra. O significado da a&ccedil;&atilde;o era sustentado pela demonstra&ccedil;&atilde;o    das virtudes do guerreiro, e sua justeza n&atilde;o era fator predominante.    Por sua vez, "a &eacute;tica inglesa do <i>fair play</i> n&atilde;o tem ra&iacute;zes    militares" (Elias e Dunning, 1995, p. 171). Este valor se desenvolveu na Inglaterra    juntamente com uma mudan&ccedil;a na natureza do prazer e da emo&ccedil;&atilde;o,    em que o esporte se tornou uma fonte de tens&atilde;o-emo&ccedil;&atilde;o agrad&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, o desenvolvimento    da ideia de <i>fair play</i> tem raiz em necessidades puramente instrumentais.    A passagem a seguir &eacute; um resumo do argumento eliasiano que pode ser apresentado    como uma cr&iacute;tica radical &agrave; perspectiva filos&oacute;fica sobre    o <i>fair play</i>:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desfrute e a    tens&atilde;o emocional que o jogo proporcionava aumentaram de certo modo com    o prazer das apostas, que na Inglaterra desempenharam um papel consider&aacute;vel    na transforma&ccedil;&atilde;o das formas mais violentas de jogo em esportes    e no desenvolvimento da &eacute;tica do "jogo limpo". Os cavalheiros que presenciavam,    como expectadores, algum encontro desportivo em que seus filhos, seus criados    ou mesmo profissionais famosos jogavam, gostavam de apostar dinheiro em uma    equipe ou em outra para sentir o "sabor" da emo&ccedil;&atilde;o da pr&oacute;pria    competi&ccedil;&atilde;o, j&aacute; temperada pelas restri&ccedil;&otilde;es    civilizadoras. Por&eacute;m, a perspectiva de ganhar a aposta somente podia    conferir emo&ccedil;&atilde;o &agrave; luta se as probabilidades de ganhar estivessem    repartidas mais ou menos equitativamente entre os dois lados e se podiam ser    calculadas minimamente (<i>Idem</i>, pp. 171-172).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a partir    do s&eacute;culo XVIII, um c&oacute;digo de normas que buscava limpeza e igualdade    de oportunidades de ganhar se tornou mais r&iacute;gido, com maior supervis&atilde;o.    Seu argumento &eacute; moral, contudo esse sentido de moralidade oculta a fun&ccedil;&atilde;o    e a necessidade de um ordenamento mais amplo da experi&ecirc;ncia. O <i>fair    play</i> seria resultado da necessidade de apostadores e tamb&eacute;m do processo    civilizador. Em suma, a sociologia figuracional explica as tens&otilde;es em    torno do <i>fair play</i> como resultado de conven&ccedil;&otilde;es sociais    desenvolvidas historicamente. No caso do time ingl&ecirc;s Bolton apresentado    anteriormente, todo o constrangimento causado no futebol ingl&ecirc;s &eacute;    explicado como resultado de uma tens&atilde;o gerada entre o uso costumeiro    e a inova&ccedil;&atilde;o da regra, e n&atilde;o tem, necessariamente, uma    natureza moral.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sociologia da    moralidade</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que dizer, ent&atilde;o,    do <i>fair play</i>? A busca por um "jogo limpo" seria um aspecto transcendental    da experi&ecirc;ncia de jogar ou seu ideal de virtude estaria ocultando uma    fun&ccedil;&atilde;o de controle social? Que perspectiva explicaria melhor o    <i>fair play</i>?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A discuss&atilde;o    anterior mostrou que existe uma oposi&ccedil;&atilde;o fundamental entre a perspectiva    filos&oacute;fica e a da sociologia figuracional. Ainda que algumas das vertentes    filos&oacute;ficas possam ser adequadas a uma abordagem da situa&ccedil;&atilde;o    de uso do <i>fair play</i>, outras (como, por exemplo, as que chamamos valorativas)    est&atilde;o em total oposi&ccedil;&atilde;o &agrave; hist&oacute;ria de sua    pr&aacute;tica tal como apresentada por Elias e Dunning. De fato, o que estes    autores fazem &eacute; desqualificar completamente qualquer possibilidade de    considera&ccedil;&atilde;o do <i>fair play</i> como uma virtude ou valor universal,    situando-o num momento muito espec&iacute;fico da hist&oacute;ria (e com uma    origem que seria a nega&ccedil;&atilde;o de toda subst&acirc;ncia da perspectiva    valorativa). Devemos necessariamente assumir a postura da sociologia figuracional?    N&atilde;o existiria outro caminho para uma abordagem sociol&oacute;gica?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; formular uma teoria sociol&oacute;gica do <i>fair play</i>,    mas tamb&eacute;m, a partir desse esfor&ccedil;o, revelar os dilemas da sociologia    da moralidade. Tornou-se claro, a partir dos exemplos analisados, que a perspectiva    sociol&oacute;gica eliasiana estabelece n&atilde;o s&oacute; uma cr&iacute;tica    como tamb&eacute;m a pr&oacute;pria desqualifica&ccedil;&atilde;o da vertente    valorativa do <i>fair play</i>. Para a sociologia figuracional, o tipo de explica&ccedil;&atilde;o    filos&oacute;fica seria uma aus&ecirc;ncia de conhecimento ou falta de dados    hist&oacute;ricos sobre o fato em quest&atilde;o. Esse argumento poderia tamb&eacute;m    ser ampliado e aplicado a todas as experi&ecirc;ncias e discursos da moralidade:    recorrer &agrave; moralidade como explica&ccedil;&atilde;o significa desconhecimento    de mecanismos sociais. Dessa maneira, o conhecimento sociol&oacute;gico da moralidade    tornar-se-ia uma vers&atilde;o de relativismo radical. Por isso, podemos denominar    esta perspectiva sociol&oacute;gica da moralidade de positiva. A ideia aqui    n&atilde;o &eacute; escolher entre uma perspectiva positiva ou transcendental,    mas demonstrar que uma sociologia da moralidade cr&iacute;tica precisa ser constru&iacute;da    pelo confronto entre as duas perspectivas e, especialmente, a partir de uma    reconsidera&ccedil;&atilde;o do lugar dos valores transcendentais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; dois    argumentos fundamentais contra a perspectiva positiva. O primeiro diz respeito    ao sentido da experi&ecirc;ncia dos atores. Ainda que o <i>fair play</i> tenha    sua origem no interesse de apostadores na Inglaterra do s&eacute;culo XVIII,    isso n&atilde;o significa que seu sentido hoje seja necessariamente devedor    daquela situa&ccedil;&atilde;o. O fato &eacute; que tanto no n&iacute;vel epistemol&oacute;gico    como em termos da significa&ccedil;&atilde;o da experi&ecirc;ncia dos atores,    o sentido do <i>fair play</i> n&atilde;o est&aacute; necessariamente determinado    pela sua origem hist&oacute;rica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda de um ponto    de vista epistemol&oacute;gico, tamb&eacute;m n&atilde;o &eacute; poss&iacute;vel    determinar se o sentido da virtude que animava os jogos da Antiguidade se perdeu    completamente. O problema est&aacute; no fato de que, apesar das origens apontadas    por Elias, o uso do <i>fair play</i> pelos atores sociais tem um significado    <i>no momento da experi&ecirc;ncia</i> que se refere ao sentido das virtudes.    Quando os jogadores discutem e optam pelo estabelecimento do <i>fair play</i>,    o que eles buscam com suas a&ccedil;&otilde;es? Caso a ideia de "jogo limpo"    tenha surgido mesmo da necessidade de apostadores, podemos argumentar que, nos    exemplos citados, o significado buscado pelos atores na hora do jogo traiu essa    origem (postura transcendental fraca) ou mesmo que a necessidade dos apostadores    traiu o sentido do <i>fair play</i> (postura transcendental forte).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, do ponto    de vista da experi&ecirc;ncia e do seu significado para os atores, o uso do    <i>fair play</i> remete a um valor transcendental. N&atilde;o estamos afirmando    que seja transcendental, e sim que remete a um valor transcendental. Caso perguntemos    se &eacute; v&aacute;lido ganhar a Copa do Mundo com um gol feito por "<i>la    mano de Dios</i>" ou se perguntamos se o jogador deve agir como Edmundo ou Rivaldo,    as respostas necessariamente t&ecirc;m uma pretens&atilde;o transcendental que    julga a experi&ecirc;ncia e a vida. N&atilde;o estamos diante de uma arrog&acirc;ncia    dos torcedores que, sem os meios, querem ter opini&otilde;es. Estamos, sim,    diante da natureza da moralidade, em que o ator &eacute; capaz de argumentar    e, ao falar sobre a vida, n&atilde;o consegue escapar das pretens&otilde;es    transcendentais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo argumento    contra a perspectiva positiva diz respeito ao lugar da cr&iacute;tica. Aqui    seguimos a perspectiva de uma sociologia da moral baseada no pensamento de Theodor    Adorno (2000, 2008). Caso sejam eliminados da sociologia da moral toda refer&ecirc;ncia    a valores transcendentais, recai-se em um relativismo radical em que a pr&oacute;pria    natureza da moralidade &eacute; desnaturada: moralidade torna-se cultura. O    problema desta transforma&ccedil;&atilde;o n&atilde;o est&aacute; s&oacute;    no fato de que significados da experi&ecirc;ncia s&atilde;o deixados de lado,    mas, especialmente, na impossibilidade da cr&iacute;tica. N&atilde;o havendo    qualquer refer&ecirc;ncia transcendental no entendimento da composi&ccedil;&atilde;o    normativa da vida social, estar&iacute;amos diante de uma aceita&ccedil;&atilde;o    da "vida falsa", e a sociologia n&atilde;o pode fazer mais do que compor seu    retrato. Deve ficar claro que n&atilde;o se trata de requerer que a sociologia    possa integrar ao seu corpo te&oacute;rico o problema do transcendental, contudo    &eacute; importante perceber a exist&ecirc;ncia de uma dimens&atilde;o da experi&ecirc;ncia    social (sentimentos morais) que precisa ser mais bem entendida no seio da disciplina,    n&atilde;o apenas com o intuito de descrever essa experi&ecirc;ncia espec&iacute;fica,    mas tamb&eacute;m para que se tenha uma considera&ccedil;&atilde;o dos valores    que orientam a pr&oacute;pria cr&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    sociol&oacute;gico existe um modelo te&oacute;rico de equaliza&ccedil;&atilde;o    entre regras do jogo, sociais e morais, que as interpreta e as transforma em    regras de coer&ccedil;&atilde;o. Contudo, o apego dos indiv&iacute;duos &agrave;s    regras morais possui car&aacute;ter mais amplo do que a internaliza&ccedil;&atilde;o    do medo ou constrangimento e, portanto, n&atilde;o pode ser entendido simplesmente    como uma rela&ccedil;&atilde;o com as conven&ccedil;&otilde;es socialmente aceitas.    O <i>sentido</i> que anima a revolta contra o "gol de m&atilde;o" ou a admira&ccedil;&atilde;o    diante de demonstra&ccedil;&otilde;es de <i>fair play</i> &eacute;, do ponto    de vista da filosofia moral, completamente distinto de outras conven&ccedil;&otilde;es    sociais. Mas, mesmo que a sociologia n&atilde;o possa incorporar completamente    essa dimens&atilde;o sob pena de contradizer seu pr&oacute;prio fundamento como    ci&ecirc;ncia, &eacute; necess&aacute;rio reconhecer a diferen&ccedil;a desses    sentidos para a experi&ecirc;ncia dos atores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O problema principal    est&aacute; na forma como a ideia de uma dimens&atilde;o transcendental pode    ser discutida dentro da sociologia (que nasceu como cr&iacute;tica e suspeita    de todas as formas transcendentais). Por isso, a discuss&atilde;o do <i>fair    play</i> pode ter um efeito esclarecedor se afirmarmos que este seria um exemplo    do tipo de forma semitranscendental buscada pelo pensamento negativo (Adorno,    2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    poss&iacute;vel realizar uma op&ccedil;&atilde;o racional entre a interpreta&ccedil;&atilde;o    transcendental e positiva do <i>fair play</i>. O argumento positivo &eacute;,    de fato, uma importante refuta&ccedil;&atilde;o da ideia de uma virtude universal    ao apresentar n&atilde;o s&oacute; o seu car&aacute;ter disput&aacute;vel (o    debate entre os jogadores, a d&uacute;vida entre os torcedores) como tamb&eacute;m    sua constante pervers&atilde;o (necessidade da aposta, <i>doping</i>). Contudo,    essa perspectiva n&atilde;o consegue explicar como culturas e linguagens distintas    s&atilde;o capazes de entender e requerer o mesmo valor, nem tampouco o porqu&ecirc;    da possibilidade de uma compara&ccedil;&atilde;o trans-hist&oacute;rica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, esses    problemas refor&ccedil;am a no&ccedil;&atilde;o de uma perspectiva semitranscendental    se pensarmos que estamos tratando n&atilde;o de um valor universal, mas de um    valor <i>universaliz&aacute;vel</i>. Assim, um valor como "jogo limpo" <i>n&atilde;o    &eacute; universal, por&eacute;m se universalizou</i> no desenvolvimento hist&oacute;rico.    O reconhecimento da virtude do <i>fair play</i> n&atilde;o &eacute; imanente    aos jogos; o que &eacute; imanente &eacute; a necessidade de justi&ccedil;a    ou de fundamenta&ccedil;&atilde;o da normatividade. Essa necessidade origina    o ato de recorrer a um valor espec&iacute;fico (no caso, o <i>fair play</i>)    que se universaliza por meio de formas sociais e hist&oacute;ricas, como negocia&ccedil;&atilde;o,    educa&ccedil;&atilde;o e at&eacute; viol&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma teoria sociol&oacute;gica    do <i>fair play</i> n&atilde;o ser&aacute; capaz de, nem dever&aacute;, estabelecer    um julgamento do seu valor intr&iacute;nseco. Contudo, precisa reconhecer, e    isso &eacute; v&aacute;lido para toda a sociologia da moralidade que se pretenda    tamb&eacute;m uma cr&iacute;tica, que seu uso e significado s&oacute; podem    ser entendidos caso se considere sua natureza semitranscendental.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo procurou    demonstrar as dificuldades envolvidas numa teoriza&ccedil;&atilde;o sociol&oacute;gica    do <i>fair play.</i> Os casos emp&iacute;ricos apresentados demonstraram que    o <i>fair play</i> envolve mais que o cumprimento das regras; em todos eles    percebemos a recorr&ecirc;ncia a um sentido para orientar e organizar as a&ccedil;&otilde;es    dos jogadores que n&atilde;o era, do ponto de vista do que &eacute; estabelecido    pelas regras, necess&aacute;rio. Nossa discuss&atilde;o problematizou como esse    sentido &eacute; interpretado por algumas perspectivas filos&oacute;ficas e    pela sociologia figuracional. As interpreta&ccedil;&otilde;es seguem caminhos    divergentes ao relacionar a necessidade do <i>fair play</i> com (1) um sentido    que se d&aacute; no momento do jogo, como parte da moralidade no encontro do    outro, ou com (2) o desenvolvimento e a consolida&ccedil;&atilde;o de valores    derivados do contexto hist&oacute;rico ingl&ecirc;s. N&atilde;o era nossa inten&ccedil;&atilde;o    escolher ou eliminar qualquer uma das interpreta&ccedil;&otilde;es, mas demonstrar    os problemas da abordagem figuracional e derivar disto algumas cr&iacute;ticas    a uma perspectiva sociol&oacute;gica positiva da experi&ecirc;ncia moral. Assim,    a tentativa de compreens&atilde;o do <i>fair play</i> e sua universalidade/universaliza&ccedil;&atilde;o    exemplifica o tipo de problema envolvido na constru&ccedil;&atilde;o de uma    sociologia cr&iacute;tica da moralidade, qual seja, a rela&ccedil;&atilde;o    com formas transcendentais. Partindo de uma perspectiva adorniana, propomos    a no&ccedil;&atilde;o de algo semitranscendental como fundamento para a sociologia    da moralidade. Tal no&ccedil;&atilde;o ajuda na compreens&atilde;o do <i>fair    play</i>, uma vez que leva em considera&ccedil;&atilde;o sua origem hist&oacute;rica    e seus diferentes usos, mas n&atilde;o abdica do sentido compartilhado na experi&ecirc;ncia    dos jogadores e das raz&otilde;es de sua expans&atilde;o como valor fundamental    para as mais diferentes pr&aacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, &eacute;    importante ressaltar que nosso argumento n&atilde;o tratou detalhadamente do    problema da "esportiviza&ccedil;&atilde;o". O contexto dos esportes de alta    <i>performance</i> traz uma s&eacute;rie de problemas para a compreens&atilde;o    do <i>fair play</i> que n&atilde;o pudemos abordar aqui. Diferentemente dos    jogos de improviso, quando jogar est&aacute; intrinsecamente relacionado com    o exerc&iacute;cio de virtudes, os esportes de alta <i>performance</i> substituem    a expectativa de valores ou virtudes por uma s&eacute;rie de formas de controle    institucionalizadas. Al&eacute;m disso, interesses externos assumem papel importante    na experi&ecirc;ncia do jogo. Acreditamos que, do ponto de vista de uma sociologia    da moralidade, os esportes de alta <i>performance</i> n&atilde;o podem ser simplesmente    encarados como nega&ccedil;&atilde;o do <i>fair play</i>, mas que, com base    na abordagem aqui proposta, podemos compreender essas tens&otilde;es como a    pr&oacute;pria experi&ecirc;ncia da moralidade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Dispon&iacute;vel em &lt;<a href="http://www.fifa.com/aboutfifa/worldwideprograms/footballforhope/fairplay/code.html" target="_blank">http://www.fifa.com/aboutfifa/worldwideprograms/footballforhope/fairplay/code.html</a>&gt;.    <br>   <a name="back2"></a><a href="#top2">2</a> O quarto princ&iacute;pio do C&oacute;digo    de <i>fair play</i> da Fifa estabelece de modo muito claro o respeito pelas    regras como fundamental e relaciona-o com uma esp&eacute;cie de bom comportamento:    "Respeite os advers&aacute;rios, os companheiros de time, os &aacute;rbitros,    representantes e os expectadores. Fair play significa respeito. Respeito &eacute;    parte do nosso jogo. Sem advers&aacute;rios n&atilde;o pode haver jogo. Todos    tem o mesmo direito, inclusive o direito de ser respeitado. Os companheiros    de time s&atilde;o colegas. Formam um time em que todos os membros s&atilde;o    iguais. Os &aacute;rbitros est&atilde;o l&aacute; para manter a disciplina e    o Fair Play. Aceite sempre as decis&otilde;es deles sem discutir e ajude-os    a fazer com que todos os participantes tenham um jogo agrad&aacute;vel. Os representantes    tamb&eacute;m fazem parte do jogo e devem, dessa forma, ser respeitados. Os    expectadores d&atilde;o ao jogo a sua atmosfera. Eles querem ver o jogo sendo    jogado de forma justa, mas devem se comportar de forma justa e respeitarem a    si pr&oacute;prios". Dispon&iacute;vel em &lt;<a href="http://www.fifa.com/aboutfifa/worldwideprograms/footballforhope/fairplay/code.html" target="_blank">http://www.fifa.com/aboutfifa/worldwideprograms/footballforhope/fairplay/code.html</a>&gt;,    acessado em 20.8.2009.    <br>   <a name="back3"></a><a href="#top3">3</a> Dispon&iacute;vel em &lt;(<a href="http://cbfnews.uol.com.br" target="_blank">http://cbfnews.uol.com.br</a>&gt;.    <br>   <a name="back4"></a><a href="#top4">4</a> Chamamos de "decis&atilde;o infraconstitucional"    aquela tomada nas reuni&otilde;es ordin&aacute;rias anuais do International    Football Association Board para esclarecimento, ou mesmo mudan&ccedil;as sutis,    de qualquer uma das 17 regras do futebol. Por exemplo, o impedimento passivo    est&aacute; definido em uma decis&atilde;o deste tipo e n&atilde;o no enunciado    da pr&oacute;pria regra.    <br>   <a name="back5"></a><a href="#top5">5</a> Dispon&iacute;vel em &lt;<a href="http://www.uefa.com/news/newsid=145533,printer.htm" target="_blank">www.uefa.com/news/newsid=145533,    printer.htmx</a>&gt;, acessado em 16.8.2007.    <br>   <a name="back6"></a><a href="#top6">6</a> Dispon&iacute;vel em &lt;<a href="http://www.news.bbc.co.uk" target="_blank">www.news.bbc.co.uk</a>&gt;,    acessado em 20.10.2008.    <br>   <a name="back7"></a><a href="#top7">7</a> Dispon&iacute;vel em &lt;<a href="http://www.carosi.freeserver.co.uk/corshamreferee/offside.htm" target="_blank">www.carosi.freeserver.co.uk/corshamreferee/offside.htm</a>&gt;.    <br>   <a name="back8"></a><a href="#top8">8</a> O jogo ocorreu no dia 20 de setembro    de 2005, o Ajax de Amsterdam jogou com o Cambuur Leeuwarden disputando a Gatorade    Cup, a Ta&ccedil;a da Holanda.    <br>   <a name="back9"></a><a href="#top9">9</a> Para um v&iacute;deo do lance, ver    &lt;<a href="http://www.youtube.com/watch?v=yhib5GKBP14" target="_blank">http://www.youtube.com/watch?v=yhib5GKBP14</a>&gt;.    <br>   <a name="back10"></a><a href="#top10">10</a> &Eacute; interessante pensar, por    exemplo, o caso do Ajax e Cambuur Leeuwarden ocorrendo entre o Sport Recife    e o Santa Cruz em Pernambuco; as rea&ccedil;&otilde;es dos torcedores certamente    fariam refer&ecirc;ncia a todo o espectro de posturas e sentimentos morais.    ]]></body>
<body><![CDATA[<br>   <a name="back11"></a><a href="#top11">11</a> &Eacute; importante notar que o    "vale tudo" que qualifica uma modalidade de luta se refere ao estilo de arte    marcial a ser empregado por cada lutador e n&atilde;o as suas a&ccedil;&otilde;es.    <br>   <a name="back12"></a><a href="#top12">12</a> Cf. em &lt;<a href="http://lutalivresubmission.com.br/?fx=pagina1" target="_blank">http://lutalivresubmission.com.br/?fx=pagina1</a>&gt;,    acessado em 18.9.2009.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Bibliografia</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ADORNO, Theodor    W. (2000), <i>Problems of moral philosophy</i>. Cambridge, Polity Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201100010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2001),    <i>Metaphysics: concepts and problems</i>. Cambridge, Polity Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201100010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2006),    <i>History and freedom</i>. Cambridge, Polity Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201100010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2007),    <i>Introdu&ccedil;&atilde;o &agrave; sociologia</i>. S&atilde;o Paulo, Editora    da Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201100010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2008),    <i>Minima moralia: reflex&otilde;es a partir da vida lesada.</i> Rio de Janeiro,    Azougue.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201100010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALEXANDER, Jeffrey.    (2001), "Towards a sociology of evil: getting beyond modernist common sense    about the alternative to 'the good'", <i>in</i> M. P. Lara (org.), <i>Rethinking    evil: contemporary perspectives</i>, Los Angeles/Berkeley, University of California    Press, pp. 153-172.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201100010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOLTANSKI, Luc    &amp; TH&Eacute;VENOT, Laurent. (2006), <i>On justification: economies of worth.</i>    Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201100010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D'AGOSTINO, Fred.    (1981), "The ethos of games". <i>Journal of the Philosophy of Sport</i>, 8 (1):    7-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201100010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUNNING, Eric.    (1996), "On problems of the emotions in sport and leisure: critical and counter-critical    comments on the conventional and figurational sociologies of sport and leisure".    <i>Leisure Studies</i>, 15 (3): 185-207.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201100010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1997),    "Sport in the quest for excitement: Norbert Elias's contributions to the sociology    of sport". <i>Group Analysis</i>, 30 (4): 477-487.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201100010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2003),    <i>El fen&oacute;meno deportivo: estudios sociol&oacute;gicos en torno al deporte,    la violencia y la civilizaci&oacute;n</i>. Barcelona, Editorial Paidotribo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201100010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2004),    "Sociology of sport in the balance: critical reflections on some recent and    more enduring trends". <i>Sport in Society</i>, 7 (1): 1-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201100010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DURKHEIM, &Eacute;mile.    (1953), <i>Sociology and philosophy</i>. Londres, Cohen &amp; West.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201100010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELIAS, Norbert.    (1993), <i>O processo civilizador: forma&ccedil;&atilde;o do estado e civiliza&ccedil;&atilde;o</i>.    Rio de Janeiro, Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201100010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1994a),    <i>O processo civilizador: uma hist&oacute;ria dos costumes</i>. Rio de Janeiro,    Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201100010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1994b),    <i>A sociedade dos indiv&iacute;duos</i>. Rio de Janeiro, Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201100010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1998),    <i>Envolvimento e aliena&ccedil;&atilde;o</i>. Rio de Janeiro, Bertrand Brasil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201100010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1998),    <i>The Norbert Elias reader: a biographical selection</i>. Oxford, Blackwell.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201100010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2005),    <i>Introdu&ccedil;&atilde;o &agrave; sociologia</i>. Lisboa, Edi&ccedil;&otilde;es    70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201100010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2006a),    "Figura&ccedil;&atilde;o", <i>in</i> , <i>Escritos &amp; ensaios 1: Estado,    processo, opini&atilde;o p&uacute;blica</i>, Rio de Janeiro, Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201100010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2006b),    "Tecniza&ccedil;&atilde;o e civiliza&ccedil;&atilde;o", <i>in</i> , <i>Escritos    e ensaios 1: Estado, processo, opini&atilde;o p&uacute;blica</i>, Rio de Janeiro,    Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201100010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELIAS, Norbert    &amp; DUNNING, Eric. (1966), "Dynamics of group sports with special reference    to football". <i>British Journal of Sociology</i>, 17 (4): 388-402.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201100010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1995).    <i>Deporte y ocio en el proceso de la civilizaci&oacute;n</i>. Trad. de Purificaci&oacute;n    Jim&eacute;nez. 2 ed. M&eacute;xico, Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201100010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELIAS, Norbert    &amp; SCOTSON, John. (2000), <i>Os estabelecidos e outsiders: sociologia das    rela&ccedil;&otilde;es de poder a partir de uma pequena comunidade</i>. Rio    de Janeiro, Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201100010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIULIANOTTI, Richard.    (2002), <i>Sociologia do futebol: dimens&otilde;es hist&oacute;ricas e socioculturais    do esporte das multid&otilde;es</i>. Trad. Wanda N.C. Brant e Marcelo de O.    Nunes. S&atilde;o Paulo, Nova Alexandria.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6909201100010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOODGER, J. M.    &amp; GOODGER, B. C. (1989), "Excitement and representation: toward a sociological    explanation of the significance of sport in modern society". <i>Quest</i>, 41    (3): 257-272.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6909201100010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KALLSCHEUER Otto.    (1995), "'And who is my neighbor?': moral sentiments, proximity, humanity".    <i>Social Research</i>, 62 (1): 99-127.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6909201100010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KEW, Francis. (1992),    "Game-rules and social theory". <i>International Review for the Sociology of    Sport</i>, 27 (4): 293-307.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6909201100010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KORSGAARD, Christine    M. (1996), <i>The sources of normativity</i>. Nova York, Cambridge University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6909201100010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MacINTYRE, Alasdair.    (2001). <i>Depois da virtude</i>. Bauru, Edusc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6909201100010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAGUIRE, Joe. (1986),    "The emergence of football spectating as a social problem 1880-1985: a figurational    and developmental perspective". <i>Sociology of Sport Journal</i>, 3 (3): 217-244.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6909201100010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANGAN, J. A. (1986),    <i>The games ethic and imperialism: aspects of the diffusion of an ideal</i>.    Harmondsworth, Viking.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6909201100010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORAIS, Jorge Ventura    de &amp; BARRETO, T&uacute;lio Velho. (2008), "As regras do futebol e o uso    de tecnologias de monitoramento". <i>Estudos de Sociologia</i>, 14 (2): 129-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6909201100010000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2009),    "Las reglas del fuera de juego y la din&aacute;mica del f&uacute;tbol: un an&aacute;lisis    a partir de la sociolog&iacute;a figuracional", <i>in</i> C. V. Kaplan e V.    Orce (orgs.), <i>Poder, pr&aacute;cticas sociales y proceso civilizador: los    usos de Norbert Elias</i>, Buenos Aires/M&eacute;xico, Noveduc, pp. 191-199.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6909201100010000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MURRAY, Bill. (2000),    <i>Uma hist&oacute;ria do futebol</i>. Trad. Carlos Szlak. S&atilde;o Paulo,    Hedra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6909201100010000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHEARD, Kenneth    G. (1997), "Aspects of boxing in the western 'civilizing process'". <i>International    Review for the Sociology of Sport</i>, 32 (1): 31-57.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6909201100010000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHERIDAN, Heather.    (2003), "Conceptualizing 'fair play': a review of the literature". <i>European    Physical Education Review</i>, 9 (2): 163-184.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6909201100010000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SMART, Barry. (2003),    "Sociology, morality and ethics: on being with others", <i>in</i> G. Ritzer    &amp; B. Smart (orgs.), <i>Handbook of social theory</i>. Londres, Sage, pp.    509-519.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6909201100010000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TESTER, Keith.    (1994), <i>Media, culture, and morality</i>. Londres/Nova York, Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6909201100010000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (1997),    <i>Moral culture</i>. Londres/Thousand Oaks, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6909201100010000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOLEDO, Luiz Henrique    de. (2002), <i>L&oacute;gicas no futebol</i>. S&atilde;o Paulo, Hucitec/Fapesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0102-6909201100010000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. (2008),    "Jogo livre: analogias em torno das 17 regras do futebol". <i>Horizontes Antropol&oacute;gicos</i>,    30: 191-219.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0102-6909201100010000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TORRES, C. &amp;    CAMPOS, D. (orgs.). (2006), <i>La pelota no dobla? Ensayos filos&oacute;ficos    en torno al f&uacute;tbol</i>. Buenos Ayres, Libros de Zorzal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0102-6909201100010000800043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Artigo recebido    em novembro/2009    <br>   Aprovado em julho/2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>*</b> Uma vers&atilde;o    preliminar deste trabalho foi apresentada no 33º Encontro Anual da Anpocs, 2009,    no GT 27: "Para onde vai a Teoria Social contempor&acirc;nea?".</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problems of moral philosophy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Metaphysics: concepts and problems]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[History and freedom]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Introdução à sociologia]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Minima moralia: reflexões a partir da vida lesada]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Azougue]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALEXANDER]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Towards a sociology of evil: getting beyond modernist common sense about the alternative to 'the good']]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lara]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking evil: contemporary perspectives]]></source>
<year>2001</year>
<page-range>153-172</page-range><publisher-loc><![CDATA[Los AngelesBerkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[Luc]]></given-names>
</name>
<name>
<surname><![CDATA[THÉVENOT]]></surname>
<given-names><![CDATA[Laurent]]></given-names>
</name>
</person-group>
<source><![CDATA[On justification: economies of worth]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'AGOSTINO]]></surname>
<given-names><![CDATA[Fred]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The ethos of games"]]></article-title>
<source><![CDATA[Journal of the Philosophy of Sport]]></source>
<year>1981</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>7-18</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNNING]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On problems of the emotions in sport and leisure: critical and counter-critical comments on the conventional and figurational sociologies of sport and leisure]]></article-title>
<source><![CDATA[Leisure Studies]]></source>
<year>1996</year>
<volume>15</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>185-207</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNNING]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sport in the quest for excitement: Norbert Elias's contributions to the sociology of sport]]></article-title>
<source><![CDATA[Group Analysis]]></source>
<year>1997</year>
<volume>30</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>477-487</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNNING]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El fenómeno deportivo: estudios sociológicos en torno al deporte, la violencia y la civilización]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Paidotribo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNNING]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sociology of sport in the balance: critical reflections on some recent and more enduring trends]]></article-title>
<source><![CDATA[Sport in Society]]></source>
<year>2004</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-24</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociology and philosophy]]></source>
<year>1953</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Cohen & West]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo civilizador: formação do estado e civilização]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O processo civilizador: uma história dos costumes]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A sociedade dos indivíduos]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Envolvimento e alienação]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Norbert Elias reader: a biographical selection]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Introdução à sociologia]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Figuração"]]></article-title>
<source><![CDATA[Escritos & ensaios 1: Estado, processo, opinião pública]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Tecnização e civilização"]]></article-title>
<source><![CDATA[Escritos e ensaios 1: Estado, processo, opinião pública]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
<name>
<surname><![CDATA[DUNNING]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Dynamics of group sports with special reference to football"]]></article-title>
<source><![CDATA[British Journal of Sociology]]></source>
<year>1966</year>
<volume>17</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>388-402</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Purificación Jiménez]]></surname>
</name>
</person-group>
<source><![CDATA[Deporte y ocio en el proceso de la civilización]]></source>
<year>1995</year>
<edition>2</edition>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
<name>
<surname><![CDATA[SCOTSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Os estabelecidos e outsiders: sociologia das relações de poder a partir de uma pequena comunidade]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIULIANOTTI]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[Brant]]></surname>
<given-names><![CDATA[Wanda N.C.]]></given-names>
</name>
<name>
<surname><![CDATA[Nunes]]></surname>
<given-names><![CDATA[Marcelo de O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia do futebol: dimensões históricas e socioculturais do esporte das multidões]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Alexandria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODGER]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[GOODGER]]></surname>
<given-names><![CDATA[B. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Excitement and representation: toward a sociological explanation of the significance of sport in modern society]]></article-title>
<source><![CDATA[Quest]]></source>
<year>1989</year>
<volume>41</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>257-272</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALLSCHEUER]]></surname>
<given-names><![CDATA[Otto]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA['And who is my neighbor?': moral sentiments, proximity, humanity]]></article-title>
<source><![CDATA[Social Research]]></source>
<year>1995</year>
<volume>62</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>99-127</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEW]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Game-rules and social theory"]]></article-title>
<source><![CDATA[International Review for the Sociology of Sport]]></source>
<year>1992</year>
<volume>27</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>293-307</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORSGAARD]]></surname>
<given-names><![CDATA[Christine M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The sources of normativity]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MacINTYRE]]></surname>
<given-names><![CDATA[Alasdair]]></given-names>
</name>
</person-group>
<source><![CDATA[Depois da virtude]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGUIRE]]></surname>
<given-names><![CDATA[Joe]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The emergence of football spectating as a social problem 1880-1985: a figurational and developmental perspective]]></article-title>
<source><![CDATA[Sociology of Sport Journal]]></source>
<year>1986</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>217-244</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANGAN]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The games ethic and imperialism: aspects of the diffusion of an ideal]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Harmondsworth ]]></publisher-loc>
<publisher-name><![CDATA[Viking]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAIS]]></surname>
<given-names><![CDATA[Jorge Ventura de]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[Túlio Velho]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As regras do futebol e o uso de tecnologias de monitoramento"]]></article-title>
<source><![CDATA[Estudos de Sociologia]]></source>
<year>2008</year>
<volume>14</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>129-156</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAIS]]></surname>
<given-names><![CDATA[Jorge Ventura de]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las reglas del fuera de juego y la dinámica del fútbol: un análisis a partir de la sociología figuracional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kaplan]]></surname>
<given-names><![CDATA[C. V.]]></given-names>
</name>
<name>
<surname><![CDATA[Orce]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder, prácticas sociales y proceso civilizador: los usos de Norbert Elias]]></source>
<year>2009</year>
<page-range>191-199</page-range><publisher-loc><![CDATA[Buenos AiresMéxico ]]></publisher-loc>
<publisher-name><![CDATA[Noveduc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURRAY]]></surname>
<given-names><![CDATA[Bill]]></given-names>
</name>
<name>
<surname><![CDATA[Szlak]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma história do futebol]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHEARD]]></surname>
<given-names><![CDATA[Kenneth G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Aspects of boxing in the western 'civilizing process'"]]></article-title>
<source><![CDATA[International Review for the Sociology of Sport]]></source>
<year>1997</year>
<volume>32</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>31-57</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHERIDAN]]></surname>
<given-names><![CDATA[Heather]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Conceptualizing 'fair play': a review of the literature]]></article-title>
<source><![CDATA[European Physical Education Review]]></source>
<year>2003</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>163-184</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMART]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sociology, morality and ethics: on being with others]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Ritzer]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Smart]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of social theory]]></source>
<year>2003</year>
<page-range>509-519</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TESTER]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<source><![CDATA[Media, culture, and morality]]></source>
<year>1994</year>
<publisher-loc><![CDATA[LondresNova York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TESTER]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Moral culture]]></source>
<year>1997</year>
<publisher-loc><![CDATA[LondresThousand Oaks ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOLEDO]]></surname>
<given-names><![CDATA[Luiz Henrique de]]></given-names>
</name>
</person-group>
<source><![CDATA[Lógicas no futebol]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HucitecFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOLEDO]]></surname>
<given-names><![CDATA[Luiz Henrique de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Jogo livre: analogias em torno das 17 regras do futebol]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>2008</year>
<volume>30</volume>
<page-range>191-219</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[La pelota no dobla?: Ensayos filosóficos en torno al fútbol]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Ayres ]]></publisher-loc>
<publisher-name><![CDATA[Libros de Zorzal]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
