<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582004000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582004000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Política antitruste e credibilidade regulatória na América Latina]]></article-title>
<article-title xml:lang="en"><![CDATA[Antitrust policy and regulatory credibility in Latin America]]></article-title>
<article-title xml:lang="fr"><![CDATA[Politique anti-trust et crédibilité régulatrice en Amérique Latine]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gheventer]]></surname>
<given-names><![CDATA[Alexandre]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<volume>47</volume>
<numero>2</numero>
<fpage>335</fpage>
<lpage>363</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582004000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582004000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582004000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article aims to analyze the relations between the process of institution-building and the broader historical and social setting, and particularly the relationship between the intensity of pro-market reforms and greater autonomy for the antitrust body. Autonomy is crucial in a regulatory format aimed at generating credibility in the stability of rules and thus reducing the level of uncertainty to which economic agents are exposed. Correlations between the institutional formulas adopted in Latin America and the rates of economic freedom indicate that choices concerning the regulatory regimen and incentives framework take the broader institutional environment into account.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on examine les relations entre le processus de formation d'institutions et un milieu historique et social plus large; en particulier, le rapport entre l'intensité des réformes en faveur du marché et la plus grande autonomie de l'agence anti-trust. L'autonomie est considérée une variable fondamentale dans un cadre régulatoire cherchant à créer de la crédibilité en ce qui concerne la stabilité des règles et, par là, à réduire le niveau d'incertitude qui touche les agents économiques. Le résultat des corrélations entre les formules institutionnelles adoptées en Amérique latine et des indicateurs de liberté économique permet de conclure que les choix à propos du régime régulateur et les structures d'incitation prennent en compte un milieu institutionnel plus large.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[antitrust]]></kwd>
<kwd lng="en"><![CDATA[autonomy]]></kwd>
<kwd lng="en"><![CDATA[Latin America]]></kwd>
<kwd lng="en"><![CDATA[regulatory credibility]]></kwd>
<kwd lng="en"><![CDATA[institutions]]></kwd>
<kwd lng="en"><![CDATA[economic liberalization]]></kwd>
<kwd lng="fr"><![CDATA[anti-trust]]></kwd>
<kwd lng="fr"><![CDATA[autonomie]]></kwd>
<kwd lng="fr"><![CDATA[Amérique Latine]]></kwd>
<kwd lng="fr"><![CDATA[crédibilité régulatrice]]></kwd>
<kwd lng="fr"><![CDATA[institutions]]></kwd>
<kwd lng="fr"><![CDATA[libéralisation économique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B>Pol&iacute;tica antitruste e credibilidade    regulat&oacute;ria na Am&eacute;rica Latina </B></font></p>     <p>&nbsp;</p>     <p><FONT SIZE="3" face="verdana"><b>Antitrust policy and regulatory credibility    in Latin America</b></FONT></p>     <p>&nbsp;</p>     <p><FONT SIZE="3" face="verdana"><b>Politique anti-trust et cr&eacute;dibilit&eacute;    r&eacute;gulatrice en Am&eacute;rique Latine</b></FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Alexandre Gheventer</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><FONT SIZE="2" face="verdana">This article aims to analyze the relations between    the process of institution-building and the broader historical and social setting,    and particularly the relationship between the intensity of pro-market reforms    and greater autonomy for the antitrust body. Autonomy is crucial in a regulatory    format aimed at generating credibility in the stability of rules and thus reducing    the level of uncertainty to which economic agents are exposed. Correlations    between the institutional formulas adopted in Latin America and the rates of    economic freedom indicate that choices concerning the regulatory regimen and    incentives framework take the broader institutional environment into account.</FONT></p>     <p><FONT SIZE="2" face="verdana"><B>Key words:</b> antitrust; autonomy; Latin America;    regulatory credibility; institutions; economic liberalization</FONT></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>R&Eacute;SUM&Eacute;</B></font></p>     <p><FONT SIZE="2" face="verdana">Dans cet article, on examine les relations entre    le processus de formation d'institutions et un milieu historique et social plus    large; en particulier, le rapport entre l'intensit&eacute; des r&eacute;formes    en faveur du march&eacute; et la plus grande autonomie de l'agence anti-trust.    L'autonomie est consid&eacute;r&eacute;e une variable fondamentale dans un cadre    r&eacute;gulatoire cherchant &agrave; cr&eacute;er de la cr&eacute;dibilit&eacute;    en ce qui concerne la stabilit&eacute; des r&egrave;gles et, par l&agrave;,    &agrave; r&eacute;duire le niveau d'incertitude qui touche les agents &eacute;conomiques.    Le r&eacute;sultat des corr&eacute;lations entre les formules institutionnelles    adopt&eacute;es en Am&eacute;rique latine et des indicateurs de libert&eacute;    &eacute;conomique permet de conclure que les choix &agrave; propos du r&eacute;gime    r&eacute;gulateur et les structures d'incitation prennent en compte un milieu    institutionnel plus large.</FONT></p>     <p><FONT SIZE="2" face="verdana"><B>Mots-cl&eacute;:</b> anti-trust; autonomie;    Am&eacute;rique Latine; cr&eacute;dibilit&eacute; r&eacute;gulatrice; institutions;    lib&eacute;ralisation &eacute;conomique</FONT></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>INTRODU&Ccedil;&Atilde;O </B></font></p>     <p><FONT SIZE="2" face="verdana">O problema do desenho institucional &eacute; central    para a defini&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. Dependendo    de suas caracter&iacute;sticas, ele pode tanto atuar como incentivo ao oportunismo,    na forma de populismo, captura regulat&oacute;ria ou outros interesses especiais,    quanto favorecer cursos de a&ccedil;&atilde;o convergentes com o interesse p&uacute;blico.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana">Em determinados ambientes institucionais    – em especial, na Am&eacute;rica Latina, historicamente caracterizado pelo intervencionismo    e corporativismo – existe forte <I>trade-off</I> entre credibilidade regulat&oacute;ria    e controle do Executivo sobre as ag&ecirc;ncias respons&aacute;veis pela regula&ccedil;&atilde;o.    A maior probabilidade de explora&ccedil;&atilde;o regulat&oacute;ria obriga    o Executivo a limitar de forma mais severa – ou ao menos busca sinalizar o mercado    que ir&aacute; restringir – aqueles instrumentos de interven&ccedil;&atilde;o    que, tipicamente, poderiam influenciar nas decis&otilde;es do regulador como,    por exemplo, exonera&ccedil;&otilde;es a qualquer tempo e manipula&ccedil;&atilde;o    or&ccedil;ament&aacute;ria, dentre outros, se assim existe o objetivo de gerar    credibilidade regulat&oacute;ria. Dessa forma, quanto mais acelerado for o processo    de privatiza&ccedil;&atilde;o e reformas, mais &eacute; esperada a autonomia    das ag&ecirc;ncias regulat&oacute;rias.</FONT></p>     <p><FONT SIZE="2" face="verdana">Arranjos institucionais distintos estimulam organiza&ccedil;&otilde;es    &agrave; consecu&ccedil;&atilde;o de determinados resultados. Sob este ponto    de vista, a pol&iacute;tica antitruste – n&atilde;o essencialmente – atende,    de forma intr&iacute;nseca, ao interesse p&uacute;blico ou aos <a name="tx01"></a>interesses    especiais<a href="#nt01"><sup>1</sup></a>, existindo uma media&ccedil;&atilde;o    institucional que estrutura as <I>regras do jogo </I>sobre as quais os diversos    atores ir&atilde;o atuar.</FONT></p>     <p><FONT SIZE="2" face="verdana">O objetivo deste artigo &eacute; tentar apresentar    alguns elementos emp&iacute;ricos que possam contribuir para uma melhor an&aacute;lise    das rela&ccedil;&otilde;es entre o processo de forma&ccedil;&atilde;o de institui&ccedil;&otilde;es    e o ambiente hist&oacute;rico e social mais amplo, em particular, a rela&ccedil;&atilde;o    entre a intensidade das reformas pr&oacute;-mercado e a maior autonomia da ag&ecirc;ncia    antitruste. A autonomia &eacute; considerada uma vari&aacute;vel fundamental    no &acirc;mbito de um formato regulat&oacute;rio que busca gerar credibilidade    quanto &agrave; estabilidade das regras e, desse modo, reduzir o n&iacute;vel    de incerteza a que est&atilde;o expostos os agentes econ&ocirc;micos.</FONT></p>     <p><FONT SIZE="2" face="verdana">A meta de gerar credibilidade n&atilde;o &eacute;    natural, mas surge no contexto hist&oacute;rico de reformas orientadas para    o mercado; entretanto, o resultado das escolhas institucionais, em cada pa&iacute;s,    pode ser distinto. Em primeiro lugar, a credibilidade n&atilde;o &eacute; obtida    a partir de uma solu&ccedil;&atilde;o institucional &uacute;nica, porque o tipo    de arranjo institucional necess&aacute;rio para o alcance desse objetivo depende    do padr&atilde;o regulat&oacute;rio pr&eacute;vio. Em segundo lugar, as condi&ccedil;&otilde;es    macroecon&ocirc;micas capazes de sustentar a cria&ccedil;&atilde;o de institui&ccedil;&otilde;es    favor&aacute;veis &agrave; formula&ccedil;&atilde;o de compromissos cr&iacute;veis,    entre o setor p&uacute;blico e os agentes econ&ocirc;micos, podem divergir de    na&ccedil;&atilde;o para na&ccedil;&atilde;o.</FONT></p>     <p><FONT SIZE="2" face="verdana">O presente artigo faz um estudo comparado do grau    de autonomia dos &oacute;rg&atilde;os antitrustes latino-americanos. Antes,    por&eacute;m, s&atilde;o brevemente apresentadas as experi&ecirc;ncias antitrustes    dos EUA, Europa e Am&eacute;rica Latina. Como elas demonstram, os objetivos    da pol&iacute;tica antitruste variam substancialmente de acordo com o ambiente    institucional mais amplo. Altera&ccedil;&otilde;es nesse ambiente modificam    a estrutura de custos/benef&iacute;cios da regula&ccedil;&atilde;o, o que resulta    em mudan&ccedil;as no seu desenho institucional.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>INFLU&Ecirc;NCIA DO AMBIENTE INSTITUCIONAL    NO DESENHO DA POL&Iacute;TICA ANTITRUSTE </B></font></p>     <p><font size="2" face="Verdana"><B>Estados Unidos</B></font></p>     <p><FONT SIZE="2" face="verdana">A pol&iacute;tica antitruste nasceu nos EUA, h&aacute;    mais de 100 anos, com a instaura&ccedil;&atilde;o do <I>Sherman Act</I> em 1890,    n&atilde;o obstante o Canad&aacute; ter promulgado sua lei antitruste um ano    antes. Como observa Meier (1985), as origens da pol&iacute;tica antitruste est&atilde;o    relacionadas com o movimento populista no s&eacute;culo XIX. Ap&oacute;s a Guerra    Civil, a economia norte-americana experimentou um per&iacute;odo de defla&ccedil;&atilde;o    e recess&atilde;o que atingiu particularmente o setor agr&iacute;cola. Pequenos    fazendeiros, comerciantes e trabalhadores descontentes, deslocados dos mercados    pelo crescimento das grandes corpora&ccedil;&otilde;es, uniram-se. O descontentamento,    ora em raz&atilde;o das pol&iacute;ticas agr&iacute;colas da &eacute;poca, ora    em fun&ccedil;&atilde;o da situa&ccedil;&atilde;o privilegiada das grandes corpora&ccedil;&otilde;es    em face dos pequenos homens de neg&oacute;cio – em especial as estradas de ferro    e novos trustes como a Standard Oil –, transformou-se em a&ccedil;&atilde;o    pol&iacute;tica em favor desses grupos.</FONT></p>     <p><FONT SIZE="2" face="verdana">Nas suas primeiras d&eacute;cadas, a Lei Sherman    foi obsoleta por v&aacute;rias raz&otilde;es: era muito vaga, o que permitia    aos trustes encontrar brechas legais para controlar a ind&uacute;stria (por    meio de <I>holdings</I>), e a Suprema Corte n&atilde;o concebia a produ&ccedil;&atilde;o    industrial como com&eacute;rcio e, por isso, a ind&uacute;stria estava isenta    da Lei. Por fim, a Lei foi mais efetiva contra os sindicatos de trabalhadores    – considerados cart&eacute;is – do que contra as pr&oacute;prias firmas. Como    conseq&uuml;&ecirc;ncia, o processo de carteliza&ccedil;&atilde;o e monopoliza&ccedil;&atilde;o    aprofundou-se nos primeiros anos do s&eacute;culo XX. Surgem trustes em diversas    ind&uacute;strias: petr&oacute;leo (Standard Oil), cigarros (American Tobacco),    a&ccedil;o (U.S. Steel), biscoitos (Nabisco), entre outros.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana">Ap&oacute;s anos de dom&iacute;nio republicano,    o Partido Democrata retornou ao poder em 1912, o que resultou no fortalecimento    da capacidade governamental – legal e administrativa – de restringir o poder      das grandes corpora&ccedil;&otilde;es de    utilizarem m&eacute;todos anticompetitivos. Duas novas leis foram aprovadas    em 1914: o <I>Clayton Act</I> e o <I>Federal Trade Comission</I> (FTC) <I>Act</I>.    A Lei Clayton procura definir condutas anticoncorrenciais de forma mais clara,    listando uma s&eacute;rie de condutas que seriam ilegais, obrigando a submiss&atilde;o    de fus&otilde;es e opera&ccedil;&otilde;es entre concorrentes. Tamb&eacute;m    foi criada a FTC, uma ag&ecirc;ncia administrativa especialmente encarregada    de realizar investiga&ccedil;&otilde;es e adjudica&ccedil;&otilde;es na &aacute;rea    antitruste, que veio a compartilhar compet&ecirc;ncia com a Divis&atilde;o Antitruste    do Departamento de Justi&ccedil;a &#91;DOJ&#93; norte-americano, respons&aacute;vel    pela investiga&ccedil;&atilde;o criminal. Outras legisla&ccedil;&otilde;es importantes    se somaram ao arcabou&ccedil;o legal da pol&iacute;tica antitruste norte-americana,    entre elas, a Lei Robinson-Patman (1938), que pro&iacute;be a discrimina&ccedil;&atilde;o    de pre&ccedil;os; a Celler-Kefauver (1950), que trata de opera&ccedil;&otilde;es    e restri&ccedil;&otilde;es de natureza vertical; e, mais recentemente, a Lei    Hart-Scott-Rodino (1976), que obriga que as opera&ccedil;&otilde;es de fus&atilde;o    e aquisi&ccedil;&atilde;o sejam previamente notificadas &agrave; DOJ e &agrave;    FTC, para fins de an&aacute;lise dos poss&iacute;veis efeitos anticompetitivos    de uma opera&ccedil;&atilde;o antes de sua efetiva ocorr&ecirc;ncia.</FONT></p>     <p><FONT SIZE="2" face="verdana">A hist&oacute;ria da jurisprud&ecirc;ncia norte-americana    demonstra que a pol&iacute;tica antitruste &eacute; bastante suscept&iacute;vel    a mudan&ccedil;as no sistema pol&iacute;tico. At&eacute; os anos 70, a FTC tinha    uma linha de atua&ccedil;&atilde;o bastante agressiva contra pr&aacute;ticas    e opera&ccedil;&otilde;es que pudessem ser consideradas anticoncorrenciais.    At&eacute; ent&atilde;o, prevalecia a conhecida express&atilde;o "<I>small    is beautiful</I>". Foram abertos, no in&iacute;cio dos anos 70, grandes    processos contra a IBM, Xerox, AT&amp;T e mais tr&ecirc;s produtoras de cereais    prontos para consumo (Kelloggs, General Mills e General Foods), todas acusadas    de monopoliza&ccedil;&atilde;o, entre outros casos.</FONT></p>     <p><FONT SIZE="2" face="verdana">No final dos anos 70, o Congresso criticou publicamente    a FTC por uma s&eacute;rie de investiga&ccedil;&otilde;es e programas realizados    durante a d&eacute;cada, considerados abusivos. O Senado amea&ccedil;ou cortar    verbas e extinguir o &oacute;rg&atilde;o. Com isso, a FTC encerrou seus casos    mais pol&ecirc;micos e passou a seguir uma linha de atua&ccedil;&atilde;o menos    intervencionista. Weingast e Moran (1983) argumentam que a FTC perseguia os    interesses da comiss&atilde;o de assuntos antitrustes do Congresso durante os    anos 70. Na primeira metade da d&eacute;cada, o Congresso criticava sistematicamente    a FTC pela falta de agressividade de suas a&ccedil;&otilde;es e dava suporte    para uma pol&iacute;tica antitruste ativista. Entre 1976 e 1979, quase todos    os membros que formavam a coaliz&atilde;o dominante dentro da comiss&atilde;o    do Congresso que envolvia a &aacute;rea antitruste afastaram-se, resultando,    assim, na altera&ccedil;&atilde;o das prefer&ecirc;ncias da comiss&atilde;o.</FONT></p>     <p><FONT SIZE="2" face="verdana">Durante os governos Reagan/Bush, a meta da pol&iacute;tica    antitruste passou a ser a da efici&ecirc;ncia econ&ocirc;mica, um enfoque claramente    pr&oacute;-ind&uacute;stria. Ainda que uma fus&atilde;o acarretasse transfer&ecirc;ncias    de renda de consumidores para produtores (por exemplo, mediante aumentos de    pre&ccedil;os), esse tipo de associa&ccedil;&atilde;o poderia ser aprovado,    caso gerasse aumento da efici&ecirc;ncia; entretanto, tal crit&eacute;rio foi    parcialmente revisto na administra&ccedil;&atilde;o Clinton (ver Lande, 1996).    S&atilde;o bastante conhecidos os processos movidos contra a Microsoft entre    1994 e 1998, por tentativa de monopoliza&ccedil;&atilde;o do mercado de sistemas    operacionais para computadores pessoais e do de <I>browser</I>, o <I>software    </I>que permite a conex&atilde;o do usu&aacute;rio com a Internet. Na realidade,    parece haver &iacute;ntima correla&ccedil;&atilde;o entre o partido no poder    e a meta da pol&iacute;tica antitruste: conservadores tendem a ser mais pr&oacute;-ind&uacute;stria,    enquanto liberais aparentam ser mais pr&oacute;-consumidores.</FONT></p>     <p><FONT SIZE="2" face="verdana"><B>Europa</B></FONT></p>     <p><FONT SIZE="2" face="verdana">As diretrizes b&aacute;sicas da pol&iacute;tica    antitruste europ&eacute;ia est&atilde;o definidas nos artigos 85 e 86 do Tratado    de Roma (1958) – a proibi&ccedil;&atilde;o de acordos entre empresas e os efeitos    anticompetitivos decorrentes de abuso de posi&ccedil;&atilde;o dominante. A    legisla&ccedil;&atilde;o de concorr&ecirc;ncia da Comunidade Europ&eacute;ia    trata de condutas e opera&ccedil;&otilde;es com conseq&uuml;&ecirc;ncias supranacionais.    As legisla&ccedil;&otilde;es nacionais europ&eacute;ias foram implementadas    ap&oacute;s a Segunda Guerra Mundial e, em geral, seguem o arcabou&ccedil;o    legal da Comunidade Europ&eacute;ia, inclusive o Reino Unido. A diferen&ccedil;a    est&aacute; nas regras europ&eacute;ias que s&atilde;o aplicadas quando existem    efeitos de mercado entre Estados-membros.</FONT></p>     <p><FONT SIZE="2" face="verdana">O caso europeu &eacute; radicalmente distinto do    norte-americano. Com poucas exce&ccedil;&otilde;es, como a Inglaterra, a liberaliza&ccedil;&atilde;o    econ&ocirc;mica caminhou passo a passo com o desenvolvimento capitalista. Como    observa Amato (1997), por diferentes raz&otilde;es, o desenvolvimento econ&ocirc;mico    no continente europeu n&atilde;o apenas tem apresentado enorme influ&ecirc;ncia    estatista, como tamb&eacute;m o Estado tem estimulado mais a coopera&ccedil;&atilde;o    entre empresas nacionais do que a concorr&ecirc;ncia entre elas, com o intuito    de tornar competitiva a ind&uacute;stria dom&eacute;stica – como exemplos mais    significativos dessa modalidade de cultura est&atilde;o a Fran&ccedil;a, a Alemanha    e a It&aacute;lia. Mesmo no p&oacute;s-guerra, e com o fim dos regimes fascistas,    permaneceu a id&eacute;ia de que manifesta&ccedil;&otilde;es econ&ocirc;micas    tipificadas como cartel podem ser positivas, desde que confluam para o interesse    p&uacute;blico e os objetivos dos &oacute;rg&atilde;os governamentais. Evidentemente,    essa heran&ccedil;a hist&oacute;rica influiu decisivamente na dire&ccedil;&atilde;o    da pol&iacute;tica antitruste na Europa no p&oacute;s-guerra.</FONT></p>     <p><FONT SIZE="2" face="verdana">Na Europa, a legisla&ccedil;&atilde;o antitruste    foi implementada sob princ&iacute;pios bastante diversos dos preceitos norte-americanos.    Conforme j&aacute; observado, antes da guerra, o processo de carteliza&ccedil;&atilde;o    era considerado, at&eacute; mesmo, uma manifesta&ccedil;&atilde;o positiva de    associa&ccedil;&atilde;o, estimulada e patrocinada pelo pr&oacute;prio Estado.    O caso mais extremo de que se tem not&iacute;cia foi o do uso do cartel pelos    nazistas, na Alemanha da d&eacute;cada de 30, como forma de exterm&iacute;nio    dos judeus. A pr&oacute;pria Alemanha foi o primeiro pa&iacute;s do continente    a possuir uma lei antitruste (1957), possivelmente por forte influ&ecirc;ncia    norte-americana; ainda assim, o governo alem&atilde;o p&ocirc;de rever decis&otilde;es    do &oacute;rg&atilde;o antitruste em raz&atilde;o de crit&eacute;rios fundados    no interesse nacional; sob determinadas condi&ccedil;&otilde;es, o cartel poderia    ser objeto de legitima&ccedil;&atilde;o (o chamado "cartel de crise").    Al&eacute;m disso, nem todos os pa&iacute;ses adotam a concorr&ecirc;ncia como    principal crit&eacute;rio de decis&atilde;o, a exemplo da Fran&ccedil;a, onde    a legisla&ccedil;&atilde;o antitruste pretende garantir o equil&iacute;brio    econ&ocirc;mico e social. Al&eacute;m disso, em muitos pa&iacute;ses – tal como    a B&eacute;lgica (1960), Espanha (1963), Fran&ccedil;a (1977), Portugal (1983)    e It&aacute;lia (1990) –, a legisla&ccedil;&atilde;o antitruste &eacute; considerada    um instituto relativamente novo.</FONT></p>     <p><FONT SIZE="2" face="verdana">No plano europeu, a id&eacute;ia de concorr&ecirc;ncia    tamb&eacute;m n&atilde;o est&aacute; livre de disputa. Embora a concorr&ecirc;ncia    seja um valor importante dentro das regras legais vigentes na Comunidade Europ&eacute;ia,    n&atilde;o &eacute; &uacute;nico, j&aacute; que sua import&acirc;ncia est&aacute;    circunscrita a um objetivo maior: a forma&ccedil;&atilde;o de um mercado &uacute;nico.</FONT></p>     <p><FONT SIZE="2" face="verdana">Parece ser intuitivo que as naturezas pluralista    da sociedade norte-americana e corporativista das sociedades europ&eacute;ias    possam influir na pol&iacute;tica antitruste. No pluralismo, a pol&iacute;tica    &eacute; um processo estruturado em torno de press&otilde;es de distintos grupos    de interesses, ao passo que, no corporativismo, a pol&iacute;tica &eacute; produto    de uma a&ccedil;&atilde;o concertada. Al&eacute;m disso, no pluralismo, o Estado    &eacute; menos um ator do que um processo em cont&iacute;nua transforma&ccedil;&atilde;o,    profundamente influenciado pelas press&otilde;es externas; no corporativismo,    entende-se que o Estado seja um ator, ao lado de outros e por eles sustentado,    especialmente capital e trabalho organizados, mas capaz de desenvolver pol&iacute;ticas    pr&oacute;prias.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana">Por fim, os diferentes momentos hist&oacute;ricos    de implanta&ccedil;&atilde;o da pol&iacute;tica antitruste, nos EUA e na Europa,    influenciaram, decisivamente, na sua evolu&ccedil;&atilde;o. N&atilde;o apenas    no continente europeu sempre houve, por raz&otilde;es culturais, maior aceita&ccedil;&atilde;o    do poder econ&ocirc;mico privado do que nos EUA, como ainda a implementa&ccedil;&atilde;o    das legisla&ccedil;&otilde;es europ&eacute;ias ocorreu quando a realidade da    maior parte dos mercados era oligopol&iacute;stica.</FONT></p>     <p><FONT SIZE="2" face="verdana">O resultado dessa matriz hist&oacute;rica e cultural    foi uma pol&iacute;tica antitruste que n&atilde;o nega o poder econ&ocirc;mico    privado, mas condiciona-o a interesses mais gerais de pol&iacute;tica industrial,    regional e social. As opera&ccedil;&otilde;es ou acordos entre empresas que    impliquem maior concentra&ccedil;&atilde;o s&atilde;o explicitamente aceitos,    desde que consistentes com os objetivos daquelas pol&iacute;ticas. O resultado    &eacute; uma lei bem mais r&iacute;gida, em determinadas situa&ccedil;&otilde;es,    do que a legisla&ccedil;&atilde;o norte-americana. Assim, o resultado pol&iacute;tico    da implanta&ccedil;&atilde;o da pol&iacute;tica antitruste em um ambiente com    institui&ccedil;&otilde;es baseadas no compromisso entre atores, compromisso    este fundado em preocupa&ccedil;&otilde;es com pol&iacute;ticas mais gerais,    implicou, paradoxalmente, em maior autonomia pol&iacute;tica, bem menos vulner&aacute;vel    a grupos de interesse espec&iacute;ficos, como no caso <a name="tx02"></a>norte-americano<a href="#nt02"><sup>2</sup></a>.</FONT></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05qdr01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Am&eacute;rica Latina</B></font></p>     <p><FONT SIZE="2" face="verdana">Na Am&eacute;rica Latina prevaleceu o chamado modelo    de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es, que, necessariamente,    foi acompanhado pela atua&ccedil;&atilde;o do Estado como produtor e pela significativa    participa&ccedil;&atilde;o das multinacionais. A regi&atilde;o apresenta certos    paralelos com a Alemanha e o Jap&atilde;o, casos cl&aacute;ssicos de desenvolvimento    tardio, que tiveram de estimular a monopoliza&ccedil;&atilde;o e a carteliza&ccedil;&atilde;o    para a obten&ccedil;&atilde;o de excedentes econ&ocirc;micos que pudessem diminuir    os <I>gaps</I> entre estes pa&iacute;ses e os que j&aacute; se haviam desenvolvido,    como, por exemplo, a Inglaterra e os EUA.</FONT></p>     <p><FONT SIZE="2" face="verdana">Por raz&otilde;es hist&oacute;ricas, as institui&ccedil;&otilde;es    latino-americanas, antes de serem produtos de acordos entre os diversos atores    sociais, foram criadas pelo Estado como estrat&eacute;gia de desenvolvimento    tardio, que exigia concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o    de capital. Nesse contexto, os atores pol&iacute;ticos deparam-se com duas restri&ccedil;&otilde;es:    a primeira delas, uma sociedade caracterizada por n&iacute;veis extremos de    desigualdade socioecon&ocirc;mica; e a segunda, um baixo grau de consist&ecirc;ncia    institucional no setor p&uacute;blico, que propicia seu uso para fins privados,    aliado ao fato hist&oacute;rico de o Estado ter se estabelecido de forma impositiva    primeiramente a qualquer esfor&ccedil;o de mobiliza&ccedil;&atilde;o social.    O corporativismo latino-americano, diferentemente do europeu, corresponde a    um formato organizacional imposto pelo Estado, institucionalizado previamente    &agrave; consolida&ccedil;&atilde;o do capitalismo industrial e aos esfor&ccedil;os    aut&ocirc;nomos de mobiliza&ccedil;&atilde;o social.</FONT></p>     <p><FONT SIZE="2" face="verdana">E mais ainda se pode acrescentar: como o corporativismo    estatal &eacute; caracterizado por uma distribui&ccedil;&atilde;o assim&eacute;trica    de recursos decis&oacute;rios em favor do Estado, as demandas de grupos sociais    s&atilde;o absorvidas por meio de pr&aacute;ticas de coopta&ccedil;&atilde;o,    o que d&aacute; origem a um determinado conjunto de pol&iacute;ticas regulat&oacute;rias    do tipo <I>rent-seeking</I>. Na Europa, ao contr&aacute;rio, o corporativismo    diz respeito a arranjos que emergem entre atores que possuem igual acesso a    inst&acirc;ncias de decis&atilde;o, o que possibilita a formula&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas de base consensual.</FONT></p>     <p><FONT SIZE="2" face="verdana">Qual o papel da pol&iacute;tica antitruste nesse    ambiente institucional? Evidentemente, nenhum, ou, no m&aacute;ximo, simb&oacute;lico.    Mesmo nos anos 80, caracterizados pela crise do Estado como mediador de conflitos    distributivos da sociedade em raz&atilde;o da interrup&ccedil;&atilde;o do crescimento    e eleva&ccedil;&atilde;o das taxas inflacion&aacute;rias a n&iacute;veis in&eacute;ditos,    o impacto das decis&otilde;es dos &oacute;rg&atilde;os latino-americanos ainda    era praticamente nulo. Ao mesmo tempo, encontramos nos anos 80 uma das condi&ccedil;&otilde;es    pr&eacute;vias fundamentais para a efetiva implementa&ccedil;&atilde;o da pol&iacute;tica    antitruste na d&eacute;cada seguinte: a eleva&ccedil;&atilde;o substancial dos    custos estatais para ofertar pol&iacute;ticas corporativistas e seu conseq&uuml;ente    enfraquecimento como estrat&eacute;gia eleitoral.</FONT></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>DESENVOLVIMENTO RECENTE DA POL&Iacute;TICA    ANTITRUSTE NO MUNDO — DESREGULA&Ccedil;&Atilde;O E REGULA&Ccedil;&Atilde;O ANTITRUSTE    </B></font></p>     <p><FONT SIZE="2" face="verdana">Os anos 90 caracterizaram-se por um r&aacute;pido    processo de liberaliza&ccedil;&atilde;o, especialmente dos pa&iacute;ses em    desenvolvimento. A tend&ecirc;ncia dos governos, ao facilitarem fluxos de investimentos    externos diretos, refletiu-se n&atilde;o s&oacute; nas significativas mudan&ccedil;as    em sua estrutura regulat&oacute;ria como tamb&eacute;m no r&aacute;pido aumento    dos tratados de investimento bilaterais.</FONT></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="verdana">Dos 65 pa&iacute;ses estudados pela United Nations    Conference on Trade and Development – UNCTAD, em 1996, 55 eram pa&iacute;ses    em desenvolvimento. As principais mudan&ccedil;as verificadas incluem a abertura    de ind&uacute;strias anteriormente fechadas para investimentos estrangeiros.    Em particular, na Am&eacute;rica Latina, as reformas econ&ocirc;micas implementadas    por boa parte dos pa&iacute;ses desde meados dos 80 significaram a mudan&ccedil;a    de um tipo de estrat&eacute;gia de desenvolvimento tradicional na regi&atilde;o    – o modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es – para    um processo de inser&ccedil;&atilde;o global. Essa nova realidade tamb&eacute;m    foi expressa no crescimento dos acordos regionais ou bilaterais de investimento.    Dos 53 acordos bilaterais dos pa&iacute;ses do continente americano, 50 foram    negociados nos anos 90; dessas alian&ccedil;as, 37 foram negociadas entre pa&iacute;ses    latino-americanos, al&eacute;m do que, foram celebrados oito acordos de investimento    no &acirc;mbito dos tratados regionais ou de integra&ccedil;&atilde;o, nos mesmos    anos 90. Ao lado dessa nova realidade regulat&oacute;ria, diversos pa&iacute;ses    latino-americanos t&ecirc;m acelerado seus respectivos processos de privatiza&ccedil;&atilde;o.    Portanto, a entrada de investimentos externos, nos &uacute;ltimos anos, na Am&eacute;rica    Latina foi decisivamente influenciada por esses programas, ainda em fase de    implementa&ccedil;&atilde;o em diversos pa&iacute;ses.</FONT></p>     <p><FONT SIZE="2" face="verdana">O resultado tem sido o aumento do fluxo de investimentos    externos para a regi&atilde;o. De acordo com a UNCTAD, esses fluxos representaram    cerca de 18,4% do Produto Interno Bruto – PIB, contra 6,4% em 1980 e 11,6% em    1990.</FONT></p>     <p><FONT SIZE="2" face="verdana">A liberaliza&ccedil;&atilde;o da entrada desses    fluxos de investimentos contribuiu para aumentar n&atilde;o s&oacute; o poder    de contesta&ccedil;&atilde;o dos mercados nacionais, mas tamb&eacute;m a competi&ccedil;&atilde;o    interna; por outro lado, alguns estudos t&ecirc;m associado, positivamente,    atividade transnacional e concentra&ccedil;&atilde;o industrial/de mercado (ver,    p. ex., Davies e Lyons, 1996). Essa associa&ccedil;&atilde;o tende a ser mais    forte em mercados nos quais a competi&ccedil;&atilde;o ocorre mais por meio    da diferencia&ccedil;&atilde;o de produtos e inova&ccedil;&atilde;o do que da    de pre&ccedil;os. A ind&uacute;stria transnacional tende a superar a desvantagem    de operar em um ambiente estranho por outras vantagens, como, por exemplo, tecnologia,    pr&aacute;ticas gerenciais ou organizacionais superiores, dom&iacute;nio de    marcas fortes ou redes de <I>marketing</I>.</FONT></p>     <p><FONT SIZE="2" face="verdana">A participa&ccedil;&atilde;o mais intensiva de    empresas transnacionais nos mercados nacionais, especialmente nos mercados altamente    concentrados, em grande parte envolvendo produtos diferenciados, com fortes    marcas associadas, vem aumentando a probabilidade de condutas anticompetitivas,    a exemplo da forma&ccedil;&atilde;o de cart&eacute;is ou colus&otilde;es t&aacute;citas    e das opera&ccedil;&otilde;es de compra de empresas nacionais, objetivando a    monopoliza&ccedil;&atilde;o ou o aumento do poder de mercado ou mesmo objetivando    comportamentos predat&oacute;rios (por exemplo, mediante pre&ccedil;os de transfer&ecirc;ncia    de produtos e servi&ccedil;os, entre a matriz e a subsidi&aacute;ria, que venham    a possibilitar a venda desses pre&ccedil;os abaixo do custo).</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana">O resultado desse processo de integra&ccedil;&atilde;o    global seria a tend&ecirc;ncia de ado&ccedil;&atilde;o de leis de concorr&ecirc;ncia    que controlassem poss&iacute;veis pr&aacute;ticas restritivas. De acordo com    a UNCTAD, em 1980, menos de quarenta pa&iacute;ses possu&iacute;am leis de concorr&ecirc;ncia.    A partir de 1989, com as reformas econ&ocirc;micas na Europa Central e Europa    Oriental, o n&uacute;mero dessas leis aumentou rapidamente. Na Am&eacute;rica    Latina, a maior parte delas foi implementada ou revista na d&eacute;cada de    90. Em 1996, setenta pa&iacute;ses as possu&iacute;am.</FONT></p>     <p><FONT SIZE="2" face="verdana">&Agrave; primeira vista, podemos supor existir    &iacute;ntima correla&ccedil;&atilde;o entre a introdu&ccedil;&atilde;o de leis    de concorr&ecirc;ncia, em pa&iacute;ses em desenvolvimento, e a substitui&ccedil;&atilde;o    de um modelo econ&ocirc;mico baseado em um alto grau de interven&ccedil;&atilde;o    estatal por regimes de mercado. Evidentemente, a abertura da economia e os programas    de privatiza&ccedil;&atilde;o representam apenas uma das muitas facetas que    caracterizariam um t&iacute;pico regime de mercado. De qualquer forma, parece    razo&aacute;vel haver rela&ccedil;&atilde;o entre a intensidade e a abrang&ecirc;ncia    de reformas econ&ocirc;micas pr&oacute;-mercado, entre as quais se incluem a    liberaliza&ccedil;&atilde;o econ&ocirc;mica e as privatiza&ccedil;&otilde;es,    al&eacute;m de maior preocupa&ccedil;&atilde;o com a regula&ccedil;&atilde;o    eficiente desse pr&oacute;prio mercado, que se refletiria na elabora&ccedil;&atilde;o    e implementa&ccedil;&atilde;o de leis de concorr&ecirc;ncia.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CREDIBILIDADE REGULAT&Oacute;RIA: REFORMAS    PR&Oacute;-MERCADO E AUTONOMIA </B></font></p>     <p><FONT SIZE="2" face="verdana">A autonomia da ag&ecirc;ncia &eacute; considerada    uma vari&aacute;vel crucial para uma maior efic&aacute;cia da pol&iacute;tica    de defesa da concorr&ecirc;ncia. Em artigo recente (<I>Jornal do Brasil</I>,    1/8/1999, p. 4), Gustavo Franco afirma que a equipe do Minist&eacute;rio da    Justi&ccedil;a, durante a discuss&atilde;o da legisla&ccedil;&atilde;o de defesa    da concorr&ecirc;ncia em 1993, tinha mais interesse na cria&ccedil;&atilde;o    de um bra&ccedil;o operacional para combater "pre&ccedil;os abusivos",    em especial no setor de farmac&ecirc;uticos, do que em estabelecer uma legisla&ccedil;&atilde;o    moderna de fomento &agrave; competi&ccedil;&atilde;o.</FONT></p>     <p><FONT SIZE="2" face="verdana">Autonomia significa capacidade institucional do    &oacute;rg&atilde;o de tomar decis&otilde;es e de execut&aacute;-las (Przeworski,    1995:77). O termo "autonomia" aproxima-se do significado de "insulamento    burocr&aacute;tico". De acordo com Nunes (1996), o insulamento burocr&aacute;tico    &eacute; o processo de prote&ccedil;&atilde;o do n&uacute;cleo t&eacute;cnico    do Estado contra interfer&ecirc;ncias oriundas do p&uacute;blico ou de outras    organiza&ccedil;&otilde;es intermedi&aacute;rias. O Executivo, ao promover o    insulamento burocr&aacute;tico de determinado &oacute;rg&atilde;o, procura proteg&ecirc;-lo    das incertezas inerentes a um ambiente institucional mais amplo, por exemplo,    do Congresso, dos partidos e de demandas privadas, em prol de objetivos governamentais    considerados de natureza "t&eacute;cnica" pelo pr&oacute;prio Executivo.</FONT></p>     <p><FONT SIZE="2" face="verdana">Nesse sentido, a autonomia relaciona-se com a necessidade    estatal de criar um ambiente operativo em um determinado momento, para que o    &oacute;rg&atilde;o alcance finalidades preestabelecidas. A capacidade estatal    e o pr&oacute;prio interesse do Executivo em gerar esse ambiente operativo dependem    de fatores estruturais, institucionais e pol&iacute;ticos.</FONT></p>     <p><FONT SIZE="2" face="verdana">O interesse de se conceder autonomia ao &oacute;rg&atilde;o    est&aacute; relacionado com problemas ocasionados pela r&aacute;pida mudan&ccedil;a    em dire&ccedil;&atilde;o a um elevado grau de liberdade econ&ocirc;mica. A aus&ecirc;ncia    de um eficiente organismo regulador de mercado, em um ambiente de elevada liberdade    econ&ocirc;mica em que se pressup&otilde;e o enfraquecimento dos mecanismos    de controle estatais diretos, pode conduzir a instabilidades e elevar as incertezas    dos agentes econ&ocirc;micos, influindo, portanto, negativamente na taxa de    investimento da economia.</FONT></p>     <p><FONT SIZE="2" face="verdana">A credibilidade regulat&oacute;ria n&atilde;o decorre    de um maior ou menor intervencionismo da pol&iacute;tica antitruste, mas da    estabilidade das regras e da expectativa de que as decis&otilde;es tomadas n&atilde;o    obede&ccedil;am a conveni&ecirc;ncias pol&iacute;ticas de curto prazo. Uma decis&atilde;o    antitruste, eventualmente intervencionista ou condescendente com condutas ou    opera&ccedil;&otilde;es, pode, ou n&atilde;o, ter conota&ccedil;&otilde;es pol&iacute;ticas.    Se a ag&ecirc;ncia possui reputa&ccedil;&atilde;o t&eacute;cnica, suas decis&otilde;es    futuras t&ecirc;m maior previsibilidade, o que, em si, j&aacute; estimularia    o fluxo de investimentos. A credibilidade regulat&oacute;ria – que &eacute;    independente do grau de intervencionismo da ag&ecirc;ncia sobre o mercado –    permite que o <I>spread</I> relacionado ao risco do investimento seja menor,    reduzindo, assim, o custo do capital.</FONT></p>     <p><FONT SIZE="2" face="verdana">A autonomia &eacute; uma das condi&ccedil;&otilde;es    cruciais para a formula&ccedil;&atilde;o de uma pol&iacute;tica antitruste cr&iacute;vel.    Maior ou menor vulnerabilidade da pol&iacute;tica antitruste a influ&ecirc;ncias    externas depende do grau de autonomia da organiza&ccedil;&atilde;o respons&aacute;vel    por sua formula&ccedil;&atilde;o.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana"><B>Liberaliza&ccedil;&atilde;o Econ&ocirc;mica    e Grau de Autonomia da Pol&iacute;tica Antitruste</B></FONT></p>     <p><FONT SIZE="2" face="verdana">Uma <I>proxy</I> quanto ao maior ou menor sucesso    das estrat&eacute;gias de pol&iacute;ticas, no sentido da implanta&ccedil;&atilde;o    de regimes de mercado, s&atilde;o os &iacute;ndices de liberdade econ&ocirc;mica    elaborados por Gwartney e Lawson (2002) e Johnson e Sheehy (2002). Por conta    da complexidade dos fatores envolvidos na constru&ccedil;&atilde;o desses &iacute;ndices,    n&atilde;o ser&aacute; aqui discutida mais profundamente a metodologia utilizada    pelos autores, considerando, em princ&iacute;pio, &iacute;ndices v&aacute;lidos    de mensura&ccedil;&atilde;o do grau de liberdade de regimes econ&ocirc;micos.    Em Johnson e Sheehy, quanto menor o &iacute;ndice, maior a liberdade econ&ocirc;mica;    j&aacute; em Gwarney e Lawson, quanto maior o &iacute;ndice, maior a liberdade    econ&ocirc;mica.</FONT></p>     <p><font size="2" face="Verdana">Consideremos, como hip&oacute;tese inicial, que    economias mais liberalizadas tendem a possuir pol&iacute;ticas antitrustes com    maior grau de autonomia. Uma fonte dispon&iacute;vel para a avalia&ccedil;&atilde;o    do grau de autonomia de&oacute;rg&atilde;os de defesa da concorr&ecirc;ncia    &eacute; a pesquisa elaborada pela <i>Global Competition Review</i> – GCR. Ametodologia    adotada pela GCR buscou estabelecer par&acirc;metros de compara&ccedil;&atilde;o    a partir de seis aspectos de uma ag&ecirc;ncia de defesa da concorr&ecirc;ncia:    o controle de fus&otilde;es, a repress&atilde;o a pr&aacute;ticas anticompetitivas,    a qualidade do corpo t&eacute;cnico, a adequa&ccedil;&atilde;o dos procedimentos    administrativos, o grau de independ&ecirc;ncia da autoridade e a lideran&ccedil;a.    Cada ag&ecirc;ncia recebeu de uma a cinco estrelas, dependendo da avalia&ccedil;&atilde;o    de sua comunidade de usu&aacute;rios. A pesquisa &eacute; apenas uma <i>proxy</i>    do desempenho dos &oacute;rg&atilde;os, uma vez que se fundamenta na expectativa    das comunidades profissionais (como escrit&oacute;rios de advogados), que pode    variar significativamente de pa&iacute;s para pa&iacute;s. O <a href="#qdr02">Quadro    2</a> apresenta o <i>ranking</i> dos &oacute;rg&atilde;os de defesa da concorr&ecirc;ncia    formulado pela pesquisa da GCR:</font></p>     <p><a name="qdr02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05qdr02.gif" border="0" usemap="#Map">    <map name="Map">     <area shape="rect" coords="35,686,222,700" href="http://www.global-competition.com" target="_blank">   </map> </p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="verdana">Apesar das limita&ccedil;&otilde;es de ordem metodol&oacute;gica,    o estudo apresenta indicadores &uacute;teis de an&aacute;lise. O Jap&atilde;o,    por exemplo, possui apenas uma estrela, o que &eacute; esperado, tendo em vista    sua pequena tradi&ccedil;&atilde;o na &aacute;rea. V&aacute;rios pa&iacute;ses,    que, em tese, possuem maior tradi&ccedil;&atilde;o liberal (o Canad&aacute;,    inclusive, possui a legisla&ccedil;&atilde;o antitruste mais antiga do mundo),    est&atilde;o no grupo das duas estrelas. A Alemanha, com menor tradi&ccedil;&atilde;o    em pol&iacute;tica antitruste do que os EUA, aparece na frente, com cinco estrelas.</FONT></p>     <p><FONT SIZE="2" face="verdana">O Brasil surge no grupo de pa&iacute;ses com tr&ecirc;s    estrelas. Na verdade, a boa <I>performance</I> brasileira deve-se, principalmente,    &agrave; gest&atilde;o do presidente do Conselho Administrativo de Defesa Econ&ocirc;mica    – CADE, Gesner Oliveira (1996-2000), que mereceu cinco estrelas no item "lideran&ccedil;a".    Durante seus dois mandatos, houve clara preocupa&ccedil;&atilde;o de se promover    a cultura concorrencial (promo&ccedil;&atilde;o de semin&aacute;rios, programas    de interc&acirc;mbio etc.), bem como de tornar mais transparente suas atividades,    por meio de relat&oacute;rios anuais, estatisticamente bem detalhados, e da    disponibiliza&ccedil;&atilde;o eletr&ocirc;nica de decis&otilde;es e textos    legais pela internet.</FONT></p>     <p><FONT SIZE="2" face="verdana">Por outro lado, no item "independ&ecirc;ncia",    o Brasil apresenta apenas uma estrela e meia, o que o coloca entre os pa&iacute;ses    cujo &oacute;rg&atilde;o antitruste possui menor grau de independ&ecirc;ncia    do mundo, superando apenas Portugal. Os termos da avalia&ccedil;&atilde;o do    estudo s&atilde;o aqui transcritos:</FONT></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><FONT SIZE="2" face="verdana">"&#91;...&#93; in terms of independence, a point      often made is that the Brazilian government is not seen to interfere directly      in CADE's affairs, unlike the situation in some other Latin American countries.      At the same time, CADE is seen not to antagonize the government. 'Gesner has      been very careful', says a competition expert in a top S&atilde;o Paulo firm.      'For every decision he's made, he's also made political decisions about what      the government will tolerate'".</FONT></p> </blockquote>     <p><FONT SIZE="2" face="verdana">A an&aacute;lise igualmente atribui a divis&atilde;o    de responsabilidades do CADE com dois outros &oacute;rg&atilde;os (Secretaria    de Direito Econ&ocirc;mico – SDE e Secretaria de Acompanhamento Econ&ocirc;mico    – SEAE) como um elemento que afeta, negativamente, a independ&ecirc;ncia do    referido Conselho Administrativo.</FONT></p>     <p><FONT SIZE="2" face="verdana">Os <a href="#grf01">Gr&aacute;ficos 1</a> e <a href="#grf02">2</a>    apresentam a rela&ccedil;&atilde;o entre o &iacute;ndice de liberdade econ&ocirc;mica    e o &iacute;ndice GCR:</FONT></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05grf01.gif"></p>     <p>&nbsp;</p>     <p><a name="grf02"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v47n2/a05grf02.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="verdana">Observe que os resultados, embora n&atilde;o significativos,    possuem os sinais esperados. Nos dois gr&aacute;ficos, o Brasil aparece como    o pa&iacute;s com o menor grau de autonomia e os &iacute;ndices mais desfavor&aacute;veis    de liberdade econ&ocirc;mica. A fraca rela&ccedil;&atilde;o entre as vari&aacute;veis    n&atilde;o invalida a hip&oacute;tese para pa&iacute;ses em processo de transi&ccedil;&atilde;o    para economias liberalizadas. A maior parte da amostragem da GCR &eacute; composta    por pa&iacute;ses com elevado grau de desenvolvimento e estabilidade institucional;    &eacute; esperada uma maior flexibilidade administrativa nesses pa&iacute;ses.    Por sua vez, em na&ccedil;&otilde;es com maior tradi&ccedil;&atilde;o corporativista    e de interven&ccedil;&atilde;o estatal – como Brasil e Argentina –, a autonomia    torna-se a vari&aacute;vel mais relevante para a provis&atilde;o de credibilidade    aos agentes econ&ocirc;micos privados sobre os resultados da pol&iacute;tica    regulat&oacute;ria.</FONT></p>     <p><FONT SIZE="2" face="verdana"><B>Grau de Autonomia Antitruste na Am&eacute;rica    Latina</B></FONT></p>     <p><FONT SIZE="2" face="verdana">Atualmente, dez pa&iacute;ses da Am&eacute;rica    Latina e do Caribe possuem legisla&ccedil;&atilde;o de defesa da concorr&ecirc;ncia    (OEA, 1997): Argentina (1919, revisada em 1946, 1980 e 1999), Brasil (1962,    revisada em 1990 e 1994), Col&ocirc;mbia (1959, suplementada em 1992), Costa    Rica (1994), Chile (1959, revisada em 1973 e incorporada em 1979), Jamaica (1993),    M&eacute;xico (1934, substitu&iacute;da em 1992), Panam&aacute; (1996), Peru    (1991, modificada em 1994 e 1996) e Venezuela (1991). Al&eacute;m disso, pa&iacute;ses    como Bol&iacute;via, Equador, Honduras, El Salvador, Rep&uacute;blica Dominicana,    Paraguai, Guatemala, Nicar&aacute;gua, Trinidad e Tobago e Uruguai t&ecirc;m    debatido a futura implementa&ccedil;&atilde;o de legisla&ccedil;&atilde;o sobre    a mat&eacute;ria.</FONT></p>     <p><FONT SIZE="2" face="verdana">Como os dados da GCR n&atilde;o incluem a maior    parte das legisla&ccedil;&otilde;es antitruste latino-americanas, foi desenvolvido    um &iacute;ndice para a regi&atilde;o que ordenasse os n&iacute;veis de autonomia    das ag&ecirc;ncias existentes. Todos os &oacute;rg&atilde;os possuem autonomia    funcional, seja na forma de superintend&ecirc;ncias (Col&ocirc;mbia e Venezuela),    seja sob a modalidade de comiss&otilde;es. A autonomia efetiva do &oacute;rg&atilde;o,    por&eacute;m, depende de outros fatores, e, nesse caso, as f&oacute;rmulas institucionais    s&atilde;o bastante distintas; para tanto, considerou-se que o grau de autonomia    da pol&iacute;tica antitruste depende dos seguintes fatores:</FONT></p>     <p><FONT SIZE="2" face="verdana">1º) <I>Decis&atilde;o pluripessoal    ou unipessoal</I>. Das dez ag&ecirc;ncias de concorr&ecirc;ncia latino-americanas,    oito s&atilde;o comiss&otilde;es e duas s&atilde;o superintend&ecirc;ncias.    &Eacute; assumida a hip&oacute;tese de que comiss&otilde;es – que se caracterizam    por tomar decis&otilde;es de natureza pluripessoal – possibilitam maior autonomia    decis&oacute;ria, mesmo porque &eacute; mais custoso para uma pessoa (p&uacute;blica    ou privada) influenciar, em um processo decis&oacute;rio compartilhado, tr&ecirc;s    ou mais decisores do que quando a decis&atilde;o for de responsabilidade de    um &uacute;nico indiv&iacute;duo.</FONT></p>     <p><FONT SIZE="2" face="verdana">2º) <I>Autonomia or&ccedil;ament&aacute;ria</I>.    Sup&otilde;e-se que a exist&ecirc;ncia de recursos pr&oacute;prios reduz o grau    de subordina&ccedil;&atilde;o da ag&ecirc;ncia em rela&ccedil;&atilde;o &agrave;    administra&ccedil;&atilde;o direta, que pode direcionar as decis&otilde;es por    meio de amea&ccedil;as/promessas de altera&ccedil;&otilde;es no or&ccedil;amento.    Aqui &eacute; levado em conta que "recursos pr&oacute;prios" n&atilde;o    s&atilde;o aqueles necessariamente origin&aacute;rios, por exemplo, de taxas    cobradas das empresas fiscalizadas, mas, sim, que independem diretamente de    eventual inst&acirc;ncia administrativa superior.</FONT></p>     <p><FONT SIZE="2" face="verdana">3º)<I> Processo de nomea&ccedil;&atilde;o    compartilhado ou centralizado</I>. O processo de nomea&ccedil;&atilde;o compartilhado    favorece a representa&ccedil;&atilde;o plural dos interesses e reduz o compromisso    pol&iacute;tico dos reguladores com o Poder Executivo. Em quase todos os pa&iacute;ses    (oito), o Poder Executivo domina o processo de nomea&ccedil;&atilde;o. Em dois    pa&iacute;ses (Chile e Argentina), o desenho institucional garante a representa&ccedil;&atilde;o    dos interesses de outras inst&acirc;ncias na ag&ecirc;ncia.</FONT></p>     <p><FONT SIZE="2" face="verdana">4º)<I> Crit&eacute;rio de escolha    prev&ecirc; especializa&ccedil;&atilde;o t&eacute;cnica.</I> A exig&ecirc;ncia    de especializa&ccedil;&atilde;o t&eacute;cnica, isto &eacute;, a reputa&ccedil;&atilde;o    e o conhecimento da mat&eacute;ria, por parte dos reguladores, de prefer&ecirc;ncia    com <I>backgrounds</I> distintos (p. ex., economistas e advogados), reduz o    risco de captura e eleva a legitimidade social das decis&otilde;es.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana">5º)<I> Estabilidade do cargo.    </I>A estabilidade no cargo significa que os reguladores est&atilde;o    protegidos de amea&ccedil;as de demiss&atilde;o como instrumento de persuas&atilde;o    para a formula&ccedil;&atilde;o de determinadas decis&otilde;es. Os seguintes    elementos determinam a estabilidade dos reguladores &agrave; frente da ag&ecirc;ncia:    a exist&ecirc;ncia de mandatos fixos, sua dura&ccedil;&atilde;o e o grau de    liberdade do Executivo para afastar o regulador do cargo. A exist&ecirc;ncia    de mandatos fixos, com tempo de delega&ccedil;&atilde;o razo&aacute;vel (pelo    menos igual ao tempo do mandato presidencial) e os casos em que a remo&ccedil;&atilde;o    pode ocorrer apenas em situa&ccedil;&otilde;es previstas por lei, permitem a    continuidade da pol&iacute;tica <I>vis-&agrave;-vis </I>as altera&ccedil;&otilde;es    no ambiente pol&iacute;tico.</FONT></p>     <p><FONT SIZE="2" face="verdana">6º)<I> Influ&ecirc;ncia de outros    &oacute;rg&atilde;os da administra&ccedil;&atilde;o direta no processo decis&oacute;rio</I>.    A inger&ecirc;ncia de outros &oacute;rg&atilde;os da administra&ccedil;&atilde;o    direta nos procedimentos da ag&ecirc;ncia – como poder para instaurar processos,    proceder a investiga&ccedil;&otilde;es, realizar acordos etc. – tamb&eacute;m    reduz a sua autonomia na medida em que sua autoridade, para mediar e arbitrar    conflitos, pode ser questionada. Como os &oacute;rg&atilde;os da administra&ccedil;&atilde;o    direta s&atilde;o inst&acirc;ncias unipessoais totalmente subordinadas ao Poder    Executivo, as decis&otilde;es finais da ag&ecirc;ncia de concorr&ecirc;ncia    podem estar, ao menos parcialmente, condicionadas &agrave;s suas prefer&ecirc;ncias    pol&iacute;ticas.</FONT></p>     <p><FONT SIZE="2" face="verdana">7º)<I> Autoridade para aplicar    san&ccedil;&otilde;es. </I>Se a ag&ecirc;ncia, ap&oacute;s a realiza&ccedil;&atilde;o    de todas as investiga&ccedil;&otilde;es e an&aacute;lises, n&atilde;o tiver    autoridade para aplicar as san&ccedil;&otilde;es consideradas necess&aacute;rias    e que estejam previstas em lei, ou mesmo se as san&ccedil;&otilde;es forem revistas    por outra inst&acirc;ncia administrativa, evidentemente ocorrer&aacute; perda    de credibilidade institucional.</FONT></p>     <p><FONT SIZE="2" face="verdana">O <a href="/img/revistas/dados/v47n2/a05qdr03.gif">Quadro 3</a>    resume os resultados encontrados:</FONT></p>     <p><FONT SIZE="2" face="verdana">O crit&eacute;rio para a mensura&ccedil;&atilde;o    do grau de autonomia &eacute; bastante simples. Foi atribu&iacute;do o valor    de 0,5 ponto para cada elemento que fosse determinante para o grau de autonomia    da pol&iacute;tica antitruste. A aus&ecirc;ncia de uma caracter&iacute;stica    institucional que favorecesse a autonomia implicou pontua&ccedil;&atilde;o igual    a zero. Ao final, os pontos parciais foram somados, conforme a &uacute;ltima    coluna do <a href="/img/revistas/dados/v47n2/a05qdr03.gif">Quadro 3</a>. Quanto maior a pontua&ccedil;&atilde;o,    maior o grau de autonomia; existe relativa dispers&atilde;o no grau de autonomia    dos &oacute;rg&atilde;os respons&aacute;veis pela formula&ccedil;&atilde;o da    pol&iacute;tica. A Argentina, com 4 pontos, teria a ag&ecirc;ncia antitruste    com maior grau de autonomia, ao passo que a Col&ocirc;mbia teria a menos aut&ocirc;noma,    com 1,5 ponto.</FONT></p>     <p><FONT SIZE="2" face="verdana">Entretanto, deve-se observar que a aproxima&ccedil;&atilde;o    &eacute; imperfeita por tr&ecirc;s motivos. Em primeiro lugar, possivelmente,    alguns fatores – como tempo de mandato – s&atilde;o mais importantes que outros    na determina&ccedil;&atilde;o do grau de autonomia. Em segundo, podem existir    discord&acirc;ncias quanto &agrave; efic&aacute;cia do texto legal para o alcance    de determinado objetivo. Como exemplo, seria citado que no Brasil se prev&ecirc;    apenas "not&oacute;rio saber econ&ocirc;mico ou jur&iacute;dico",    o que, para alguns, talvez seja insuficiente para garantir a especializa&ccedil;&atilde;o    t&eacute;cnica. Em terceiro lugar, as legisla&ccedil;&otilde;es n&atilde;o captam    outros elementos importantes, externos ao texto legal, para a determina&ccedil;&atilde;o    da autonomia das <a name="tx03"></a>ag&ecirc;ncias<a href="#nt03"><sup>3</sup></a>.</FONT></p>     <p><FONT SIZE="2" face="verdana"><B>Autonomia e Liberaliza&ccedil;&atilde;o Econ&ocirc;mica    na Am&eacute;rica Latina</B></FONT></p>     <p><FONT SIZE="2" face="verdana">Pa&iacute;ses que conheceram um aumento mais    expressivo da liberdade econ&ocirc;mica seriam mais propensos a implementar    legisla&ccedil;&otilde;es antitruste? O &iacute;ndice de Gwartney e Lawson,    por possuir s&eacute;ries q&uuml;inq&uuml;enais desde 1975, permite avaliar    a hip&oacute;tese no tempo e em <a name="tx04"></a>cada pa&iacute;s<a href="#nt04"><sup>4</sup></a>.    Nos pa&iacute;ses que possuem legisla&ccedil;&atilde;o antitruste, parece que    a implementa&ccedil;&atilde;o da legisla&ccedil;&atilde;o, em geral, foi acompanhada    por um movimento pr&eacute;vio de liberaliza&ccedil;&atilde;o econ&ocirc;mica:</FONT></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05tab02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><FONT SIZE="2" face="verdana">Ano 0 &eacute; o &iacute;ndice mais pr&oacute;ximo    do ano de implementa&ccedil;&atilde;o da legisla&ccedil;&atilde;o. Por exemplo,    o &iacute;ndice q&uuml;inq&uuml;enal mais imediato de implementa&ccedil;&atilde;o    da legisla&ccedil;&atilde;o antitruste na Argentina, em 1999, &eacute; o de    2000 (7,2). Ano (-5) significa o valor do &iacute;ndice q&uuml;inq&uuml;enal    anterior, que, no caso argentino, seria o &iacute;ndice de 1995 (6,4); desse    modo, foi testada a correla&ccedil;&atilde;o entre o grau de autonomia e o &iacute;ndice    tido como mais pr&oacute;ximo ao ano da implementa&ccedil;&atilde;o e o anterior    (cinco anos antes). Possivelmente, o grau anterior de liberaliza&ccedil;&atilde;o    econ&ocirc;mica tem influ&ecirc;ncia mais forte do que o do ano da promulga&ccedil;&atilde;o    da lei, uma vez que as institui&ccedil;&otilde;es ser&atilde;o desenhadas de    acordo com as discuss&otilde;es legislativas anteriores, desde a introdu&ccedil;&atilde;o    do projeto de lei, e durante a tramita&ccedil;&atilde;o nas comiss&otilde;es    espec&iacute;ficas.</FONT></p>     <p><FONT SIZE="2" face="verdana">De fato, a hip&oacute;tese da rela&ccedil;&atilde;o    entre o grau de autonomia do &oacute;rg&atilde;o antitruste e o de liberaliza&ccedil;&atilde;o    econ&ocirc;mica no momento anterior ao da implementa&ccedil;&atilde;o da legisla&ccedil;&atilde;o    apresenta resultados mais significativos:</FONT></p>     <p><FONT SIZE="2" face="verdana">A <a href="#tab03">Tabela 3</a> pode ser visualizada    nos <a href="#grf03">Gr&aacute;ficos 3</a> e <a href="#grf04">4</a> e nas suas    respectivas linhas de tend&ecirc;ncia.</FONT></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05tab03.gif"></p>     <p>&nbsp;</p>     <p><a name="grf03"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v47n2/a05grf03.gif"></p>     <p>&nbsp;</p>     <p><a name="grf04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v47n2/a05grf04.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="verdana">Os dados acima permitem concluir que h&aacute;    razo&aacute;vel tend&ecirc;ncia de se fornecer maior autonomia aos respons&aacute;veis    pela pol&iacute;tica antitruste na medida em que a liberaliza&ccedil;&atilde;o    econ&ocirc;mica &eacute; mais profunda. A resposta de cada pa&iacute;s &agrave;    press&atilde;o sist&ecirc;mica gerada pelo processo de globaliza&ccedil;&atilde;o    &eacute; diversa. N&atilde;o &eacute; observada nenhuma converg&ecirc;ncia institucional    em favor da liberaliza&ccedil;&atilde;o econ&ocirc;mica, ou, pelo menos, a velocidade    em sua dire&ccedil;&atilde;o &eacute; bastante distinta; conseq&uuml;entemente,    &eacute; esperada a dispers&atilde;o do grau de autonomia. Em pa&iacute;ses    com menor grau de liberaliza&ccedil;&atilde;o econ&ocirc;mica, o ato de fornecer    credibilidade regulat&oacute;ria gera menos benef&iacute;cios para o Executivo,    o que torna menos relevante a delega&ccedil;&atilde;o de autonomia para as ag&ecirc;ncias.</FONT></p>     <p><FONT SIZE="2" face="verdana">O conceito de liberdade econ&ocirc;mica &eacute;    baseado na id&eacute;ia de que, em sociedades economicamente livres, a fun&ccedil;&atilde;o    principal do governo &eacute; proteger o direito de propriedade e a provis&atilde;o    de bens p&uacute;blicos. O uso do poder estatal, para decidir o que produzir    e o que consumir, logicamente, viola a liberdade econ&ocirc;mica. Uma maior    efic&aacute;cia da pol&iacute;tica corresponde n&atilde;o apenas ao controle    mais efetivo do poder privado, mas tamb&eacute;m das press&otilde;es advindas    do interior de segmentos do pr&oacute;prio Estado, que tendem a amea&ccedil;ar    a liberdade de produzir de outros participantes do mercado e restringem a escolha    dos consumidores. Autonomia significa isolar o &oacute;rg&atilde;o antitruste    dessas press&otilde;es externas sobre o processo decis&oacute;rio, o que eleva    a probabilidade de decis&otilde;es mais eficazes.</FONT></p>     <p><FONT SIZE="2" face="verdana">N&atilde;o se quer aqui dizer que o processo de    liberaliza&ccedil;&atilde;o econ&ocirc;mica seja o &uacute;nico fator relevante    na determina&ccedil;&atilde;o do grau de autonomia da ag&ecirc;ncia antitruste;    se assim o fosse, a correla&ccedil;&atilde;o entre essas vari&aacute;veis seria    bem mais significativa. Em primeiro lugar, existe certa tend&ecirc;ncia de os    pa&iacute;ses copiarem institui&ccedil;&otilde;es que foram bem-sucedidas em    outros pa&iacute;ses, raz&atilde;o pela qual, embora com varia&ccedil;&otilde;es,    observa-se a tend&ecirc;ncia de se adotar o padr&atilde;o regulat&oacute;rio    norte-americano, baseado em ag&ecirc;ncias independentes. Em segundo lugar,    n&atilde;o s&oacute; o peso da heran&ccedil;a corporativa e o n&uacute;mero    de atores com poder de veto sobre a altera&ccedil;&atilde;o dos rumos das pol&iacute;ticas,    como tamb&eacute;m as barreiras constitucionais e os fatores conjunturais afetam    a autonomia da ag&ecirc;ncia.</FONT></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>CONCLUS&Otilde;ES </B></font></p>     <p><FONT SIZE="2" face="verdana">Na Am&eacute;rica Latina, a regula&ccedil;&atilde;o    antitruste oscila entre os objetivos de natureza conjuntural ou de pol&iacute;tica    macroecon&ocirc;mica e os de formula&ccedil;&atilde;o de compromissos cr&iacute;veis    com o setor privado. Ocasionalmente, as autoridades governamentais utilizam    a pol&iacute;tica antitruste como instrumento de amea&ccedil;a de retalia&ccedil;&atilde;o    do Executivo contra setores da economia com forte impacto social (Forgioni,    1998:133) – como, por exemplo, o setor de combust&iacute;veis e de medicamentos,    muitas vezes acusados de "aumentos abusivos de pre&ccedil;os" –, o    que inibe a gera&ccedil;&atilde;o de credibilidade regulat&oacute;ria.</FONT></p>     <p><FONT SIZE="2" face="verdana">Os dados apresentados no presente artigo permitem    concluir que as escolhas do regime regulat&oacute;rio e das estruturas de incentivos    levam em considera&ccedil;&atilde;o o ambiente institucional mais amplo; em    particular, o grau de autonomia &eacute; um poss&iacute;vel resultado do equil&iacute;brio    entre duas for&ccedil;as antag&ocirc;nicas: a necessidade de realizar compromissos    cr&iacute;veis em torno de regras entre o setor p&uacute;blico e o privado –    condi&ccedil;&atilde;o necess&aacute;ria para estimular investimentos privados    – e o interesse governamental de manipular as decis&otilde;es para fins pol&iacute;ticos.    A maior intensidade de reformas pr&oacute;-mercado aumenta os custos econ&ocirc;micos    e pol&iacute;ticos resultantes da falta de autonomia da ag&ecirc;ncia.</FONT></p>     <p><FONT SIZE="2" face="verdana">A correla&ccedil;&atilde;o entre a autonomia da    ag&ecirc;ncia e a liberaliza&ccedil;&atilde;o econ&ocirc;mica &eacute; compat&iacute;vel    com a tese de que o desenho institucional est&aacute; associado &agrave; competi&ccedil;&atilde;o    entre grupos de press&atilde;o. A reconfigura&ccedil;&atilde;o do ambiente institucional    em dire&ccedil;&atilde;o a um novo espa&ccedil;o p&uacute;blico, no qual a interven&ccedil;&atilde;o    direta &eacute; substitu&iacute;da por outra modalidade de interven&ccedil;&atilde;o    – de natureza regulat&oacute;ria –, &eacute; resultado da press&atilde;o do    setor privado para a prote&ccedil;&atilde;o dos investimentos. O modelo desenvolvimentista,    fundamentado na prote&ccedil;&atilde;o da ind&uacute;stria dom&eacute;stica,    tende, no contexto da globaliza&ccedil;&atilde;o, a gerar menos benef&iacute;cios    pol&iacute;ticos. Como investimentos envolvem compromissos contratuais de longo    prazo, a autonomia do &oacute;rg&atilde;o regulador sinaliza maior seguran&ccedil;a    quanto aos seus resultados futuros, isto &eacute;, o retorno do capital n&atilde;o    estar&aacute; vulner&aacute;vel a eventuais interven&ccedil;&otilde;es do Executivo    no segmento regulado.</FONT></p>     <p><FONT SIZE="2" face="verdana">A vari&aacute;vel <I>autonomia</I> tamb&eacute;m    depende do ambiente institucional pr&eacute;vio. O <I>ranking</I> dos &oacute;rg&atilde;os    de defesa da concorr&ecirc;ncia, formulado pela <I>Global Competition Review</I>    (<a href="#qdr02">Quadro 2</a>), &eacute; constitu&iacute;do, majoritariamente,    por pa&iacute;ses-membros da Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o    e Desenvolvimento Econ&ocirc;mico – OCDE. A resposta institucional desses pa&iacute;ses    ao processo de globaliza&ccedil;&atilde;o, com algumas exce&ccedil;&otilde;es,    n&atilde;o tem sido em dire&ccedil;&atilde;o a um modelo regulat&oacute;rio    de ag&ecirc;ncias independentes, como demonstra a fraca correla&ccedil;&atilde;o    entre os &iacute;ndices de liberdade econ&ocirc;mica e o grau de autonomia das    ag&ecirc;ncias desses pa&iacute;ses (<a href="#grf01">Gr&aacute;ficos 1</a>    e <a href="#grf02">2</a>). Por sua vez, na Am&eacute;rica Latina, a correspond&ecirc;ncia    entre intensidade do processo de liberaliza&ccedil;&atilde;o econ&ocirc;mica    e grau de autonomia das ag&ecirc;ncias &eacute; bem mais significativa.</FONT></p>     <p><FONT SIZE="2" face="verdana">A obten&ccedil;&atilde;o de credibilidade regulat&oacute;ria,    por meio de ag&ecirc;ncias aut&ocirc;nomas, foi a f&oacute;rmula institucional    adotada na Am&eacute;rica Latina. Outras condi&ccedil;&otilde;es – respeito    &agrave;s regras legais, <I>accountability,</I> bem como a transpar&ecirc;ncia    das institui&ccedil;&otilde;es, estabilidade e consist&ecirc;ncia do sistema    pol&iacute;tico, al&eacute;m de Judici&aacute;rio neutro e independente, dentre    outras –, algumas vezes fr&aacute;geis na regi&atilde;o, tamb&eacute;m facilitariam    a formula&ccedil;&atilde;o de compromissos cr&iacute;veis, independentemente    do grau de autonomia das ag&ecirc;ncias regulat&oacute;rias. A tradi&ccedil;&atilde;o    de interven&ccedil;&atilde;o e de corporativismo tamb&eacute;m age negativamente    sobre as expectativas futuras dos investidores, o que obriga o Executivo a criar    institui&ccedil;&otilde;es que reduzam sua capacidade de intervir na pol&iacute;tica    regulat&oacute;ria.</FONT></p>     <p><FONT SIZE="2" face="verdana">Portanto, na Am&eacute;rica Latina, a autonomia    torna-se a vari&aacute;vel mais relevante para o provimento de credibilidade    aos agentes econ&ocirc;micos privados sobre os resultados da pol&iacute;tica    regulat&oacute;ria. Estados latino-americanos s&atilde;o vistos como organiza&ccedil;&otilde;es    fracas, incapazes de resistir a press&otilde;es por subs&iacute;dios e prote&ccedil;&atilde;o,    al&eacute;m de pouco r&iacute;gidos no cumprimento das leis. Como o Estado &eacute;    particularmente vulner&aacute;vel a press&otilde;es pol&iacute;ticas, tanto    na formula&ccedil;&atilde;o quanto na implementa&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas, os resultados tendem tamb&eacute;m a ser muito incertos. A    incerteza, em qualquer lugar do mundo, sempre existe; por&eacute;m, uma coisa    &eacute; lidar com a incerteza dado um conjunto de regras – neste caso, ao levar    em considera&ccedil;&atilde;o o espa&ccedil;o de atua&ccedil;&atilde;o dos atores,    &eacute; poss&iacute;vel distribuir os resultados de forma probabil&iacute;stica.    Outra situa&ccedil;&atilde;o ocorre em contextos em que as regras tendem a ser    alteradas ou desrespeitadas – neste caso, os resultados poss&iacute;veis n&atilde;o    podem ser deduzidos das regras. A autonomia, nesse particular, fornece certo    grau de seguran&ccedil;a contra formas de expropria&ccedil;&atilde;o e arbitrariedade    administrativa.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>NOTAS </B></font></p>     <p><FONT SIZE="2" face="verdana"><a name="nt01"></a><a href="#tx01">1</a>. Stigler    considerava que a lei antitruste seria uma lei intrinsecamente de interesse    p&uacute;blico (ver Hazlett, 1984). Outros como Eckbo e Wier (1985) e Baumol    e Ordover (1985) conclu&iacute;ram que a legisla&ccedil;&atilde;o antitruste    tende a atender a interesses especiais.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="verdana"><a name="nt02"></a><a href="#tx02">2</a>. N&atilde;o    &eacute; poss&iacute;vel apreender as diversas fases da pol&iacute;tica antitruste    americana sem se compreender o papel dos grupos de interesses e dos <I>lobbies</I>    no Congresso americano e da inser&ccedil;&atilde;o destes nos partidos Democrata    e Republicano.</FONT></p>     <p><FONT SIZE="2" face="verdana"><a name="nt03"></a><a href="#tx03">3</a>. A atua&ccedil;&atilde;o    mais ou menos aut&ocirc;noma da ag&ecirc;ncia tamb&eacute;m depende, por exemplo,    da ideologia dos atores pol&iacute;ticos.</FONT></p>     <p><FONT SIZE="2" face="verdana"><a name="nt04"></a><a href="#tx04">4</a>. O &iacute;ndice    de Johnson e Sheehy apresenta s&eacute;ries somente a partir de 1995.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </B></font></p>     <!-- ref --><p><FONT SIZE="2" face="verdana">AMATO, Giuliano. (1997), <I>Antitrust and the Bounds    of Power – The Dilemma of Liberal Democracy in the History of the Market</I>.    Oxford, Hart Publishing.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0011-5258200400020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">BAUMOL, William J. e ORDOVER, Janusz A. (1985),    "Use of Antitrust to Subvert Competition". <I>The Journal of Law and    Economics</I>, vol. 28, nº 2, pp. 247-265.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0011-5258200400020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">DAVIES, S.W. e LYONS, B. <I> (1996), Industrial    Organization in the Europe Union: Structure, Strategy and the Competitive Mechanism</I>.    Oxford, Oxford University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0011-5258200400020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">ECKBO, B. Espen e WIER, Peggy. (1985), "Antimerger    Policy under the Hart-Scott-Rodino Act: A Reexamination of the Market Power    Hypothesis". <I>The Journal of Law and Economics</I>, vol. 28, nº    1, pp. 119-149.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0011-5258200400020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">FORGIONI, Paula A. (1998), <I>Os Fundamentos do    Antitruste</I>. S&atilde;o Paulo, Ed. Revista dos Tribunais.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0011-5258200400020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">GWARTNEY, James e LAWSON, Robert. (1997), <I>Economic    Freedom of the World 1997 Annual Report</I>. Vancouver, Fraser Institute.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0011-5258200400020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">______. (2002), <I>Economic Freedom of the World    2002 Annual Report</I>. Vancouver, Fraser Institute.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0011-5258200400020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">HAZLETT, Thomas W. (1984), "Interview with    George Stigler". <I>Reason</I>, janeiro, pp. 44-48.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0011-5258200400020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">JOHNSON, Bryan T. e SHEEHY, Thomas P. (2002), <I>2002    Index of Economic Freedom</I>. Washington, DC, The Heritage Foundation.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0011-5258200400020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">LANDE, Robert H. (1996), "Ascens&atilde;o    e Queda (Pr&oacute;xima) da Efici&ecirc;ncia como Reguladora do Antitruste".    <I>Revista de Direito Econ&ocirc;mico</I>, nº 23, pp. 39-65.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258200400020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">MEIER, Kenneth J. (1985), <I>Regulation – Politics,    Bureaucracy, and Economics</I>. New York, St. Martin's Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0011-5258200400020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">NUNES, Edson. (1996), <I>Pol&iacute;tica e Insulamento    Burocr&aacute;tico: A Economia Pol&iacute;tica do Desenvolvimento Brasileiro</I>.    Rio de Janeiro/Bras&iacute;lia, Zahar Editores/ENAP.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258200400020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">OEA. (1997), "Transnational Corporations,    Market Structure and Competition Policy". <I>World Investment Report 1997</I>.    United Nations on Trade and Development.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0011-5258200400020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">PRZEWORSKI, A. (1995), <I>Estado e Economia no    Capitalismo</I>. Rio de Janeiro, Relume Dumar&aacute;.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258200400020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE="2" face="verdana">WEINGAST, B. R. e MORAN, M. J. (1983), "Bureaucratic    Discretion or Congressional Control? Regulatory Policymaking by the Federal    Trade Commission". <I>Journal of Political Economy</I>, vol. 91, nº 5,    pp. 765-800.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0011-5258200400020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="verdana">(Recebido para publica&ccedil;&atilde;o em novembro    de 2003)    <BR>   (Vers&atilde;o definitiva em abril de 2004)</FONT></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMATO]]></surname>
<given-names><![CDATA[Giuliano]]></given-names>
</name>
</person-group>
<source><![CDATA[Antitrust and the Bounds of Power: The Dilemma of Liberal Democracy in the History of the Market]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Hart Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMOL]]></surname>
<given-names><![CDATA[William J.]]></given-names>
</name>
<name>
<surname><![CDATA[ORDOVER]]></surname>
<given-names><![CDATA[Janusz A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Use of Antitrust to Subvert Competition]]></article-title>
<source><![CDATA[The Journal of Law and Economics]]></source>
<year>1985</year>
<volume>28</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>247-265</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIES]]></surname>
<given-names><![CDATA[S.W.]]></given-names>
</name>
<name>
<surname><![CDATA[LYONS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Industrial Organization in the Europe Union: Structure, Strategy and the Competitive Mechanism]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECKBO]]></surname>
<given-names><![CDATA[B. Espen]]></given-names>
</name>
<name>
<surname><![CDATA[WIER]]></surname>
<given-names><![CDATA[Peggy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Antimerger Policy under the Hart-Scott-Rodino Act: A Reexamination of the Market Power Hypothesis]]></article-title>
<source><![CDATA[The Journal of Law and Economics]]></source>
<year>1985</year>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>119-149</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORGIONI]]></surname>
<given-names><![CDATA[Paula A]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Fundamentos do Antitruste]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Revista dos Tribunais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GWARTNEY]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[LAWSON]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Freedom of the World 1997 Annual Report]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Vancouver ]]></publisher-loc>
<publisher-name><![CDATA[Fraser Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GWARTNEY]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Economic Freedom of the World 2002 Annual Report]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Vancouver ]]></publisher-loc>
<publisher-name><![CDATA[Fraser Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAZLETT]]></surname>
<given-names><![CDATA[Thomas W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Interview with George Stigler]]></article-title>
<source><![CDATA[Reason]]></source>
<year>1984</year>
<page-range>44-48</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[Bryan T.]]></given-names>
</name>
<name>
<surname><![CDATA[SHEEHY]]></surname>
<given-names><![CDATA[Thomas P]]></given-names>
</name>
</person-group>
<source><![CDATA[2002 Index of Economic Freedom]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[The Heritage Foundation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDE]]></surname>
<given-names><![CDATA[Robert H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ascensão e Queda (Próxima) da Eficiência como Reguladora do Antitruste]]></article-title>
<source><![CDATA[Revista de Direito Econômico]]></source>
<year>1996</year>
<volume>23</volume>
<page-range>39-65</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEIER]]></surname>
<given-names><![CDATA[Kenneth J]]></given-names>
</name>
</person-group>
<source><![CDATA[Regulation: Politics, Bureaucracy, and Economics]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[Edson]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e Insulamento Burocrático: A Economia Política do Desenvolvimento Brasileiro]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro/Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores/ENAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<collab>OEA</collab>
<source><![CDATA[Transnational Corporations, Market Structure and Competition Policy]]></source>
<year>1997</year>
<publisher-name><![CDATA[United Nations on Trade and Development]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e Economia no Capitalismo]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEINGAST]]></surname>
<given-names><![CDATA[B. R.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAN]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bureaucratic Discretion or Congressional Control? Regulatory Policymaking by the Federal Trade Commission]]></article-title>
<source><![CDATA[Journal of Political Economy]]></source>
<year>1983</year>
<volume>91</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>765-800</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
