<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092007000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092007000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Do cromático ao diatônico: as Mitológicas e o pensamento ameríndio]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gonçalves]]></surname>
<given-names><![CDATA[Marco Antonio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ IFCS ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2007</year>
</pub-date>
<volume>22</volume>
<numero>65</numero>
<fpage>146</fpage>
<lpage>149</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092007000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092007000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092007000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><FONT SIZE="2" face="Verdana"><b>RESENHAS</b></FONT></p>     <p>&nbsp;</p>     <p><font size="4"face="verdana"><b>Do crom&aacute;tico ao diat&ocirc;nico: as       Mitol&oacute;gicas e o pensamento amer&iacute;ndio</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marco Antonio Gon&ccedil;alves</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Claude L&Eacute;VI-STRAUSS. <I>A origem dos modos    &agrave; mesa – Mitol&oacute;gicas 3</I>. S&atilde;o Paulo, CosacNaify, 2006.    524 p&aacute;ginas..</font></p>     <p><font size="2" face="Verdana">A partir das fecundas hip&oacute;teses levi-straussianas     contidas na tetralogia <I>Mitol&oacute;gicas</I>, podem-se reconhecer chaves     de leitura instigantes para se pensar o universo mitol&oacute;gico amer&iacute;ndio     como constitu&iacute;do, necessariamente, por rela&ccedil;&otilde;es de transforma&ccedil;&atilde;o.     Assim, o pensamento amer&iacute;ndio &eacute; apresentado com base em fragmentos     religados pela compara&ccedil;&atilde;o, revelando um verdadeiro sistema     em que as narrativas se interpenetram, o que possibilita desvelar c&oacute;digos     e temas conceituais que acentuam n&atilde;o apenas uma rela&ccedil;&atilde;o     gen&eacute;tico-hist&oacute;rica entre mitos, mas tamb&eacute;m demonstram     a propriedade de determinadas fei&ccedil;&otilde;es e problemas que o pensamento     amer&iacute;ndio assume.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">L&eacute;vi-Strauss conduz-nos rio abaixo, de     bubuia, em sua canoa mitol&oacute;gica, fazendo-nos visitar muitas paisagens,     percorrer atalhos por um caminho-tem&aacute;tico principal, que geralmente     coincide com os t&iacute;tulos pertencentes &agrave;s <I>Mitol&oacute;gicas</I> (<I>O     cru e o cozido</I>; <I>Do mel &agrave;s cinzas</I>; <I>A origem dos modos &agrave;    mesa</I>). Se a mitologia    &eacute; o guia natural de L&eacute;vi-Strauss, os m&uacute;ltiplos temas abordados   e os desvios percorridos v&atilde;o aos poucos se juntando e, no fim das contas,   os fios soltos atam-se novamente passando a ser um recome&ccedil;o, por&eacute;m,   a partir de outro ponto de vista. L&eacute;vi-Strauss demonstra que, dependendo   da perspectiva que se tome, o sentido do mito transforma a percep&ccedil;&atilde;o   do significado de natureza e de cultura. Assim, natureza e cultura s&atilde;o   ferramentas conceituais mais do que significados cristalizados (p. 273).</FONT></p>     <p><font size="2" face="Verdana">Atravessando um continente, j&aacute; que este     terceiro volume adentra as plan&iacute;cies da Am&eacute;rica do Norte, L&eacute;vi-Strauss     encontra rela&ccedil;&otilde;es entre pensamentos que p&otilde;em em evid&ecirc;ncia     os mesmos ingredientes e os mesmos problemas. Os mitos revelam uma propriedade     continental, hist&oacute;rica, geogr&aacute;fica e, sobretudo, estrutural     no seu sentido mais pleno: "J&aacute; que a r&atilde; norte-americana     ladra de crian&ccedil;as transforma uma mulher que toma um animal como amante,     os frutos selvagens, que ela tamb&eacute;m aprecia muito, equivalem ao mel     sedutor, que ocupa a mesma posi&ccedil;&atilde;o nos mitos da Am&eacute;rica     do Sul em rela&ccedil;&atilde;o a uma r&atilde; ladra de crian&ccedil;as,     e que, sendo um sedutor natural e alimentar, &eacute; o equivalente no sentido     pr&oacute;prio do animal er&oacute;tico" (p. 59). Pode-se, assim, comparar     com base no mesmo c&oacute;digo coisas que parecem estar muito distantes,     como o mel e os frutos silvestres (pp. 57-58), mas que revelam afinidade:     s&atilde;o perigosos mas atraentes, podem ser t&oacute;xicos ou deliciosos,     da&iacute; uma determinada ambig&uuml;idade com sua classifica&ccedil;&atilde;o     e, por isso mesmo, a import&acirc;ncia que assumem para uma simboliza&ccedil;&atilde;o     no pensamento amer&iacute;ndio.</font></p>     <p><font size="2" face="Verdana"> <I>A origem dos modos &agrave; mesa</i> come&ccedil;a     com o seu mito de refer&ecirc;ncia: a narrativa amaz&ocirc;nica de uma mulher     grudenta e, portanto, sem modos. Partindo de um mito, o pensamento mitol&oacute;gico     leva-nos a outros mitos e a muitos temas derivados – exemplo disso &eacute;    o mito n&uacute;mero 428 deste terceiro volume, que remete ao mito n&uacute;mero   10 do primeiro volume da tetralogia, <I>O cru e o cozido</I> (p. 10). Dessa   maneira, a estrutura das<I> Mitol&oacute;gicas</I> tende a coincidir com o   pr&oacute;prio universo mitol&oacute;gico amer&iacute;ndio, pois procura abranger   sociedades que manifestam seu modo de ser por meio de um conjunto de mitos   que comp&otilde;em um sistema fechado.</font></p>     <p><font size="2" face="Verdana">Portanto, as conex&otilde;es entre a Am&eacute;rica     do Sul e a Am&eacute;rica do Norte se fazem atrav&eacute;s dos mitos, o que     mostra a for&ccedil;a do argumento do autor quando estabelece, por exemplo,     uma associa&ccedil;&atilde;o natural entre a mulher-grampo e a mulher-r&atilde;.     Mesmo que estejam representando coisas distintas na mitologia dos dois continentes,     exprimem o sentido mais estrutural de sua significa&ccedil;&atilde;o como "grudenta":     num caso estaria mais relacionada ao sentido pr&oacute;prio, a mulher est&aacute;    literalmente grudada nas costas de seu marido; no outro &eacute; incapaz de   se conformar com a separa&ccedil;&atilde;o de seu bem-amado e passa a ser grudenta   no sentido figurado (p. 63).</font></p>     <p><font size="2" face="Verdana">Da mulher grudenta que n&atilde;o tem bons modos     chega-se ao espa&ccedil;o propriamente simb&oacute;lico e potente que a mulher     ocupa no pensamento m&iacute;tico amer&iacute;ndio – fato que poderia ofender     facilmente as feministas contempor&acirc;neas se fossem tomadas ao p&eacute;    da letra as invoca&ccedil;&otilde;es da feminilidade na mitologia amer&iacute;ndia.   Para L&eacute;vi-Strauss, no entanto, a mulher, ou melhor, a condi&ccedil;&atilde;o   feminina no mito &eacute; mat&eacute;ria de reflex&atilde;o e n&atilde;o necessariamente   uma representa&ccedil;&atilde;o de sua condi&ccedil;&atilde;o no mundo. A mulher   e a sem&acirc;ntica que engendra s&atilde;o, por assim dizer, contradit&oacute;rias,   mostrando os dilemas da descontinuidade, em que o pensamento amer&iacute;ndio   se ap&oacute;ia para resolver quest&otilde;es de ordem mais cosmol&oacute;gica   e universal.</font></p>     <p><font size="2" face="Verdana">As <I>Mitol&oacute;gicas</I> poderiam tamb&eacute;m     ser lidas como uma composi&ccedil;&atilde;o musical, cujo tema evidencia     as linhas mestras do pensamento amer&iacute;ndio e o seu modo de opera&ccedil;&atilde;o.     Assim, o dilema apresentado pelo pensamento m&iacute;tico &eacute; o mesmo     proposto pela m&uacute;sica, a passagem do crom&aacute;tico ao diat&ocirc;nico,     dos pequenos e dos grandes intervalos (p. 172). L&eacute;vi-Strauss, ao se     deparar com o material m&iacute;tico americano, acentua a dial&eacute;tica     entre os pequenos e os grandes intervalos: o crom&aacute;tico relacionado &agrave;s     contig&uuml;idades e o diat&ocirc;nico, &agrave;s oposi&ccedil;&otilde;es     que engendram a "boa diferen&ccedil;a". Embora L&eacute;vi-Strauss     enfatize que a inten&ccedil;&atilde;o    &uacute;ltima do pensamento estaria ligada ao estabelecimento dos grandes intervalos   e das oposi&ccedil;&otilde;es mais fundamentais, isto &eacute;, ao modo diat&ocirc;nico,   reconhece que o cromatismo &eacute; recorrente no pensamento amer&iacute;ndio.   Acentuando a rela&ccedil;&atilde;o entre os pequenos intervalos, o pensamento   amer&iacute;ndio passa a operar a diferen&ccedil;a por interm&eacute;dio da   contig&uuml;idade e da semelhan&ccedil;a, encadeando uma s&eacute;rie de media&ccedil;&otilde;es   at&eacute; atingir os grandes intervalos.</font></p>     <p><font size="2" face="Verdana">Assim, os tr&ecirc;s volumes que comp&otilde;em     as <I>Mitol&oacute;gicas</I> mostram que o modo de proceder do pensamento     amer&iacute;ndio percorre posi&ccedil;&otilde;es intermedi&aacute;rias entre     os opostos. Planos de media&ccedil;&atilde;o que se interp&otilde;em entre     elementos, transformando o que seria um dualismo (alto/baixo; c&eacute;u/terra;     vivos/mortos etc.) em processos cont&iacute;nuos de diferencia&ccedil;&atilde;o     e instaurando tr&iacute;ades ou cadeias de semelhan&ccedil;as a partir dos "pequenos     intervalos". Boa parte da produ&ccedil;&atilde;o etnol&oacute;gica contempor&acirc;nea     tem-se dedicado a estas quest&otilde;es dos elementos mediadores (no parentesco,     nas id&eacute;ias cosmol&oacute;gicas, na mitologia, na arte) que produzem     as contig&uuml;idades-diferenciais no processo de se produzir a diferen&ccedil;a.     L&eacute;vi-Strauss enfatiza que a semelhan&ccedil;a ou a "pouca diferen&ccedil;a"    entre um caititu e uma queixada, com a qual os mitos trabalham, refor&ccedil;a   a id&eacute;ia de que a semelhan&ccedil;a entre os dois porcos selvagens &eacute;    extremamente significativa para se estabelecer uma diferen&ccedil;a (<I>Mit</I>.   1, p. 112; <I>Mit. </I>2, p. 83). A partir de tra&ccedil;os m&iacute;nimos,   como comprido, curto etc., surge o "parecido" para estabelecer a   diferen&ccedil;a (<I>Mit.</I> 2, p. 82). P&aacute;ssaros pr&oacute;ximos como   maritaca, periquito e papagaio produzem as diferen&ccedil;as entre seco e &uacute;mido,   chuva e estio, savana e floresta (<I>Mit</I>. 2, pp. 70-71). A semelhan&ccedil;a   entre a ema e a seriema engendra a polariza&ccedil;&atilde;o das duas esta&ccedil;&otilde;es   do ano (<I>Mit</I>. 2, p. 130).</font></p>     <p><font size="2" face="Verdana">O que comer e o modo de se comer ligam os tr&ecirc;s     primeiros livros das <I>Mitol&oacute;gicas</I>, pondo em evid&ecirc;ncia     a simboliza&ccedil;&atilde;o e a for&ccedil;a de express&atilde;o do sentido     que a preda&ccedil;&atilde;o tem no pensamento amer&iacute;ndio. E neste     mundo de media&ccedil;&otilde;es, o crom&aacute;tico ressurge na reflex&atilde;o     que o mito 361 (p. 38) prop&otilde;e, em que a lua tem duas esposas com o     mesmo nome, mas que est&atilde;o situadas em espa&ccedil;os distintos – uma     alimenta bem o marido e a outra o alimenta mal.</font></p>     <p><font size="2" face="Verdana">A quest&atilde;o essencial dos irm&atilde;os     g&ecirc;meos &eacute; posta a partir dos intervalos m&iacute;nimos que produzem     a diferen&ccedil;a: aparentemente iguais e semelhantes, mas essencialmente     diferentes (p. 37). Abundam, tamb&eacute;m, nas <I>Mitol&oacute;gicas </I>exemplos     de g&ecirc;meos (<I>Mit. </I>1, pp. 204-205, 285), em que a semelhan&ccedil;a &eacute; a     garantia para se criar diferen&ccedil;as entre os irm&atilde;os que passam     a ser mais velhos ou mais jovens, mais e menos espertos, um pregui&ccedil;oso     e outro desajeitado. A semelhan&ccedil;a dos irm&atilde;os de mesmo sexo,     mas n&atilde;o g&ecirc;meos,    &eacute; outro recurso recorrente para instituir-se uma diferen&ccedil;a: um   irm&atilde;o &eacute; mais forte do que o outro, mais destro, mais r&aacute;pido.   Agrega-se diferen&ccedil;as a um dos irm&atilde;os acentuando uma distin&ccedil;&atilde;o,   aumentando o intervalo entre eles. L&eacute;vi-Strauss pergunta-se por que   os mitos necessitam duplicar personagens como cunhadas, irm&atilde;s, esposas;   por que este pensamento recorre a uma duplica&ccedil;&atilde;o de posi&ccedil;&otilde;es    "parecidas" ou semelhantes. Para o autor, as duas cunhadas, no contexto   de <I>Do mel &agrave;s cinzas</I>, demonstram justamente a dualidade do mel,   como alimento e como conota&ccedil;&atilde;o sexual figurada. Duas irm&atilde;s,   por causa da semelhan&ccedil;a que apresentam, denotam duas qualidades distintas   do mel, uma sexual e outra aliment&iacute;cia. Essa duplica&ccedil;&atilde;o   dos personagens enfatiza uma ambig&uuml;idade que, segundo L&eacute;vi-Strauss,   parece ser uma propriedade intr&iacute;nseca da fun&ccedil;&atilde;o simb&oacute;lica.   Nos mitos, tal ambig&uuml;idade se expressa por um c&oacute;digo ret&oacute;rico   que joga perpetuamente com a oposi&ccedil;&atilde;o da coisa e da palavra,   do indiv&iacute;duo e do nome que o designa, do sentido pr&oacute;prio e do   figurado. Os personagens, embora semelhantes e duplicados, n&atilde;o ocupam   as mesmas posi&ccedil;&otilde;es (<I>Mit. </I>2, p. 170).</font></p>     <p><font size="2" face="Verdana">O arco-&iacute;ris resolve uma contradi&ccedil;&atilde;o     para L&eacute;vi-Strauss (p. 101), mas, por outro lado, poderia estar ligado     ao crom&aacute;tico e, por este mesmo motivo, estaria associado ao acaso     ou &agrave; ordem do acontecimento (e quem sabe &agrave; morte?), visto que     aparece e desaparece: "os mitos sul-americanos situam o arco-&iacute;ris,     ou a cobra arco-&iacute;ris, na origem do veneno de pesca e das epidemias,     devido ao car&aacute;ter mal&eacute;fico que o pensamento ind&iacute;gena     atribui ao cromatismo, tomado no sentido de reino dos pequenos intervalos.     Por efeito de uma simples varia&ccedil;&atilde;o de afastamento entre seus     termos, este reino gera um outro: o dos grandes intervalos"    (<I>Mit.</I> 2, p. 267).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ordena&ccedil;&atilde;o dos animais em alguns     mitos (pp. 113-114) faz-se pela contig&uuml;idade – voltamos, ent&atilde;o, &agrave;s     quest&otilde;es acerca do cont&iacute;nuo e do descont&iacute;nuo. A contig&uuml;idade     crom&aacute;tica dos animais produz outra contig&uuml;idade, expressada no     decorrer dos dias, do tempo, e que se realiza em pequenos ou grandes intervalos     mediante a rela&ccedil;&atilde;o entre astros, sol, lua e constela&ccedil;&otilde;es     (ver, especialmente, pp. 326 e 382). Pode-se perceber essa maneira de proceder     do pensamento amer&iacute;ndio nos exemplos extra&iacute;dos de um esbo&ccedil;o     constru&iacute;do a partir de val&ecirc;ncias sem&acirc;nticas em torno do     sol e da lua, configurando pares de oposi&ccedil;&atilde;o: sol macho <I>versus</I> sol     f&ecirc;mea, sol tolo <I>versus </I>sol canibal, lua macho <I>versus </I>lua     f&ecirc;mea. Tal concep&ccedil;&atilde;o revela uma das condi&ccedil;&otilde;es     em que opera o pensamento amer&iacute;ndio: a id&eacute;ia de que o <I>um</I> cont&eacute;m     o <I>outro</I>. A alteridade n&atilde;o se constr&oacute;i por pares de oposi&ccedil;&atilde;o     em que o <I>eu</I> estaria em oposi&ccedil;&atilde;o a um <I>outro</I>, mas,     de fato, o <I>eu</I> se constr&oacute;i e depende do <I>n&atilde;o-eu</I>,     e n&atilde;o do <I>outro</I> como figura ontol&oacute;gica de alteridade     para se constituir a diferen&ccedil;a. A qualidade crom&aacute;tica deste     pensamento leva L&eacute;vi-Strauss a reconhecer a pot&ecirc;ncia criativa     da mitologia, no sentido de que n&atilde;o se trata de uma mera reflex&atilde;o     sobre como <I>funciona</I> o universo. Os mitos avan&ccedil;am para um mundo     imagin&aacute;rio t&atilde;o potente que se pode, a partir da&iacute;, fazer     associa&ccedil;&otilde;es as mais diversas, como ocorre a L&eacute;vi-Strauss     quando associa as imagens produzidas na mitologia amer&iacute;ndia ao imagin&aacute;rio     criado nas pinturas de Hieronymus Bosch. Como exemplo cita a imagem evocada     em um mito: "o macaco &eacute; tamb&eacute;m um homem e um jaguar, martela     insistentemente o seu pr&oacute;prio nariz"    (p. 115).</font></p>     <p><font size="2" face="Verdana">O autor, assim, rende-se &agrave;s propriedades     do pensamento mitol&oacute;gico, que instaura s&eacute;ries meton&iacute;micas     transformadas em s&eacute;ries metaf&oacute;ricas, ou vice-versa. Isso evidencia     o problema ontol&oacute;gico do pensamento amer&iacute;ndio, qual seja, a     rela&ccedil;&atilde;o entre cont&iacute;nuo e descont&iacute;nuo, crom&aacute;tico     e diat&ocirc;nico, pequenos e grandes intervalos, meton&iacute;mia e met&aacute;fora.     O pensamento m&iacute;tico, ao refletir, por exemplo, sobre a quest&atilde;o     de como se casar apresenta o problema da alteridade amer&iacute;ndia expressa     em muitos mitos (88, 98, 127, 154,161) a partir da exogamia e da endogamia,     do pr&oacute;ximo e do distante, do c&oacute;digo sociol&oacute;gico e do     c&oacute;digo astrol&oacute;gico (sol e lua); quest&otilde;es centrais que     nos reenviam &agrave; complexidade de ser <I>um</I> e/ou ser <I>outro</I>,     o que evoca a quest&atilde;o da simultaneidade, da proximidade e da dist&acirc;ncia     (p. 173).</font></p>     <p><font size="2" face="Verdana">Outro aspecto importante que surge na tetralogia,     especialmente neste terceiro volume, &eacute; que a explica&ccedil;&atilde;o     sociol&oacute;gica depende de outras var&aacute;veis, como os c&oacute;digos     astron&ocirc;micos, anat&ocirc;micos, geogr&aacute;ficos e cosmol&oacute;gicos.     Isso mostra a complexidade do pensamento amer&iacute;ndio, que n&atilde;o     est&aacute; encapsulado em raz&otilde;es sociol&oacute;gicas, mas realiza-se     como possibilidades de interposi&ccedil;&otilde;es de c&oacute;digos e camadas     que se entrecruzam. Exemplo disso &eacute; a mulher cortada em peda&ccedil;os     (cap. 1) – seus peda&ccedil;os estariam, por assim dizer, entrecruzando os     c&oacute;digos anat&ocirc;mico e astron&ocirc;mico, em que a descontinuidade     do corpo gera a descontinuidade dos astros. Pode-se, ainda, caminhar num     sentido contr&aacute;rio, quando a percep&ccedil;&atilde;o da diferen&ccedil;a     entre os astros faz o c&oacute;digo astrol&oacute;gico produzir uma diferen&ccedil;a     social, de onde se conclui que os sistemas de diferen&ccedil;as s&atilde;o     um m&eacute;todo para que o pensamento possa emergir e se manifestar. Mesmo     sendo tais diferen&ccedil;as, num primeiro momento, m&iacute;nimas ou cont&iacute;guas     (pp. 271-272), elas t&ecirc;m a pot&ecirc;ncia de instaurar a <I>diferen&ccedil;a</I> necess&aacute;ria     para que o pensamento possa apresentar o mundo.</font></p>     <p><font size="2" face="Verdana">Ao final do livro, L&eacute;vi-Strauss retorna    &agrave; quest&atilde;o dos modos &agrave; mesa, evocando as regras da civilidade   quando constr&oacute;i seu famoso tri&acirc;ngulo culin&aacute;rio estabelecendo   uma rela&ccedil;&atilde;o complexa entre tr&ecirc;s eixos: o cru, o cozido   e o podre. Por&eacute;m, como o pensamento amer&iacute;ndio opera pela l&oacute;gica   do sens&iacute;vel, sobre os grandes intervalos gerados precipitam-se m&uacute;ltiplas   intermedia&ccedil;&otilde;es (assado, defumado e ensopado), de forma que tudo   se remete, novamente, &agrave; quest&atilde;o do cont&iacute;nuo e do descont&iacute;nuo   como modo estruturador desse pensamento. Assim, o cromatismo, mesmo tendo como   fun&ccedil;&atilde;o &uacute;ltima gerar intervalos maiores e ser percebido   como algo negativo por estar mais pr&oacute;ximo do cont&iacute;nuo, parece   ser o princ&iacute;pio e o meio de o pensamento amer&iacute;ndio se estruturar,   o que cria dificuldades para o estabelecimento de dualismos puros, grandes   intervalos definidos e inequ&iacute;vocos.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>MARCO ANTONIO GON&Ccedil;ALVES &eacute; professor       do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia e Antropologia       do IFCS-UFRJ (E-mail: <a href="mailto:marcoantonio@imagelink.com.br">marcoantonio@imagelink.com.br</a>).</b></font></p>      ]]></body>
</article>
