<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000300020</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000300020</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A crise dos intelectuais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chilcote]]></surname>
<given-names><![CDATA[Ronald H.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade da Califórnia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>2</numero>
<fpage>82</fpage>
<lpage>86</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000300020&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000300020&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000300020&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>PERFIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>A crise dos intelectuais</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>Ronald H. Chilcote</b></font></p>     <p><font size="2" face="Verdana">Professor de Ci&ecirc;ncia Pol&iacute;tica na Universidade da Calif&oacute;rnia e editor da revista <i>Latin American Perspectives</i></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A problem&aacute;tica central da vida intelectual &eacute; sempre a de como conciliar um caminho aut&ocirc;nomo, cr&iacute;tico, com o exerc&iacute;cio de pap&eacute;is nas institui&ccedil;&otilde;es educacionais, no governo e na vida p&uacute;blica, onde se exerce o poder. Esta problem&aacute;tica coloca quest&otilde;es importantes relacionadas ao Brasil: em que grau seus intelectuais ligam&#45;se &agrave; burguesia ou ao proletariado? Que posi&ccedil;&atilde;o e consci&ecirc;ncia de classe eles assumem? Como produzem cultura: de forma abstra&iacute;a ou concreta? Seu pensamento &eacute; estagnado ou cr&iacute;tico e criativo? O conte&uacute;do das suas id&eacute;ias e do seu conhecimento se enquadra na mentalidade burguesa ou se op&otilde;e a ela? Sofrem influ&ecirc;ncias liberais ou marxistas? Favorecem ou n&atilde;o mudan&ccedil;as reformistas ou radicais? Defendem a acumula&ccedil;&atilde;o capitalista ou preferem a alternativa socialista?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Entrevistas realizadas com v&aacute;rios intelectuais revelam que, embora alguns atuem de maneira cr&iacute;tica e politicamente revolucion&aacute;ria, a maioria encontra&#45;se comprometida com o sistema e ligada &agrave;s universidades e outras institui&ccedil;&otilde;es estatais. A maioria dos intelectuais se identifica com a burguesia dominante, e sua produ&ccedil;&atilde;o de id&eacute;ias e conhecimento tende a ser formada pelos ideais burgueses de uma sociedade capitalista. Em suma, inclinam&#45;se atualmente por mudan&ccedil;as dentro da acumula&ccedil;&atilde;o capitalista emergente. Liberais ou marxistas, tendem a preferir o reformismo, ou seja, mudan&ccedil;as graduais.</font></p>     <p><font size="2" face="Verdana">Uma conseq&uuml;&ecirc;ncia desta situa&ccedil;&atilde;o &eacute; a fraca qualidade da produ&ccedil;&atilde;o cultural no pa&iacute;s, fraca particularmente no que tange a an&aacute;lises profundas e pesquisas s&eacute;rias, embora a quantidade de livros e publica&ccedil;&otilde;es seja bastante grande. Como se explica essa situa&ccedil;&atilde;o? A resposta se encontra na crise atual.</font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, h&aacute; a crise econ&ocirc;mica, o crescimento do capitalismo no Brasil, a d&iacute;vida externa e interna, a indexa&ccedil;&atilde;o dos sal&aacute;rios que prejudica particularmente os acad&ecirc;micos, as san&ccedil;&otilde;es do FMI, os acordos com o Banco Mundial e finalmente a recess&atilde;o internacional, cujo impacto j&aacute; se sente no pa&iacute;s. Al&eacute;m disso, junto com a expans&atilde;o capitalista ocorreu uma expans&atilde;o universit&aacute;ria, o surgimento de centros de pesquisa e a especializa&ccedil;&atilde;o seguindo linhas tecnol&oacute;gicas. Hoje, contudo, a falta de recursos nesses setores for&ccedil;a os intelectuais acad&ecirc;micos a buscarem outros empregos, reduzindo, assim, seu tempo de trabalho e impedindo&#45;os de estudar, pesquisar e escrever devidamente.</font></p>     <p><font size="2" face="Verdana">&ecirc;m segundo lugar, h&aacute; uma crise oriunda da atua&ccedil;&atilde;o do intelectual no processo pol&iacute;tico, como &eacute; o caso de Fernando Henrique Cardoso, atualmente senador, Darcy Ribeiro, vice&#45;governador do Rio de Janeiro e Francisco Weffort, secret&aacute;rio geral do PT, enquanto o soci&oacute;logo Florestan Fernandes os critica por tal interven&ccedil;&atilde;o. Suas atividades intelectuais estariam comprometidas pelas suas posi&ccedil;&otilde;es no governo ou nos partidos e, ademais, essa participa&ccedil;&atilde;o pol&iacute;tica revelaria concep&ccedil;&otilde;es rom&acirc;nticas, ilus&otilde;es sobre o poder ou ambi&ccedil;&otilde;es demag&oacute;gicas. A atua&ccedil;&atilde;o pol&iacute;tica do intelectual em rela&ccedil;&atilde;o aos problemas da realidade brasileira &eacute;, no entanto, importante. Foi por falta de um grande partido burgu&ecirc;s, nos anos quarenta e cinq&uuml;enta, que muitos intelectuais ingressaram no Partido Comunista Brasileiro.</font></p>     <p><font size="2" face="Verdana">Finalmente vive&#45;se tamb&eacute;m uma crise cultural, conseq&uuml;&ecirc;ncia de vinte anos de autoritarismo e repress&atilde;o. Fala&#45;se da "gera&ccedil;&atilde;o perdida" dos intelectuais, e alguns cr&ecirc;em que os intelectuais sempre estiveram divididos entre a assimila&ccedil;&atilde;o de cultura europeia e a brasileira, fixando&#45;se por&eacute;m, a partir de 1964, em uma base cultural dependente do exterior. Alguns chegam a atribuir o baixo n&iacute;vel da vida intelectual brasileira &agrave; origem importante das duas grandes id&eacute;ias: a ado&ccedil;&atilde;o de m&eacute;todos de an&aacute;lise estranhos &agrave; realidade brasileira, como os da escola "funcionalista" da sociologia americana, ou o modelo marxista&#45;leninista, sovi&eacute;tico, ou a abordagem do te&oacute;rico italiano Gramsci, pode ter dirigido o intelectual para uma perspectiva pluralista, mas o deixou disperso, sem cr&iacute;tica sobre a sua pr&oacute;pria realidade.</font></p>     <p><font size="2" face="Verdana">O professor de ci&ecirc;ncia pol&iacute;tica D&eacute;cio Saes escreveu sobre a tend&ecirc;ncia em se manter a universidade como aparelho ideol&oacute;gico, seus cursos aparecendo como modo de transmiss&atilde;o incessante de rotinas de trabalho intelectual e formas hier&aacute;rquicas de comportamento. Esta cr&iacute;tica n&atilde;o est&aacute; t&atilde;o longe da no&ccedil;&atilde;o do paradigma elaborado pelo fil&oacute;sofo norte&#45;americano Thomas Kuhn, no livro <i>Estruturas das Revolu&ccedil;&otilde;es Cient&iacute;ficas. </i>Kuhn argumentou que os conceitos e teorias da ci&ecirc;ncia est&atilde;o baseados na experi&ecirc;ncia profissional e servem como paradigma (modelo) para os demais aprenderem. Por outro lado, a descri&ccedil;&atilde;o de ideologia empreendida por Marilena Chaui se assemelha a essa vis&atilde;o, na medida que a ideologia predetermina o pensamento e atua&ccedil;&atilde;o na sociedade, ligando&#45;se estreitamente com a perspectiva da classe dominante e suas rela&ccedil;&otilde;es em geral.</font></p>     <p><font size="2" face="Verdana">A ci&ecirc;ncia pol&iacute;tica, entre as demais ci&ecirc;ncias sociais, &eacute; bem representativa disso. Desde a <i>abertura pol&iacute;tica </i>e a partir do Congresso da Associa&ccedil;&atilde;o Internacional de Ci&ecirc;ncia Pol&iacute;tica, no Rio, em julho de 1982, a ci&ecirc;ncia pol&iacute;tica tem crescido em prest&iacute;gio. Tradicionalmente a disciplina estava relegada a estudos formais e legais, embora Alberto Torres, Oliveira Vianna e outros estivessem estudado a quest&atilde;o da na&ccedil;&atilde;o e do Estado durante a &eacute;poca de Vargas, e depois Victor Nunes Leal e Raymundo Faoro desenvolvessem a quest&atilde;o do poder local e nacional. Durante os anos 50 e in&iacute;cio dos 60, houve tamb&eacute;m as contribui&ccedil;&otilde;es do Instituto Superior de Estudos Brasileiros (ISEB) e, mais tarde, as do Instituto Universit&aacute;rio de Pesquisa do Rio de Janeiro (IUPERJ) e do Centro Brasileiro de An&aacute;lise e Planejamento (CEBRAP). Al&eacute;m disso, abriram&#45;se programas de mestrado em Minas, em 1965, e depois no Rio Grande do Sul, S&atilde;o Paulo, Campinas, Bras&iacute;lia e Recife, destacando&#45;se particularmente os programas de doutoramento do IUPERJ e da Universidade de Campinas (UNICAMP) em 1984.</font></p>     <p><font size="2" face="Verdana">Assim, o desenvolvimento da ci&ecirc;ncia pol&iacute;tica foi estimulado com a ajuda da Funda&ccedil;&atilde;o Ford e com o retorno da Fran&ccedil;a, Inglaterra e Estados Unidos de jovens professores treinados no estrangeiro. A partir de 1980, Bolivar Lamounier e outros intelectuais come&ccedil;ariam a estudar os partidos pol&iacute;ticos, publicando&#45;se muitos estudos a respeito. Mas, embora tenham ocorrido muitos avan&ccedil;os na disciplina, ela permanece subjugada no fundamental a influ&ecirc;ncias externas, carecendo de uma criatividade pr&oacute;pria.</font></p>     <p><font size="2" face="Verdana">Estas defici&ecirc;ncias podem ser explicadas de v&aacute;rias maneiras. Primeiro h&aacute; a influ&ecirc;ncia norteamericana, respons&aacute;vel pela forma&ccedil;&atilde;o de muitos brasileiros, assim como aquelas exercidas por partidos pol&iacute;ticos, por grupos de press&atilde;o e pela democracia representativa ou burguesa, cujo pensamento observa&#45;se nas publica&ccedil;&otilde;es da Editora da Universidade de Bras&iacute;lia.</font></p>     <p><font size="2" face="Verdana">E segundo lugar, embora muitos cientistas pol&iacute;ticos identifiquem&#45;se com a teoria marxista, essa influ&ecirc;ncia n&atilde;o se apresenta de modo significante na maioria dos livros e artigos publicados. Al&eacute;m disso, nos programas de p&oacute;s&#45;gradua&ccedil;&atilde;o, os alunos tendem a ser orientados para temas de menor relev&acirc;ncia, concentrando&#45;se em aspectos da vida institucional e em eventos hist&oacute;ricos. Ao meu ver, a melhor an&aacute;lise pol&iacute;tica conjuntural encontra&#45;se, atualmente, nas p&aacute;ginas editoriais da <i>Folha de S. Paulo </i>e nas suas reportagens de Bras&iacute;lia. O terceiro aspecto &eacute; que a maioria dos academicos vive no Rio de Janeiro e em S&atilde;o Paulo, o que tende a dar uma orienta&ccedil;&atilde;o regional &agrave;s suas pesquisas. Uma quarta raz&atilde;o &eacute; ser o ensino universit&aacute;rio baseado em teorias elaboradas fora do pa&iacute;s. Neste contexto, os estatutos contempor&acirc;neos nasceram de atua&ccedil;&atilde;o de uma oposi&ccedil;&atilde;o cuja meta era chegar a uma transi&ccedil;&atilde;o democr&aacute;tica, deixando&#45;se em um segundo plano, entretanto, os problemas reais da economia pol&iacute;tica. Finalmente, a emerg&ecirc;ncia do capitalismo e tica. Finalmente, a emerg&ecirc;ncia do capitalismo e da sociedade burguesa, especialmente nos centros urbanos, sendo acompanhada da aplica&ccedil;&atilde;o de tecnologia, permite ao autoritarismo um ordenamento mais racional de muitas atividades intelectuais. Por isso ocorreu um aumento quantitativo da produ&ccedil;&atilde;o intelectual, por&eacute;m seu baixo n&iacute;vel de qualidade continua refletindo &agrave; falta de pesquisas s&eacute;rias. Todos esses aspectos s&atilde;o conseq&uuml;&ecirc;ncias da crise econ&ocirc;mica, pol&iacute;tica e cultural que a intelectualidade atravessa, assim como das limita&ccedil;&otilde;es da universidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse dilema da ci&ecirc;ncia pol&iacute;tica explicita os problemas pr&oacute;prios da ci&ecirc;ncia social e da vida intelectual em geral. Assim &eacute; que enquanto intelectuais que atuem criticamente s&atilde;o freq&uuml;entemente afastados do sistema, a maioria deles compromete&#45;se com o Estado por meio das universidades e de outras institui&ccedil;&otilde;es. A maioria dos intelectuais brasileiros se identifica com a burguesia dominante, e sua contribui&ccedil;&atilde;o em id&eacute;ias e conhecimentos tende a ligar&#45;se aos ideais burgueses de uma sociedade capitalista. Nesta sociedade, eles preferem perseguir uma mudan&ccedil;a gradual e reformista na busca de uma transi&ccedil;&atilde;o democr&aacute;tica, desejando eliminar os restos do regime autorit&aacute;rio, alimentando ao mesmo tempo a esperan&ccedil;a de ter uma vida intelectual criticamente consciente e independente.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A natureza dos compromissos pol&iacute;ticos e profissionais dos nossos intelectuais permite que eles sejam de fato independentes?    <br> O intelectual brasileiro &eacute; pluralista e sofisticado teoricamente, mas n&atilde;o consegue dar conta da realidade brasileira.    <br> O capitalismo emergente reorganiza as atividades intelectuais em seu proveito, gerando uma grande produ&ccedil;&atilde;o, de baixa qualidade.    <br> O grande dilema: atuar &agrave; margem do sistema ou comprometer&#45;se com o Estado. &eacute; sempre uma escolha dif&iacute;cil.</font></p>      ]]></body>
</article>
