<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O que a ciência pode fazer pelo desenvolvimento sustentável?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Menon]]></surname>
<given-names><![CDATA[M. G. K.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Conselho Internacional de Uniões Científicas  ]]></institution>
<addr-line><![CDATA[Paris ]]></addr-line>
<country>França</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>20</numero>
<fpage>10</fpage>
<lpage>14</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    CI&Ecirc;NCIA E DESENVOLVIMENTO SUSTENT&Aacute;VEL</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O que a ci&ecirc;ncia    pode fazer pelo desenvolvimento sustent&aacute;vel?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>M. G. K. Menon</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conselho Internacional    de Uni&otilde;es Cient&iacute;ficas, Paris, Fran&ccedil;a</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Confer&ecirc;ncia    das Na&ccedil;&otilde;es Unidas sobre Meio-Ambiente e Desenvolvimento (UNCED)    - no Brasil, ECO-92 -, ocorreu no Rio de Janeiro, Brasil, em junho de 1992.    Sua <i>raison d'&ecirc;tre</i> veio do Relat&oacute;rio da Comiss&atilde;o Mundial    sobre Meio-Ambiente e Desenvolvimento, presidido pela srª Brundtland. O    relat&oacute;rio pedia uma agenda global de mudan&ccedil;a da forma com que    se olha para as quest&otilde;es de pobreza, crescimento econ&ocirc;mico e degrada&ccedil;&atilde;o    ambiental e industrializa&ccedil;&atilde;o. Em particular, demandava processo    de desenvolvimento que fosse sustent&aacute;vel e em harmonia com os sistemas    terrestres de apoio &agrave; vida e com a capacidade destes. Colocou o    desenvolvimento em um contexto muito mais amplo que o econ&ocirc;mico: desenvolvimento    deve propiciar eq&uuml;idade dentro da gera&ccedil;&atilde;o presente e tamb&eacute;m    entre gera&ccedil;&otilde;es. Focalizou a necessidade de ser alterado o curso    dos padr&otilde;es atuais de desenvolvimento e consumo, caso se queira garantir    a sustentabilidade do processo. A ECO-92 foi o esfor&ccedil;o para discutir    esses temas no mais alto n&iacute;vel intergovernamental e apoiada em significativo    trabalho de prepara&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Secretaria Geral    da ECO-92 solicitou ao Conselho Internacional de Uni&otilde;es Cient&iacute;ficas    (ICSU) que fosse seu principal &oacute;rg&atilde;o de aconselhamento cient&iacute;fico.    Para permitir que o ICSU realizasse essa tarefa, ele mesmo promoveu um encontro,    realizado em Viena, no m&ecirc;s de novembro de 1991, denominado ASCEND 21 (Uma    Agenda para Meio-Ambiente e Desenvolvimento para o S&eacute;culo 21). Este foi    um esfor&ccedil;o para reunir um grupo de indiv&iacute;duos de alto n&iacute;vel,    n&atilde;o apenas de diferentes disciplinas das ci&ecirc;ncias nacionais que    se encontram sob as &aacute;reas de atua&ccedil;&atilde;o do ICSU, mas tamb&eacute;m    de v&aacute;rios segmentos relacionados &agrave;s ci&ecirc;ncias sociais, engenharia,    neg&oacute;cios e ind&uacute;stria, organiza&ccedil;&otilde;es intergovernamentais    e n&atilde;o-governamentais etc. Teve por objetivo examinar como a ci&ecirc;ncia    poderia entrar em contato com os emergentes problemas do meio-ambiente planet&aacute;rio,    dado o reconhecimento de que &eacute; preciso um desenvolvimento sustent&aacute;vel    conforme caminhamos para o pr&oacute;ximo s&eacute;culo. N&atilde;o era apenas    quest&atilde;o de se fazer boa ci&ecirc;ncia, mas de permitir que ela se tornasse    efetiva nos contextos de economia, pol&iacute;tica, cultura e das for&ccedil;as    principais que norteiam as expectativas e aspira&ccedil;&otilde;es humanas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O resultado da    ECO-92 incluiu a Declara&ccedil;&atilde;o do Rio, composta de certos princ&iacute;pios    que poderiam governar a transi&ccedil;&atilde;o para a sustentabilidade. Houve    tamb&eacute;m a Conven&ccedil;&atilde;o sobre a Mudan&ccedil;a do Clima, baseada    em trabalho muito detalhado feito pelo Painel Intergovernamental sobre Mudan&ccedil;a    no Clima, cujo relat&oacute;rio foi endossado pela Segunda Confer&ecirc;ncia    sobre o Clima Mundial, realizada em fins de 1990, em Genebra. O objetivo da    Conven&ccedil;&atilde;o &eacute; garantir que medidas sejam tomadas de forma    que as atividades humanas n&atilde;o acarretem altera&ccedil;&otilde;es clim&aacute;ticas    em uma escala que possa afetar o desenvolvimento sustent&aacute;vel a longo    prazo e, particularmente, atividades que possam levar a grandes incrementos    do efeito estufa na atmosfera terrestre. Outra conven&ccedil;&atilde;o tratou    de Diversidade Biol&oacute;gica. Esta, essencialmente, reconhece a import&acirc;ncia    da biodiversidade para o desenvolvimento sustent&aacute;vel a longo prazo e    o fato de que a forma atual do desenvolvimento est&aacute; levando &agrave;    sua redu&ccedil;&atilde;o. Outro resultado do Rio foi a Declara&ccedil;&atilde;o    de Princ&iacute;pios sobre Florestas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pe&ccedil;a central    das discuss&otilde;es no Rio foi a <i>Agenda 21,</i> que &eacute;, essencialmente,    um amplo programa de a&ccedil;&atilde;o cobrindo temas de desenvolvimento e    meio-ambiente em uma base integrada. O ICSU ajudou na prepara&ccedil;&atilde;o    do cap&iacute;tulo sobre ci&ecirc;ncia (35), da Agenda 21, denominado <i>Ci&ecirc;ncia    para um Desenvolvimento Sustent&aacute;vel.</i> Al&eacute;m desse cap&iacute;tulo    espec&iacute;fico, existem muitos outros, setoriais, nos quais a ci&ecirc;ncia    tem um papel importante. Por exemplo: prote&ccedil;&atilde;o da atmosfera, planejamento    e gerenciamento de recursos do solo, recursos oce&acirc;nicos e de &aacute;gua    doce, conserva&ccedil;&atilde;o da biodiversidade, gerenciamento ambientalmente    seguro da biotecnologia, combate ao desflorestamento, gerenciamento de ecossistemas    fr&aacute;geis, de produtos qu&iacute;micos t&oacute;xicos, de detritos perigosos,    de detritos radiativos etc. Existe um cap&iacute;tulo espec&iacute;fico, o 31,    intitulado <i>A Comunidade Cient&iacute;fica e Tecnol&oacute;gica,</i> que desenvolve    o tema da desejada colabora&ccedil;&atilde;o entre ci&ecirc;ncia, pol&iacute;tica    e informa&ccedil;&atilde;o p&uacute;blica; outro, o 36, sobre a promo&ccedil;&atilde;o    da educa&ccedil;&atilde;o, a consci&ecirc;ncia popular e o treinamento; outro    ainda, o 37, sobre os mecanismos nacionais e a coopera&ccedil;&atilde;o internacional    para o desenvolvimento de capacita&ccedil;&atilde;o nos pa&iacute;ses em desenvolvimento.    Este &uacute;ltimo ponto &eacute; relevante para a comunidade cient&iacute;fica,    do ponto de vista da capacita&ccedil;&atilde;o essencial para tornar real um    desenvolvimento sustent&aacute;vel. O tema da ci&ecirc;ncia e da tecnologia    voltadas para o desenvolvimento sustent&aacute;vel permeia toda a Agenda 21,    tornando-a um bom livro que trata problemas e quest&otilde;es sobre os quais    n&oacute;s, como comunidade cient&iacute;fica, devemos nos posicionar. Dado    o que foi dito acima, podemos nos perguntar: O que a ci&ecirc;ncia pode fazer    pelo desenvolvimento sustent&aacute;vel?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por um lado, a    ci&ecirc;ncia tem um importante papel a desempenhar em observa&ccedil;&atilde;o,    monitora&ccedil;&atilde;o e an&aacute;lise das mudan&ccedil;as globais que est&atilde;o    acontecendo, mantendo a sociedade informada. Para isso, precisa de refer&ecirc;ncia    a respeito dos v&aacute;rios aspectos que definem o sistema terrestre. Esse    &eacute; o principal papel que a ci&ecirc;ncia vem desempenhando at&eacute;    hoje. De fato, todo nosso conhecimento atual sobre as potenciais altera&ccedil;&otilde;es    clim&aacute;ticas e suas implica&ccedil;&otilde;es, e tamb&eacute;m altera&ccedil;&otilde;es    na biodiversidade, vem do cuidadoso trabalho cient&iacute;fico, sem o qual teria    sido muito dif&iacute;cil, para a sociedade, tomar conhecimento desses assuntos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Come&ccedil;amos    a cada vez mais reconhecer o fato de estarmos lidando com um complexo sistema    terrestre, que possui uma mir&iacute;ade de elos e interconex&otilde;es entre    seus componentes. E &agrave; luz desse reconhecimento que toda uma nova &aacute;rea    de <i>ci&ecirc;ncia do sistema terrestre</i> est&aacute; em processo de ser    desenvolvida. Por exemplo, o aumento de di&oacute;xido de carbono nos &uacute;ltimos    anos tem sido pequeno, o que exige um longo per&iacute;odo de cuidadosas medidas.    Mas esse aumento est&aacute; t&atilde;o fortemente ligado aos oceanos, &agrave;    biota e aos fen&ocirc;menos de radia&ccedil;&atilde;o que, mesmo pequeno, pode    ter s&eacute;rias implica&ccedil;&otilde;es globais, de grande impacto sobre    o clima, com todas as conseq&uuml;&ecirc;ncias. Portanto, devemos compreender    o ciclo completo do di&oacute;xido de carbono, suas fontes e sumidouros, seus    caminhos e a forma de circula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Temos de discriminar    entre o que s&atilde;o flutua&ccedil;&otilde;es de ocorr&ecirc;ncia natural    e as antropog&ecirc;nicas antes de apresentarmos op&ccedil;&otilde;es &agrave;    sociedade (que podem ser caras, contra as aspira&ccedil;&otilde;es humanas comuns    e retardantes do desenvolvimento) para redirecionar ou limitar certas atividades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse    sentido que o ICSU tem seus principais projetos de natureza global, tais como    o Programa Internacional de Geosfera e Biosfera (IGBP), o Programa Mundial de    Pesquisa Clim&aacute;tica (WCRP, junto a OMS e IOC), atividades do Comit&ecirc;    Cient&iacute;fico sobre Problemas do Meio-Ambiente e de outros comit&ecirc;s    cient&iacute;ficos. Todos esses procedimentos est&atilde;o ligados &agrave;    compreens&atilde;o dos v&aacute;rios aspectos que se relacionam com o sistema    terrestre e suas interconex&otilde;es. O ICSU supervisiona essas atividades    atrav&eacute;s do Comit&ecirc; Consultivo sobre Meio-Ambiente. Existem agora    novos planos para os Sistemas de Observa&ccedil;&atilde;o Global (GCOS), Oceanos    (GOOS) e Sistemas Terrestres (CTOS). H&aacute; severa car&ecirc;ncia de cientistas    em algumas disciplinas, importantes para a pesquisa sobre o sistema terrestre,    e car&ecirc;ncia generalizada de cientistas nas partes em desenvolvimento do    planeta. Criar capacita&ccedil;&atilde;o &eacute;, portanto, uma medida vital    caso se pretenda que a ci&ecirc;ncia desempenhe um papel efetivo nessas &aacute;reas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dos v&aacute;rios    cap&iacute;tulos da <i>Agenda 21,</i> pode-se destacar extensa lista de t&oacute;picos    individuais nos quais a ci&ecirc;ncia tem um papel muito significativo a desempenhar    se se pretende chegar a um desenvolvimento sustent&aacute;vel. Al&eacute;m das    &aacute;reas de clima e de biodiversidade, que as pessoas normalmente associam    &agrave; ECO-92, tem-se como outras &aacute;reas importantes a necessidade de    satisfazer a demanda por &aacute;gua de uma j&aacute; grande e crescente popula&ccedil;&atilde;o;    a prote&ccedil;&atilde;o dos recursos do oceano, dos quais uma grande comunidade    &eacute; dependente, n&atilde;o apenas em territ&oacute;rios insulares, mas    ao longo de extensas costas; a satisfa&ccedil;&atilde;o das necessidades, em    termos de agricultura, de uma popula&ccedil;&atilde;o que certamente ser&aacute;    de 8,5 bilh&otilde;es em 2025, dos quais mais de 80% estar&atilde;o vivendo    em pa&iacute;ses subdesenvolvidos; a prote&ccedil;&atilde;o de ecossistemas    importantes e fr&aacute;geis de montanha, nos quais vivem 10% da popula&ccedil;&atilde;o    mundial, muito vulner&aacute;veis a abalos s&iacute;smicos e eros&atilde;o do    solo; os cuidados com aspectos de seguran&ccedil;a e gerenciamento de um crescente    n&uacute;mero de subst&acirc;ncias t&oacute;xicas e perigosas atualmente em    uso, incluindo materiais radiativos; a tentativa de evitar maior degrada&ccedil;&atilde;o    das terras e, em particular, o crescimento dos desertos. A lista pode ser maior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E importante reconhecer    que a popula&ccedil;&atilde;o da Terra certamente exceder&aacute; os 8,5 bilh&otilde;es    num n&iacute;vel de satura&ccedil;&atilde;o. E poder&aacute; chegar a um alarmante    n&iacute;vel de 15 bilh&otilde;es se, exatamente a partir de agora, n&atilde;o    cuidarmos do crescimento. O que a ci&ecirc;ncia pode fazer pela estabiliza&ccedil;&atilde;o    da popula&ccedil;&atilde;o? O ICSU tem um Grupo de Estudos, sobre o tema, e    as principais Academias de Ci&ecirc;ncias do mundo est&atilde;o agora realizando    uma reuni&atilde;o, em outubro de 1993. Globalmente, o que a ci&ecirc;ncia deveria    fazer para satisfazer as necessidades humanas b&aacute;sicas, particularmente    da grande popula&ccedil;&atilde;o do mundo subdesenvolvido, de forma a que a    dignidade humana seja preservada? As necessidades energ&eacute;ticas v&atilde;o    aumentar dos atuais 11 a 13 TW at&eacute; 22-26 TW. Como fornecer tal quantidade    de energia nos lugares onde &eacute; necess&aacute;ria e, ao mesmo tempo, fazer    com que tal fornecimento n&atilde;o tenha implica&ccedil;&otilde;es adversas    severas contra o meio-ambiente?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; evidente    que, ao lado do crescimento da ci&ecirc;ncia pela ci&ecirc;ncia, a comunidade    cient&iacute;fica mundial deve dirigir seus esfor&ccedil;os para permitir que    a ci&ecirc;ncia seja aplicada de forma a garantir o desenvolvimento sustent&aacute;vel.    Existem realidades acerca de popula&ccedil;&atilde;o, energia, demandas b&aacute;sicas    e outras, n&atilde;o facilmente alter&aacute;veis. O papel das ci&ecirc;ncias    &eacute; conhecer os fatos bem como o seu grau de incerteza, avaliar as implica&ccedil;&otilde;es    poss&iacute;veis, encontrar formas de reduzir os mecanismos causadores adversos    e propiciar, &agrave; sociedade, desenvolvimento dentro dessas limita&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas os cientistas    tamb&eacute;m ter&atilde;o de reconhecer que, enquanto ci&ecirc;ncia e tecnologia    s&atilde;o importantes, a transforma&ccedil;&atilde;o social o &eacute; ainda    mais. Existem muitas formas atrav&eacute;s das quais, mesmo hoje, podemos mitigar    aspectos das altera&ccedil;&otilde;es globais, e contribuir para uma diminui&ccedil;&atilde;o    significativa da pobreza. Mas isso n&atilde;o est&aacute; acontecendo. O problema    est&aacute; na esfera crucial das rela&ccedil;&otilde;es humanas. Os cientistas    devem se aperceber de que, al&eacute;m de desenvolver a ci&ecirc;ncia e suas    aplica&ccedil;&otilde;es no sentido do desenvolvimento sustent&aacute;vel, a    ci&ecirc;ncia deve forjar la&ccedil;os com outros setores da sociedade: com    ci&ecirc;ncias sociais e engenharia, com neg&oacute;cios e ind&uacute;stria,    com organiza&ccedil;&otilde;es governamentais e intergovernamentais e, mais    importante, com os setores n&atilde;o-governamentais independentes que voluntariamente    trabalham diretamente com a sociedade. A comunidade cient&iacute;fica deve reconhecer    que &eacute; parte da sociedade e deve contribuir para as transforma&ccedil;&otilde;es    sociais, elas sim essenciais para o desenvolvimento sustent&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A consci&ecirc;ncia    cient&iacute;fica internacional est&aacute; alerta e trabalhando para unir recursos,    tanto f&iacute;sicos como morais, necess&aacute;rios para que se tenha um desenvolvimento    sustent&aacute;vel.</font></p>      ]]></body>
</article>
