<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292010000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292010000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A implementação do consenso: Itamaraty, Ministério da Fazenda e a liberalização brasileira]]></article-title>
<article-title xml:lang="en"><![CDATA[The implementation of the consensus: Itamaraty, the Ministry of Economics and Brazilian liberalization]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Castelan]]></surname>
<given-names><![CDATA[Daniel Ricardo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>32</volume>
<numero>2</numero>
<fpage>563</fpage>
<lpage>605</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292010000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292010000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292010000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo trata da política comercial brasileira nos governos de José Sarney (1985-1990), Fernando Collor de Mello (1990-1992) e Itamar Franco (19921994), analisando como, ao longo desse período, o Brasil deixou de buscar derrogações dos princípios do GATT de liberalização progressiva e não discriminação e passou a incorporá-los na formulação da política comercial sob responsabilidade tanto do Ministério das Relações Exteriores quanto dos ministérios econômicos do governo. Explico a convergência de políticas nessas distintas burocracias do Estado pela gradual ocupação das instâncias decisórias por grupos com concepções convergentes sobre a funcionalidade do comércio exterior na promoção do desenvolvimento econômico, o que contribuiu para a evolução da posição brasileira na Rodada Uruguai do GATT e para a reforma do regime de importações. Para sustentar esta hipótese, procurei verificar a relação entre a evolução do pensamento econômico dos grupos responsáveis pela formulação da política comercial e a redefinição de políticas nessa área.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article concerns the Brazilian trade policy during the governments of José Sarney (1985-1990), Fernando Collor de Mello (1990-1992) and Itamar Franco (1992-1994), studying how, throughout this period, Brazil stopped trying to derogate the GATT principles of progressive liberalization and nondiscrimination and began to incorporate them in the elaboration of the trade policy under the responsibility of the Ministry of Foreign Affairs and the government's ministries of economy. I seek to explain the convergence of policies between those distinct State bureaucracies through the gradual occupation of the decisory instances by groups with convergent conceptions of the foreign trade functionality on the promotion of economic development, which contributed to the evolution of the Brazilian stance at GATT Uruguay Round and to the reform of the imports regime. To support this hypothesis, I have tried to verify the relationship between the evolution of the economic thought of groups responsible for the formulation of the commercial policy and the redefinition of policies in this area.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política Externa Brasileira]]></kwd>
<kwd lng="pt"><![CDATA[Política Comercial Brasileira]]></kwd>
<kwd lng="pt"><![CDATA[GATT]]></kwd>
<kwd lng="pt"><![CDATA[Rodada Uruguai]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Foreign Policy]]></kwd>
<kwd lng="en"><![CDATA[Brazilian Trade Policy]]></kwd>
<kwd lng="en"><![CDATA[Uruguay Round]]></kwd>
<kwd lng="en"><![CDATA[GATT]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="nta"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A implementa&ccedil;&atilde;o do consenso: Itamaraty, Minist&eacute;rio da Fazenda e a liberaliza&ccedil;&atilde;o brasileira<a href="#ntb"><sup>*</sup></a>  </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>The implementation of the consensus: Itamaraty, the Ministry of Economics and Brazilian liberalization </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Daniel Ricardo Castelan</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Doutorando em Ci&ecirc;ncia Pol&iacute;tica pelo Instituto de Estudos Sociais e Pol&iacute;ticos da Universidade do Estado do Rio de Janeiro (IESP-UERJ). E-mail: <a href="mailto:danielcastelan@gmail.com">danielcastelan@gmail.com</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade />     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo trata da pol&iacute;tica comercial brasileira nos governos de Jos&eacute; Sarney (1985-1990), Fernando Collor de Mello (1990-1992) e Itamar Franco (19921994), analisando como, ao longo desse per&iacute;odo, o Brasil deixou de buscar derroga&ccedil;&otilde;es dos princ&iacute;pios do GATT de liberaliza&ccedil;&atilde;o progressiva e n&atilde;o discrimina&ccedil;&atilde;o e passou a incorpor&aacute;-los na formula&ccedil;&atilde;o da pol&iacute;tica comercial sob responsabilidade tanto do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores quanto dos minist&eacute;rios econ&ocirc;micos do governo. Explico a converg&ecirc;ncia de pol&iacute;ticas nessas distintas burocracias do Estado pela gradual ocupa&ccedil;&atilde;o das inst&acirc;ncias decis&oacute;rias por grupos com concep&ccedil;&otilde;es convergentes sobre a funcionalidade do com&eacute;rcio exterior na promo&ccedil;&atilde;o do desenvolvimento econ&ocirc;mico, o que contribuiu para a evolu&ccedil;&atilde;o da posi&ccedil;&atilde;o brasileira na Rodada Uruguai do GATT e para a reforma do regime de importa&ccedil;&otilde;es. Para sustentar esta hip&oacute;tese, procurei verificar a rela&ccedil;&atilde;o entre a evolu&ccedil;&atilde;o do pensamento econ&ocirc;mico dos grupos respons&aacute;veis pela formula&ccedil;&atilde;o da pol&iacute;tica comercial e a redefini&ccedil;&atilde;o de pol&iacute;ticas nessa &aacute;rea. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Pol&iacute;tica Externa Brasileira - Pol&iacute;tica Comercial Brasileira - GATT - Rodada Uruguai </font></p> <hr size="1" noshade />     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article concerns the Brazilian trade policy during the governments of Jos&eacute; Sarney (1985-1990), Fernando Collor de Mello (1990-1992) and Itamar Franco (1992-1994), studying how, throughout this period, Brazil stopped trying to derogate the GATT principles of progressive liberalization and nondiscrimination and began to incorporate them in the elaboration of the trade policy under the responsibility of the Ministry of Foreign Affairs and the government's ministries of economy. I seek to explain the convergence of policies between those distinct State bureaucracies through the gradual occupation of the decisory instances by groups with convergent conceptions of the foreign trade functionality on the promotion of economic development, which contributed to the evolution of the Brazilian stance at GATT Uruguay Round and to the reform of the imports regime. To support this hypothesis, I have tried to verify the relationship between the evolution of the economic thought of groups responsible for the formulation of the commercial policy and the redefinition of policies in this area. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Brazilian Foreign Policy - Brazilian Trade Policy - Uruguay Round - GATT </font></p> <hr size="1" noshade />     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este trabalho analisa a pol&iacute;tica comercial brasileira no per&iacute;odo em que foram tomadas as principais medidas de liberaliza&ccedil;&atilde;o da economia, nos governos de Jos&eacute; Sarney (1985-1989), Fernando Collor de Mello (1990-1992) e Itamar Franco (1992-1994). O problema que motivou a pesquisa &eacute; que, embora a condu&ccedil;&atilde;o das negocia&ccedil;&otilde;es comerciais e o gerenciamento do regime de importa&ccedil;&otilde;es fossem compet&ecirc;ncia de ag&ecirc;ncias distintas da burocracia brasileira, nos governos de Sarney, Collor e Itamar houve uma convergente mudan&ccedil;a em dire&ccedil;&atilde;o &agrave; abertura comercial tanto nas negocia&ccedil;&otilde;es do Acordo Geral sobre Tarifas e Com&eacute;rcio (GATT, na sigla em ingl&ecirc;s) quanto no regime de importa&ccedil;&otilde;es. Enquanto diplomatas negociavam em Genebra os n&iacute;veis de tarifa consolidada e a agenda que direcionaria as negocia&ccedil;&otilde;es, no Brasil foi conduzida, a partir de 1988, uma reforma tarif&aacute;ria que tinha como um dos objetivos, segundo o secret&aacute;rio-executivo da Comiss&atilde;o de Pol&iacute;tica Aduaneira (CPA), Jos&eacute; Tavares de Ara&uacute;jo Jr. (apud PIO, 2001, p. 215), "possibilitar ao pa&iacute;s participa&#91;r&#93; ativamente das pol&iacute;ticas regionais e globais de abertura comercial ent&atilde;o em curso, especialmente do acordo Brasil-Argentina e das rodadas do Uruguai".<a name="1b"></a><a href="#1a"><sup>1</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe uma ampla literatura que estuda per&iacute;odos em que um grande n&uacute;mero de pa&iacute;ses, com sistemas pol&iacute;tico-sociais distintos, implementaram pol&iacute;ticas econ&ocirc;micas convergentes. A colet&acirc;nea feita por John L. Campbell e Ove K. Pedersen (2001) destaca-se pela clareza e for&ccedil;a argumentativa dos autores, que estudam a ascens&atilde;o do neoliberalismo a partir do instrumental te&oacute;rico institucionalista. Ao examinar a implanta&ccedil;&atilde;o da <i>supply-side economics</i> nos EUA dos anos 1980, Campbell e Pedersen (2001) chegam &agrave; conclus&atilde;o de que esse conjunto de ideias avessas ao keynesianismo se tornou politicamente influente porque foi visto como vi&aacute;vel para a resolu&ccedil;&atilde;o de problemas econ&ocirc;micos da &eacute;poca, e terminou por se disseminar em institui&ccedil;&otilde;es respons&aacute;veis pela formula&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica norte-americana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A intera&ccedil;&atilde;o entre ideias e institui&ccedil;&otilde;es tamb&eacute;m &eacute; analisada por Kathryn Sikkink (1991), em um estudo sobre o desenvolvimentismo no Brasil de Juscelino Kubitschek (1956-1961) e na Argentina de Arturo Frondizi (1958-1962). Seu trabalho mostra que a implementa&ccedil;&atilde;o do desenvolvimentismo foi precedida pela forma&ccedil;&atilde;o de um pensamento econ&ocirc;mico que vinculava o crescimento &agrave; atua&ccedil;&atilde;o do Estado na economia e sua posterior incorpora&ccedil;&atilde;o por burocracias estatais nesses dois pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste trabalho, baseei-me nos pressupostos te&oacute;ricos de Sikkink, assim como de Campbell e Pedersen, para estudar a desmontagem do modelo desenvolvimentista nas institui&ccedil;&otilde;es de pol&iacute;tica comercial do Brasil, quando foram adotadas medidas com o objetivo de reduzir a participa&ccedil;&atilde;o do Estado na aloca&ccedil;&atilde;o de recursos. O argumento te&oacute;rico que subjaz o trabalho &eacute;, portanto, que a incorpora&ccedil;&atilde;o de determinadas ideias em institui&ccedil;&otilde;es respons&aacute;veis pela formula&ccedil;&atilde;o pol&iacute;tica pode resultar na redefini&ccedil;&atilde;o de diretrizes pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; tr&ecirc;s aspectos do caso brasileiro que tornam o modelo de Sikkink, Campbell e Pedersen bastante adequado &agrave; an&aacute;lise da liberaliza&ccedil;&atilde;o. O estudo da abertura com &ecirc;nfase em ideias e institui&ccedil;&otilde;es se baseia em algumas premissas contr&aacute;rias &agrave;s abordagens racionalistas, que afirmam que atores ajustam os meios dispon&iacute;veis para atingir alguns fins desejados, de acordo com uma ordem predefinida de prefer&ecirc;ncias e interesses. Pode-se dizer que, em casos de crise, como a que perpassou os governos em estudo, as certezas dos atores quanto aos meios adequados para se atingir determinados fins s&atilde;o fortemente abaladas. A rela&ccedil;&atilde;o entre momentos de crise e a "incerteza" dos agentes &eacute; sublinhada por Mark Blyth (2002), que caracteriza per&iacute;odos como a d&eacute;cada de 1980 como prop&iacute;cios para a emerg&ecirc;ncia de ideias reformistas. Os pr&oacute;prios diplomatas que atuaram na defini&ccedil;&atilde;o da posi&ccedil;&atilde;o brasileira para a Rodada Uruguai reconhecem que ignoravam os custos ou benef&iacute;cios que a abertura comercial poderia trazer para o pa&iacute;s. Como colocou Sebasti&atilde;o do Rego Barros, chefe do Departamento Econ&ocirc;mico do MRE entre 1985 e 1988, "n&oacute;s &eacute;ramos muito mal preparados para negociar, &#91;...&#93; e a gente ia um pouco pelo 'jeit&atilde;o'; uma negocia&ccedil;&atilde;o sobre servi&ccedil;os &eacute; algo que, em princ&iacute;pio, n&atilde;o deveria ser bom para o Brasil, uma negocia&ccedil;&atilde;o sobre propriedade intelectual, a mesma coisa".<a name="2b"></a><a href="#2a"><sup>2</sup></a>  Dessa forma, um estudo das ideias compartilhadas pelos principais decisores sobre a crise na "d&eacute;cada perdida" &eacute; crucial para se entender a reforma implementada na pol&iacute;tica comercial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um segundo aspecto que fortalece a utiliza&ccedil;&atilde;o desse modelo te&oacute;rico &eacute; que o Brasil adotou, ap&oacute;s as crises de 1929 e dos anos 1980, pol&iacute;ticas completamente opostas para solucionar problemas econ&ocirc;micos muito semelhantes, caracterizados pela redu&ccedil;&atilde;o de reservas em moeda estrangeira e crescimento econ&ocirc;mico med&iacute;ocre. Enquanto a crise de 1929, a recess&atilde;o ap&oacute;s a Segunda Guerra Mundial e os choques de petr&oacute;leo dos anos 1970 motivaram a ado&ccedil;&atilde;o de barreiras &agrave; importa&ccedil;&atilde;o com vistas a solucionar a escassez de capital, ao final dos anos 1980 o Brasil extinguiu controles &agrave; importa&ccedil;&atilde;o e adotou padr&otilde;es de regula&ccedil;&atilde;o de propriedade intelectual exatamente com o mesmo objetivo de solucionar a escassez de poupan&ccedil;a e fomentar o crescimento econ&ocirc;mico. Esses fatores sugerem que pol&iacute;ticos e burocratas respons&aacute;veis pela formula&ccedil;&atilde;o da pol&iacute;tica comercial compartilharam, em momentos distintos, vis&otilde;es contr&aacute;rias sobre o papel da interven&ccedil;&atilde;o do Estado na promo&ccedil;&atilde;o do desenvolvimento econ&ocirc;mico. Dessa maneira, crises prolongadas geralmente contribuem para o fim de certas pol&iacute;ticas e criam um ambiente prop&iacute;cio a inova&ccedil;&otilde;es, mas n&atilde;o indicam quais diretrizes substituir&atilde;o aquelas que se mostraram incapazes de promover o crescimento. Nessas condi&ccedil;&otilde;es, o estudo do pensamento econ&ocirc;mico dos atores pode indicar os motivos das reformas implementadas no final dos anos 1980 e in&iacute;cio dos 1990. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em terceiro lugar, para que ideias econ&ocirc;micas de burocratas e pol&iacute;ticos produzam resultados, &eacute; necess&aacute;rio que as institui&ccedil;&otilde;es nas quais atuam sejam relativamente aut&ocirc;nomas na implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas frente a press&otilde;es setoriais da sociedade. Caso contr&aacute;rio, interesses de setores espec&iacute;ficos podem impedir a ado&ccedil;&atilde;o da pol&iacute;tica pretendida. No Brasil, uma das caracter&iacute;sticas do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores (MRE) &eacute; sua grande autonomia perante a sociedade, o que empresta &agrave;s ideias, conceitos e paradigmas dos membros da corpora&ccedil;&atilde;o grande import&acirc;ncia na defini&ccedil;&atilde;o das pol&iacute;ticas. Embora em algumas institui&ccedil;&otilde;es no governo Sarney tenha havido canais de participa&ccedil;&atilde;o de grupos privados na defini&ccedil;&atilde;o da pol&iacute;tica comercial, especialmente no Minist&eacute;rio da Fazenda, eles foram praticamente eliminados durante o governo Collor, por meio de uma reforma institucional que tinha como objetivo exatamente extirpar interesses privados da formula&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica. Assim, o estudo do pensamento econ&ocirc;mico daqueles que estiveram &agrave; frente dessas burocracias &eacute; extremamente importante para a compreens&atilde;o da reforma na pol&iacute;tica comercial brasileira. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Reforma da Pol&iacute;tica Comercial no Itamaraty </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao estudar a participa&ccedil;&atilde;o do Brasil no GATT, Marcelo de Paiva Abreu (2007, p. 165) defende que, na Rodada Uruguai, o Brasil distanciou-se do grupo de pa&iacute;ses do Terceiro Mundo quando se industrializou e diversificou sua pauta de exporta&ccedil;&otilde;es. A argumenta&ccedil;&atilde;o de A-breu sup&otilde;e que certas condi&ccedil;&otilde;es materiais precipitam resultados pol&iacute;ticos. Dessa maneira, o distanciamento brasileiro do Terceiro Mundo teria sido resultado natural da diversifica&ccedil;&atilde;o do seu parque industrial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo do trabalho, sustento um argumento sensivelmente distinto do apresentado por Abreu, ao mostrar que existiam dissensos no Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores sobre qual pol&iacute;tica adequada para tirar o pa&iacute;s da estagna&ccedil;&atilde;o. Da mesma maneira que o apoio brasileiro ao G-77 se baseou fortemente na dissemina&ccedil;&atilde;o de ideias de Ra&uacute;l Prebisch acerca do papel do com&eacute;rcio internacional na promo&ccedil;&atilde;o do desenvolvimento, na Rodada Uruguai a incorpora&ccedil;&atilde;o de princ&iacute;pios liberais &agrave; posi&ccedil;&atilde;o brasileira foi resultado da dissemina&ccedil;&atilde;o de certos princ&iacute;pios e conceitos entre membros da corpora&ccedil;&atilde;o, de maneira semelhante ao que ocorreu na reforma do regime de importa&ccedil;&otilde;es levada a cabo pelo Minist&eacute;rio da Fazenda. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros autores defendem que a liberaliza&ccedil;&atilde;o e a ado&ccedil;&atilde;o de compromissos na Rodada Uruguai seriam um reflexo da diminui&ccedil;&atilde;o do papel do Itamaraty na formula&ccedil;&atilde;o da pol&iacute;tica comercial perante a Fazenda durante os governos de Collor e Itamar. Amado Cervo e Clodoaldo Bueno (2002, p. 456) argumentam nessa dire&ccedil;&atilde;o, quando afirmam que "o processo decis&oacute;rio em pol&iacute;tica exterior do Itamaraty perdeu for&ccedil;a &#91;...&#93;, na medida em que as decis&otilde;es nas &aacute;reas da alf&acirc;ndega, das finan&ccedil;as externas e da abertura empresarial foram deslocadas para as autoridades econ&ocirc;micas, que aplicavam diretrizes monetaristas e liberais com desenvoltura". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores reconhecem que o Itamaraty passou por uma crise no in&iacute;cio da d&eacute;cada, mas apresentam um argumento contrafactual ao dizerem que o Brasil teria adotado uma postura distinta caso fosse delegada ao Itamaraty a condu&ccedil;&atilde;o da pol&iacute;tica comercial, tendo em vista o "pensamento cr&iacute;tico que emergiu com for&ccedil;a durante o governo Itamar". Esses autores consideram que a redu&ccedil;&atilde;o do poder decis&oacute;rio do Itamaraty perante outras burocracias do Estado contribuiu para a liberaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo do artigo, sustento a hip&oacute;tese de que, ainda que importantes passos da abertura tenham sido tomados pelos setores econ&ocirc;micos do governo, no in&iacute;cio da d&eacute;cada de 1990 a corpora&ccedil;&atilde;o diplom&aacute;tica havia incorporado ideias favor&aacute;veis &agrave; liberaliza&ccedil;&atilde;o, o que contribuiu para a redefini&ccedil;&atilde;o da posi&ccedil;&atilde;o negociadora brasileira no GATT. Em outras palavras, o Itamaraty n&atilde;o se manteve um n&uacute;cleo de resist&ecirc;ncia desenvolvimentista diante das reformas liberais, como sugerem os autores. Ao longo da Rodada Uruguai, esfacelou-se o consenso em torno das teses cepalinas que havia prevalecido entre o grupo que esteve na chefia dos postos econ&ocirc;micos do MRE at&eacute; meados da d&eacute;cada de 1980. No Itamaraty, o consenso em torno do modelo de industrializa&ccedil;&atilde;o por substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es ruiu, embora n&atilde;o se tenha formado um "novo consenso", como ocorreu na Fazenda. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Itamaraty: caracter&iacute;sticas institucionais e continuidade pol&iacute;tica </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Itamaraty &eacute; conhecido pela grande continuidade das diretrizes de pol&iacute;tica externa ao longo do tempo, entre gera&ccedil;&otilde;es distintas de diplomatas. Alguns autores explicam a linearidade com base em fatores institucionais, que se referem tanto a caracteres formais daquele minist&eacute;rio, como o sistema de promo&ccedil;&atilde;o e admiss&atilde;o &agrave; carreira, quanto a atributos normativos ou cognitivos, como a cultura organizacional e a grande legitimidade da corpora&ccedil;&atilde;o na formula&ccedil;&atilde;o de "paradigmas" de pol&iacute;tica externa, que fortalecem a autonomia do MRE perante a sociedade e outras ag&ecirc;ncias governamentais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma caracter&iacute;stica importante para explicar a continuidade nas diretrizes de pol&iacute;tica externa &eacute; a cultura organizacional do Itamaraty, constru&iacute;da em torno de legados dos grandes patronos da diplomacia, que fundaram uma tradi&ccedil;&atilde;o que se transmite ao longo das gera&ccedil;&otilde;es. A imagem do Bar&atilde;o do Rio Branco est&aacute; sempre presente para os membros da corpora&ccedil;&atilde;o, trazendo-lhes &agrave; mem&oacute;ria o "acervo" da Casa, que inclui o pacifismo, o respeito a tratados e o pragmatismo, e que confere &agrave; atua&ccedil;&atilde;o diplom&aacute;tica determinado sentido hist&oacute;rico. Cheibub (1985, p. 120) afirma que "a gest&atilde;o do Bar&atilde;o do Rio Branco representou um marco hist&oacute;rico fundamental na vida institucional do Itamaraty". Essa caracter&iacute;stica fortalece a cultura organizacional dessa burocracia, que se assemelha muito &agrave;s organiza&ccedil;&otilde;es militares no que tange &agrave; identifica&ccedil;&atilde;o com s&iacute;mbolos e estrutura de carreira.<a name="3b"></a><a href="#3a"><sup>3</sup></a>  Nesse sentido, &eacute; dif&iacute;cil que uma ideia completamente nova sobre pol&iacute;tica externa ganhe legitimidade imediata entre os membros da corpora&ccedil;&atilde;o. N&atilde;o &eacute; fortuito o fato de que novos conceitos da diplomacia geralmente venham atrelados a tradi&ccedil;&otilde;es anteriores, com vistas a garantir sua legitimidade perante a corpora&ccedil;&atilde;o diplom&aacute;tica.<a name="4b"></a><a href="#4a"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Indiv&iacute;duos que estiveram &agrave; frente do minist&eacute;rio em per&iacute;odos de mudan&ccedil;as na ordem internacional reconhecem o peso da tradi&ccedil;&atilde;o no delineamento das pol&iacute;ticas da institui&ccedil;&atilde;o. Em depoimento, o ex-ministro Celso Lafer (1993, p. 11) afirmou que, "em uma conjuntura completamente diferente, &#91;se&#93; sentia ligado a uma trajet&oacute;ria pol&iacute;tica a que, de uma forma ou de outra, estava dando continuidade". Da mesma forma, Marc&iacute;lio Marques Moreira (2001, p. 234), ao comentar a rea&ccedil;&atilde;o do Itamaraty diante das reformas implementadas no governo Collor, descreveu a influ&ecirc;ncia do minist&eacute;rio na formata&ccedil;&atilde;o da vis&atilde;o dos agentes: "o problema n&atilde;o eram as pessoas em si, muitos deles brilhantes diplomatas, era a cultura do Itamaraty, ainda impregnada da heran&ccedil;a dos barbudinhos."<a name="5b"></a><a href="#5a"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro elemento de continuidade se refere &agrave; capacidade dessa corpora&ccedil;&atilde;o de formular conceitos de pol&iacute;tica externa e angariar apoio dom&eacute;stico para sua implementa&ccedil;&atilde;o, garantindo certa estabilidade aos paradigmas de atua&ccedil;&atilde;o pol&iacute;tica (LIMA, 1994, p. 34). Para Cheibub (1985, p. 130), a legitimidade do Itamaraty como ag&ecirc;ncia respons&aacute;vel pela condu&ccedil;&atilde;o de assuntos internacionais, alocando inclusive quadros em outras burocracias do governo, deriva da "cren&ccedil;a" ou "consci&ecirc;ncia" de que o diplomata tem uma prepara&ccedil;&atilde;o adequada para a condu&ccedil;&atilde;o dos assuntos do Estado. Dessa forma, al&eacute;m de acervos mais ou menos permanentes, a diplomacia tem formulado diferentes paradigmas, que s&atilde;o teorias de a&ccedil;&atilde;o diplom&aacute;tica a informar a atua&ccedil;&atilde;o externa do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A credibilidade do Itamaraty enquanto ag&ecirc;ncia respons&aacute;vel por conduzir a pol&iacute;tica externa fortalece a autonomia dessa institui&ccedil;&atilde;o perante outras burocracias e perante a sociedade. Para Lima (1994, p. 34), esse fator pode fragilizar a posi&ccedil;&atilde;o do minist&eacute;rio em alguns momentos, tendo em vista que o exerc&iacute;cio pleno de suas fun&ccedil;&otilde;es depende de autoriza&ccedil;&atilde;o presidencial. De fato, em alguns momentos do per&iacute;odo Collor, a posi&ccedil;&atilde;o da delega&ccedil;&atilde;o brasileira em Genebra foi definida em fun&ccedil;&atilde;o de diretrizes presidenciais, que eram contr&aacute;rias ao que os diplomatas defendiam at&eacute; ent&atilde;o. Com rela&ccedil;&atilde;o ao distanciamento da sociedade, pode-se dizer que, durante a Rodada Uruguai, a participa&ccedil;&atilde;o do setor privado na formula&ccedil;&atilde;o das decis&otilde;es do Itamaraty foi irris&oacute;ria (CUNHA, 2008), ao contr&aacute;rio do que acontecia na Fazenda. A Fiesp/CNI era uma das poucas organiza&ccedil;&otilde;es que buscavam intervir no processo decis&oacute;rio, ainda que pontualmente e sem periodicidade.<a name="6b"></a><a href="#6a"><sup>6</sup></a>  Esse distanciamento e autonomia do Itamaraty perante a sociedade foram importantes porque o eximiram das reformas administrativas de Collor que visavam extirpar o interesse privado das decis&otilde;es econ&ocirc;micas do Estado, como ocorreu na cria&ccedil;&atilde;o do Minist&eacute;rio da Economia, Fazenda e Planejamento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um terceiro elemento que contribui para a relativa estabilidade das diretrizes no MRE &eacute; o crit&eacute;rio de promo&ccedil;&atilde;o de diplomatas (CALDAS, 1998, p. 57). Com exce&ccedil;&atilde;o da promo&ccedil;&atilde;o para a classe de segundo secret&aacute;rio, que pode ocorrer por antiguidade, a promo&ccedil;&atilde;o de diplomatas ocorre por meio de vota&ccedil;&atilde;o, com base em uma lista administrada pela Comiss&atilde;o de Promo&ccedil;&otilde;es, que seleciona os candidatos com base no desempenho profissional. Ministros de Primeira Classe, ministros de Segunda Classe, conselheiros e primeiros-secret&aacute;rios votam para promover os diplomatas de classe inferior.<a name="7b"></a><a href="#7a"><sup>7</sup></a>  Dessa forma, os rec&eacute;madmitidos t&ecirc;m poucos incentivos para se opor a burocratas hierarquicamente superiores, pois isso pode comprometer seu futuro profissional, o que tende a perpetuar a reprodu&ccedil;&atilde;o de certas ideias entre a corpora&ccedil;&atilde;o. Uma vez investido da patente de ministro de Primeira Classe, com experi&ecirc;ncia pr&aacute;tica na atua&ccedil;&atilde;o diplom&aacute;tica, torna-se dif&iacute;cil realocar um diplomata a postos inferiores ou alij&aacute;-lo do processo de tomada de decis&otilde;es dentro do Itamaraty.<a name="8b"></a><a href="#8a"><sup>8</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, um elemento importante para a linearidade das diretrizes pol&iacute;ticas diz respeito &agrave; forma&ccedil;&atilde;o de diplomatas no Instituto Rio Branco, que ameniza a heterogeneidade de seus quadros e mant&eacute;m um elevado grau de coes&atilde;o e "esp&iacute;rito de corpo" entre os funcion&aacute;rios da Casa (CHEIBUB, 1985, p. 129). Nos cursos do Instituto Rio Branco, geralmente tinha in&iacute;cio a especializa&ccedil;&atilde;o profissional dos diplomatas, j&aacute; que, ap&oacute;s o per&iacute;odo de forma&ccedil;&atilde;o, eles deveriam ser alocados em diferentes departamentos do minist&eacute;rio. Ao iniciarem seus estudos, os rec&eacute;m-admitidos optavam entre duas grandes carreiras de atua&ccedil;&atilde;o: uma orientada para "temas pol&iacute;ticos" e outra para "temas econ&ocirc;micos". Essa divis&atilde;o fazia com que diplomatas afeitos a quest&otilde;es econ&ocirc;micas fossem alocados em postos relacionados a com&eacute;rcio e economia, como o Departamento Econ&ocirc;mico, a Divis&atilde;o de Produtos de Base, a Divis&atilde;o de Pol&iacute;tica Comercial e a Miss&atilde;o Brasileira em Genebra, que era uma das posi&ccedil;&otilde;es mais importantes da carreira econ&ocirc;mica, pois estava a cargo das negocia&ccedil;&otilde;es no GATT.<a name="9b"></a><a href="#9a"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cheibub (1985, p. 129) afirma que os primeiros diplomatas com forma&ccedil;&atilde;o econ&ocirc;mica foram Roberto Campos, Ot&aacute;vio Dias Carneiro, Jo&atilde;o Baptista Pinheiro e Edmundo Barbosa da Silva. Na d&eacute;cada de 1950, segundo esse autor, o Itamaraty teria sido dominado pelo "economicismo" desse grupo, que se via encarregado de tirar o pa&iacute;s da condi&ccedil;&atilde;o de subdesenvolvimento. Foi nesse per&iacute;odo que ocorreu a consolida&ccedil;&atilde;o do Itamaraty como institui&ccedil;&atilde;o aut&ocirc;noma e respons&aacute;vel pela condu&ccedil;&atilde;o da pol&iacute;tica exterior brasileira, o que fortaleceu a atua&ccedil;&atilde;o do grupo de diplomatas com forma&ccedil;&atilde;o econ&ocirc;mica em determinados postos do minist&eacute;rio. Rubens Ricupero afirma que havia um sentimento de "esp&iacute;rito de corpo" entre esses diplomatas economistas, que lhes conferia uma identidade comum.<a name="10b"></a><a href="#10a"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como tantas outras regras n&atilde;o escritas de comportamento, a especializa&ccedil;&atilde;o de diplomatas em certos temas era uma tradi&ccedil;&atilde;o que pautava a indica&ccedil;&atilde;o de cargos, inclusive na representa&ccedil;&atilde;o brasileira em Genebra, e favorecia a reprodu&ccedil;&atilde;o de ideias econ&ocirc;micas entre os membros desses grupos. Isso porque os diplomatas adquiriam conhecimento pr&aacute;tico trabalhando com pessoas que j&aacute; traziam determinadas concep&ccedil;&otilde;es, para depois serem indicados para postos importantes. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ideias econ&ocirc;micas: o grupo dos "diplomatas economistas" </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No in&iacute;cio da d&eacute;cada de 1980, os diplomatas experimentados em temas econ&ocirc;micos<a name="11b"></a><a href="#11a"><sup>11</sup></a>  constitu&iacute;am um grupo bastante coeso de pensamento no Itamaraty, que se encontrava disseminado tanto na Miss&atilde;o Brasileira em Genebra como no Departamento Econ&ocirc;mico do minist&eacute;rio - as duas principais inst&acirc;ncias de decis&atilde;o sobre as negocia&ccedil;&otilde;es comerciais no GATT.<a name="12b"></a><a href="#12a"><sup>12</sup></a>  Alguns de seus principais integrantes eram os embaixadores que haviam representado o Brasil em Genebra - George &Aacute;lvares Maciel, que chefiou a delega&ccedil;&atilde;o entre 1974 e 1983, e Paulo Nogueira Batista, que permaneceu no posto entre 1983 e 1987. A atua&ccedil;&atilde;o do grupo na formula&ccedil;&atilde;o de diretrizes de pol&iacute;tica comercial era fortemente amparada pelo ministro Ramiro Saraiva Guerreiro (1979-1985), que, entre 1970 e 1974, foi o principal negociador brasileiro no GATT. Guerreiro compartilhava das teorias da depend&ecirc;ncia que haviam informado a diplomacia brasileira na busca da reforma do sistema multilateral durante a d&eacute;cada de 1970 (CERVO, 2008, p. 16). No in&iacute;cio da d&eacute;cada de 1980, outros diplomatas atuantes em temas relacionados &agrave;s negocia&ccedil;&otilde;es multilaterais e herdeiros da forma&ccedil;&atilde;o cepalina eram Samuel Pinheiro Guimar&atilde;es, Clodoaldo Hugueney Filho, Sebasti&atilde;o do Rego Barros e Francisco Thompson Flores.<a name="13b"></a><a href="#13a"><sup>13</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns deles haviam trabalhado durante o per&iacute;odo em que o Brasil negociava os acordos de produtos de base, com vistas a estabilizar o pre&ccedil;o das <i>commodities </i>no mercado internacional. Essa atua&ccedil;&atilde;o era amparada na ideia de Prebisch de que a volatilidade do pre&ccedil;o dos produtos prim&aacute;rios deveria ser combatida politicamente pela negocia&ccedil;&atilde;o de acordos de pre&ccedil;o m&iacute;nimo para tais produtos (GUERREIRO, 1995, p. 26). Em um per&iacute;odo em que o caf&eacute; representava mais de 50% das exporta&ccedil;&otilde;es brasileiras, isso era essencial para reduzir a vulnerabilidade, mas perdeu import&acirc;ncia conforme o Brasil foi modificando sua pauta de exporta&ccedil;&otilde;es, j&aacute; que no in&iacute;cio dos anos 1990 o caf&eacute; representava menos de 5% das exporta&ccedil;&otilde;es brasileiras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">George Maciel havia sido um dos protagonistas da defesa do tratamento diferenciado aos pa&iacute;ses em desenvolvimento durante a Rodada T&oacute;quio (1973-1979), que resultou na ado&ccedil;&atilde;o da Decis&atilde;o sobre Tratamento Diferenciado e Mais Favor&aacute;vel, Reciprocidade e Participa&ccedil;&atilde;o de Pa&iacute;ses em Desenvolvimento, em 1979, que concedeu uma exce&ccedil;&atilde;o permanente ao Acordo Geral para a ado&ccedil;&atilde;o de regimes preferenciais aos pa&iacute;ses em desenvolvimento sob o Sistema Geral de Prefer&ecirc;ncias (LIMA, 1986). Paulo Nogueira Batista, por sua vez, foi o sucessor de Maciel em Genebra e um dos mais &aacute;rduos cr&iacute;ticos da incorpora&ccedil;&atilde;o do com&eacute;rcio de servi&ccedil;os ao Acordo Geral, durante a Rodada Uruguai (1986-1994). A argumenta&ccedil;&atilde;o defendida pelo Brasil durante o per&iacute;odo estava baseada em uma clivagem Norte-Sul, em que a Periferia subdesenvolvida do sistema capitalista deveria participar do regime de com&eacute;rcio sob condi&ccedil;&otilde;es favor&aacute;veis ou preferenciais, em raz&atilde;o das necessidades espec&iacute;ficas do desenvolvimento perif&eacute;rico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A vis&atilde;o cr&iacute;tica esposada por Maciel quanto &agrave; funcionalidade do com&eacute;rcio livre na promo&ccedil;&atilde;o do desenvolvimento da Periferia pautou a posi&ccedil;&atilde;o brasileira no GATT no in&iacute;cio da d&eacute;cada de 1980, contr&aacute;ria a uma nova rodada de negocia&ccedil;&otilde;es comerciais (MACIEL, 1986; 1995). Essa posi&ccedil;&atilde;o foi defendida na Reuni&atilde;o Ministerial de 1982, quando os EUA acenaram para a necessidade de dar in&iacute;cio a uma nova rodada de negocia&ccedil;&otilde;es (BARROS NETTO, 1987, p. 8).<a name="14b"></a><a href="#14a"><sup>14</sup></a>  Essa concep&ccedil;&atilde;o tamb&eacute;m informou a oposi&ccedil;&atilde;o ao tratamento no GATT dos chamados novos temas: servi&ccedil;os, investimentos, bens falsificados e de alta tecnologia. De maneira semelhante ao que defendia o Brasil na d&eacute;cada anterior, Maciel e seu sucessor em Genebra, Paulo Nogueira Batista, argumentavam que o foro adequado para o tratamento de servi&ccedil;os, caso houvesse consenso em sua discuss&atilde;o, deveria ser a UNCTAD, e que havia uma institui&ccedil;&atilde;o espec&iacute;fica para o tratamento de quest&otilde;es de propriedade intelectual, que era a Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual (OMPI) (BATISTA, 1987, p. 63; MACIEL, 1986, p. 90). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale a pena destacar que, embora esses diplomatas defendessem que o desenvolvimento deveria ocorrer com o apoio forte do Estado ao empresariado, n&atilde;o havia canais de participa&ccedil;&atilde;o formais dos setores privados na defini&ccedil;&atilde;o da posi&ccedil;&atilde;o negociadora do Brasil. Em raros casos, a Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo (Fiesp) e a Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria (CNI) defendiam seus interesses, embora, em geral, a defini&ccedil;&atilde;o da posi&ccedil;&atilde;o negociadora se centrasse no Itamaraty.<a name="15b"></a><a href="#15a"><sup>15</sup></a>  Durante a Rodada Uruguai, foram criados o Grupo Interministerial sobre Bens (GIB) e o Grupo Interministerial sobre Servi&ccedil;os (GIS), que reuniam representantes de diversos minist&eacute;rios, com o objetivo de conferir maior legitimidade &agrave; posi&ccedil;&atilde;o defendida pela delega&ccedil;&atilde;o no GATT. Farias (2007, p. 69) afirma que a participa&ccedil;&atilde;o do setor privado nesses grupos se dava com a coleta de informa&ccedil;&otilde;es e defini&ccedil;&atilde;o dos interesses dos setores pertinentes, embora a Divis&atilde;o de Pol&iacute;tica Comercial, subordinada ao Departamento Econ&ocirc;mico do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, ocupasse a Secretaria Executiva de ambos os grupos.<a name="16b"></a><a href="#16a"><sup>16</sup></a>  Dessa forma, pode-se dizer que a atua&ccedil;&atilde;o dos diplomatas com forma&ccedil;&atilde;o econ&ocirc;mica, que possu&iacute;am uma identidade comum e forte "esp&iacute;rito de corpo", foi importante para a continuidade da posi&ccedil;&atilde;o brasileira nas negocia&ccedil;&otilde;es comerciais multilaterais, baseada em uma clivagem Norte-Sul que conferiu unidade &agrave; diplomacia econ&ocirc;mica multilateral do Brasil durante um longo per&iacute;odo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Implementa&ccedil;&atilde;o pol&iacute;tica: Miss&atilde;o em Genebra </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Sarney </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A continuidade conferida pela atua&ccedil;&atilde;o do grupo de "diplomatas economistas" no Itamaraty come&ccedil;ou a ruir quando um embaixador alheio a essa corrente de pensamento foi indicado para o principal posto econ&ocirc;mico: a Miss&atilde;o Brasileira em Genebra. A indica&ccedil;&atilde;o foi feita em 1987, diretamente pelo presidente Jos&eacute; Sarney, que indicou Rubens Ricupero para o cargo. At&eacute; aquele momento, Ricupero n&atilde;o havia tido qualquer forma&ccedil;&atilde;o em assuntos econ&ocirc;micos, tampouco conhecia profundamente o funcionamento do GATT, e por isso se dedicou exaustivamente a estudar o sistema multilateral de com&eacute;rcio. Em suas palavras: "como sentia essa falta de experi&ecirc;ncia, eu li muito. Li quase todos os livros que encontrei na biblioteca, estudei. E voc&ecirc; sabe que isso acabou sendo pra mim uma grande vantagem, porque as pessoas que adquirem conhecimento pela pr&aacute;tica muitas vezes pensam que sabem e n&atilde;o sabem."<a name="17b"></a><a href="#17a"><sup>17</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A indica&ccedil;&atilde;o de Ricupero para Genebra rompeu com uma antiga tradi&ccedil;&atilde;o, segundo a qual os chefes de delega&ccedil;&atilde;o percorriam uma carreira de postos "econ&ocirc;micos" no Itamaraty, passavam pelo Departamento Econ&ocirc;mico e posteriormente ascendiam a Genebra, para conduzir as negocia&ccedil;&otilde;es no GATT, garantindo certa continuidade &agrave; pol&iacute;tica comercial. O embaixador Sebasti&atilde;o do Rego Barros, ent&atilde;o chefe do Departamento Econ&ocirc;mico, afirma que a indica&ccedil;&atilde;o de Ricupero causou alarido entre diplomatas experientes em temas econ&ocirc;micos, que vis-lumbravam a possibilidade de serem indicados para Genebra. N&atilde;o tardou para que, em algumas ocasi&otilde;es, emergissem pontos de desentendimento entre a posi&ccedil;&atilde;o defendida por Ricupero e a postura advogada por grupos mais tradicionais do minist&eacute;rio.<a name="18b"></a><a href="#18a"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ricupero n&atilde;o representava um pensamento acentuadamente liberal, que encontrava poucos adeptos dentro do MRE, mas foi crucial para romper a continuidade de um grupo fortemente identificado com as teses advogadas pela Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina e o Caribe (Cepal) dos anos 1950. Embora n&atilde;o defendesse uma abertura indiscriminada da economia, durante o per&iacute;odo em que chefiou a delega&ccedil;&atilde;o brasileira Ricupero incorporou algumas prescri&ccedil;&otilde;es favor&aacute;veis &agrave; liberaliza&ccedil;&atilde;o. Em publica&ccedil;&otilde;es de fevereiro de 1990, o embaixador sugeriu que a liberaliza&ccedil;&atilde;o econ&ocirc;mica poderia ser importante para o combate &agrave; infla&ccedil;&atilde;o. Em um per&iacute;odo em que a escalada inflacion&aacute;ria era o grande fantasma do crescimento econ&ocirc;mico, essa postura colocava um forte argumento a favor da abertura. De maneira semelhante, com rela&ccedil;&atilde;o a propriedade intelectual, o embaixador compartilhava alguns dos argumentos dos diplomatas formados na tradi&ccedil;&atilde;o cepalina, mas ponderava-os com a vis&atilde;o de que em muitos dom&iacute;nios tecnol&oacute;gicos as pol&iacute;ticas brasileiras contribu&iacute;ram mais para reserva de mercado do que para a cria&ccedil;&atilde;o de capacidade exportadora (RICUPERO, 1988, p. 242). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante o per&iacute;odo Sarney, &eacute; dif&iacute;cil dizer se a indica&ccedil;&atilde;o de uma pessoa pouco afeita a quest&otilde;es econ&ocirc;micas foi uma decis&atilde;o tomada com a "inten&ccedil;&atilde;o" de modificar a postura brasileira no GATT. De qualquer forma, pessoas superiores na hierarquia - tanto o presidente Sarney, como o ministro Olavo Set&uacute;bal e tamb&eacute;m o secret&aacute;rio-geral do Itamaraty, Paulo Tarso Flecha de Lima - viam como "ideol&oacute;gica" a posi&ccedil;&atilde;o obstrucionista do Brasil na Rodada Uruguai formulada por George &Aacute;lvares Maciel e defendida por Paulo Nogueira Batista.<a name="19b"></a><a href="#19a"><sup>19</sup></a>  Quando indagado por Tachinardi (1993, p. 232) sobre se o Brasil desejava assumir lideran&ccedil;a do Terceiro Mundo no GATT, Flecha de Lima respondeu que essa postura esteve presente apenas durante a primeira fase da Rodada Uruguai, em virtude da vis&atilde;o "obstrucionista" de Batista. Para Flecha de Lima, o grau de inser&ccedil;&atilde;o internacional do Brasil n&atilde;o mais justificava alian&ccedil;a com pa&iacute;ses como &Iacute;ndia, Iugosl&aacute;via e Egito. Al&eacute;m de criticar o alinhamento ao Terceiro Mundo, Flecha de Lima foi um dos respons&aacute;veis pela tentativa de renovar a agenda brasileira com os EUA, retirando alguns pontos de controv&eacute;rsia com aquele pa&iacute;s (MOREIRA, 2001, p. 218, p. 219). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com rela&ccedil;&atilde;o a Set&uacute;bal, Ricupero afirma que ele via com certo ceticismo a posi&ccedil;&atilde;o do Brasil contr&aacute;ria ao lan&ccedil;amento de uma nova rodada, porque "achava que havia nisso um lado um pouco de ideologia, de doutrina, que ele n&atilde;o acompanhava inteiramente".<a name="20b"></a><a href="#20a"><sup>20</sup></a>  Da mesma forma, o embaixador afirma que Sarney, al&eacute;m de ver uma pitada de "ideologia", queria sinceramente a normaliza&ccedil;&atilde;o da rela&ccedil;&atilde;o com os EUA, e essas posturas foram importantes para que se chegasse a um compromisso na Reuni&atilde;o Ministerial de Punta del Este, permitindo o in&iacute;cio de uma nova rodada que inclu&iacute;a negocia&ccedil;&otilde;es sobre servi&ccedil;os. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Collor </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ricupero permaneceu como principal negociador do GATT at&eacute; agosto de 1991, quando foi realocado para a embaixada brasileira em Washington, j&aacute; durante o governo Collor. Durante esse governo, o alijamento dos "diplomatas economistas" de postos econ&ocirc;micos no Itamaraty foi mantido e acentuado, quando Paulo Nogueira Batista deixou o MRE e o embaixador Celso Amorim, tamb&eacute;m com pouca experi&ecirc;ncia em assuntos econ&ocirc;micos, foi indicado para a Miss&atilde;o Brasileira em Genebra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante esse governo, a interfer&ecirc;ncia da Presid&ecirc;ncia da Rep&uacute;blica nos assuntos da corpora&ccedil;&atilde;o diplom&aacute;tica foi importante para a quebra da continuidade do pensamento cepalino. A reforma administrativa de Collor que criou o Minist&eacute;rio da Economia, Fazenda e Planejamento redefiniu algumas atribui&ccedil;&otilde;es das negocia&ccedil;&otilde;es comerciais. Entretanto, a grande autonomia do Itamaraty perante a sociedade e sua legitimidade na formula&ccedil;&atilde;o da pol&iacute;tica exterior foram importantes para que a reforma administrativa n&atilde;o trouxesse impactos maiores &agrave; posi&ccedil;&atilde;o negociadora brasileira. Durante esse per&iacute;odo, a autonomia do MRE permitiu que os negociadores brasileiros defendessem, em um primeiro momento, uma posi&ccedil;&atilde;o contr&aacute;ria &agrave; regula&ccedil;&atilde;o da propriedade intelectual no GATT, ainda que no plano bilateral (com os EUA) o presidente se comprometesse com a ado&ccedil;&atilde;o de padr&otilde;es internacionais de regula&ccedil;&atilde;o do setor. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O embaixador Celso Amorim havia tido alguma atua&ccedil;&atilde;o em temas comerciais quando trabalhou no Minist&eacute;rio de Ci&ecirc;ncia e Tecnologia, mas vinha do Departamento de Promo&ccedil;&atilde;o Cultural do MRE. Embora sem experi&ecirc;ncia em assuntos econ&ocirc;micos, havia ingressado no Itamaraty na d&eacute;cada de 1960 e trabalhado no gabinete do ministro Azeredo da Silveira (1974-1979), quando era forte a atua&ccedil;&atilde;o do Brasil em busca de reformas na ordem econ&ocirc;mica internacional. Sua identifica&ccedil;&atilde;o com algumas posi&ccedil;&otilde;es anteriores foi importante para conferir legitimidade &agrave; reorienta&ccedil;&atilde;o do Brasil com rela&ccedil;&atilde;o aos novos temas na Rodada Uruguai. Na vis&atilde;o do embaixador Marcos Castrioto de Azambuja, que o indicou para o Departamento Econ&ocirc;mico e posteriormente para Genebra, Amorim "n&atilde;o sacrificou as coisas que ele acreditava antes, mas &#91;...&#93; fez uma 'ponte', sobretudo porque nesse momento a grande batalha econ&ocirc;mica internacional brasileira se dava dentro da Rodada Uruguai do GATT".<a name="21b"></a><a href="#21a"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Campbell e Pedersen (2001) ressaltam que, em algumas institui&ccedil;&otilde;es, o apego a s&iacute;mbolos, tradi&ccedil;&otilde;es e legados s&atilde;o limites normativos para a ado&ccedil;&atilde;o de novas ideias e pol&iacute;ticas. Nesses casos, &eacute; importante que novas concep&ccedil;&otilde;es sejam veiculadas por indiv&iacute;duos que lhes confiram legitimidade diante dos membros da corpora&ccedil;&atilde;o. Pode-se dizer que Amorim, origin&aacute;rio do grupo dos "barbudinhos" do minist&eacute;rio, representou, na &aacute;rea comercial, o v&iacute;nculo entre a tradi&ccedil;&atilde;o cepalina de pensamento econ&ocirc;mico e o &iacute;mpeto modernizante que se espalhava entre membros da corpora&ccedil;&atilde;o diplom&aacute;tica. Amorim afirma que buscou ponderar a voli&ccedil;&atilde;o reformista do presidente Collor no momento em que atuou no minist&eacute;rio, n&atilde;o apenas com rela&ccedil;&atilde;o &agrave;s negocia&ccedil;&otilde;es de propriedade intelectual, mas tamb&eacute;m no que tange &agrave; compet&ecirc;ncia para conduzir as negocia&ccedil;&otilde;es comerciais, uma vez que com a reforma administrativa de Collor, que criou o Minist&eacute;rio da Economia, Fazenda e Planejamento, n&atilde;o ficou claro qual minist&eacute;rio era incumbido de determinadas fun&ccedil;&otilde;es nas negocia&ccedil;&otilde;es comerciais (AMORIM, 1997, p. 3). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No governo Collor, o afastamento de pessoas ligadas &agrave;s tradi&ccedil;&otilde;es cepalinas, ou melhor, a perpetua&ccedil;&atilde;o e aprofundamento do isolamento desse grupo, ocorreu de forma mais intencional do que no governo Sarney, levando &agrave; preval&ecirc;ncia de ideias concomitantemente defendidas por economistas que formulavam a pol&iacute;tica comercial no Minist&eacute;rio da Fazenda. No dia de sua posse, o presidente Collor fez um discurso em que afirmava que o Brasil caminhava em dire&ccedil;&atilde;o ao Primeiro Mundo. O texto fora preparado por dois diplomatas importantes do Itamaraty, Jos&eacute; Guilherme Merquior e Gelson Fonseca J&uacute;nior, e deixava transparecer a vis&atilde;o de que o Brasil estava abandonando ideias que n&atilde;o tinham mais validade, que deveriam ser revistas. A vontade de aproxima&ccedil;&atilde;o do Brasil com o Primeiro Mundo e a sugest&atilde;o de que o desenvolvimento seria alcan&ccedil;ado com pol&iacute;ticas semelhantes &agrave;s adotadas no Centro representaram um duro golpe na diferencia&ccedil;&atilde;o entre Centro e Periferia, t&atilde;o cara aos diplomatas de forma&ccedil;&atilde;o cepalina. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lima (1994) afirma que, durante o per&iacute;odo Collor, houve uma centraliza&ccedil;&atilde;o do processo decis&oacute;rio em pol&iacute;tica externa na Presid&ecirc;ncia da Rep&uacute;blica, o que reduziu o protagonismo do Itamaraty no estabelecimento de diretrizes. De fato, a atua&ccedil;&atilde;o de pessoas de fora da diplomacia favoreceu a mudan&ccedil;a da posi&ccedil;&atilde;o brasileira em Genebra, mas a revis&atilde;o do modelo econ&ocirc;mico do Brasil j&aacute; vinha ganhando alguns adeptos mesmo entre membros da corpora&ccedil;&atilde;o. Em carta enviada ao presidente dos EUA, Collor afirmou que "&#91;havia&#93; acompanhado pessoalmente a evolu&ccedil;&atilde;o das negocia&ccedil;&otilde;es nesse est&aacute;gio final da Rodada &#91;Uruguai&#93; e &#91;havia&#93; dado instru&ccedil;&otilde;es relevantes aos negociadores por meio do ministro das Rela&ccedil;&otilde;es Exteriores e ministro da Economia".<a name="22b"></a><a href="#22a"><sup>22</sup></a> Dessa maneira, na &aacute;rea de negocia&ccedil;&otilde;es comerciais, a atua&ccedil;&atilde;o do l&iacute;der do Executivo foi importante n&atilde;o simplesmente porque retirou do Itamaraty o papel de formulador de pol&iacute;tica comercial, mas porque deu contornos mais claros a uma mudan&ccedil;a de concep&ccedil;&otilde;es que j&aacute; vinha ocorrendo entre membros da corpora&ccedil;&atilde;o, o que precipitou a modifica&ccedil;&atilde;o da posi&ccedil;&atilde;o brasileira em Genebra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A atua&ccedil;&atilde;o de Collor foi importante na indica&ccedil;&atilde;o de ministros e secret&aacute;rios-gerais do MRE mais favor&aacute;veis &agrave;s ideias de moderniza&ccedil;&atilde;o, defendidas pelo presidente e sua equipe econ&ocirc;mica. Nesse per&iacute;odo, foram nomeados ministros alheios &agrave; corpora&ccedil;&atilde;o diplom&aacute;tica, como Francisco Rezek (1990-1992) e Celso Lafer (1992),<a name="23b"></a><a href="#23a"><sup>23</sup></a>  e foi indicado para a Secretaria-geral o embaixador Marcos Castrioto de Azambuja, fortemente alinhado &agrave;s posi&ccedil;&otilde;es agora hegem&ocirc;nicas no Minist&eacute;rio da Fazenda, n&atilde;o apenas no que se referia ao esgotamento da posi&ccedil;&atilde;o de Terceiro Mundo, mas tamb&eacute;m com rela&ccedil;&atilde;o &agrave; funcionalidade da liberaliza&ccedil;&atilde;o para o aumento da competitividade das ind&uacute;strias brasileiras. Com essas medidas, o projeto de moderniza&ccedil;&atilde;o via liberaliza&ccedil;&atilde;o, abra&ccedil;ado pelo presidente, ganhou ades&atilde;o entre importantes membros da burocracia do Itamaraty. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante o per&iacute;odo Collor, em 1991, ocorreu a negocia&ccedil;&atilde;o do Acordo sobre os Aspectos dos Direitos de Propriedade Intelectual Relacionados ao Com&eacute;rcio (TRIPS), em que foram aceitas algumas regulamenta&ccedil;&otilde;es &agrave;s quais o Brasil se opunha desde o in&iacute;cio das negocia&ccedil;&otilde;es. Amorim, embora j&aacute; defendesse a regulamenta&ccedil;&atilde;o de servi&ccedil;os, n&atilde;o era favor&aacute;vel &agrave; ado&ccedil;&atilde;o de regras multilaterais para tratar de propriedade intelectual, mas nesse tema espec&iacute;fico cedeu &agrave;s orienta&ccedil;&otilde;es dos escal&otilde;es superiores do governo, tentando ponder&aacute;-las com o reconhecimento da condi&ccedil;&atilde;o preferencial aos pa&iacute;ses em desenvolvimento. Em uma avalia&ccedil;&atilde;o ex post facto, o embaixador diria que a ado&ccedil;&atilde;o de regras em propriedade intelectual foi ben&eacute;fica para que o Brasil pudesse negociar de uma maneira mais normal no GATT, eliminando alguns pontos de contencioso e adotando uma postura de demandante em quest&otilde;es de seu interesse, embora isso n&atilde;o fosse claro para ele no momento (AMORIM, 1997, p. 2). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Itamar </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi apenas no governo Itamar Franco que a Miss&atilde;o Brasileira em Genebra passou a ser ocupada por representantes cujas concep&ccedil;&otilde;es estavam definitivamente alinhadas &agrave;s defendidas pelos economistas da Fazenda. Dessa forma, completou-se um per&iacute;odo de gradual abandono do pensamento cepalino nas negocia&ccedil;&otilde;es multilaterais de com&eacute;rcio. Batista opunha-se ao lan&ccedil;amento de uma nova rodada e &agrave; inclus&atilde;o de novos temas no GATT. Seu sucessor, Ricupero, vislumbrava que a regulamenta&ccedil;&atilde;o de servi&ccedil;os poderia ser ben&eacute;fica, embora fosse contr&aacute;rio &agrave; ado&ccedil;&atilde;o de regras em propriedade intelectual. Essa postura foi levada a Montreal em 1988, embora o Brasil tenha "perdido" na quest&atilde;o de propriedade intelectual. Amorim, que chegou a Genebra em 1991, era tamb&eacute;m contr&aacute;rio &agrave; regulamenta&ccedil;&atilde;o em propriedade intelectual, mas acatou as diretrizes presidenciais de que o Brasil deveria deixar de se opor &agrave; quest&atilde;o. Por fim, Luiz Felipe Lampreia, que ocupou o &uacute;ltimo per&iacute;odo da rodada, ap&oacute;s 1993, achava que a regulamenta&ccedil;&atilde;o em propriedade intelectual e tamb&eacute;m servi&ccedil;os seria de fato ben&eacute;fica ao desenvolvimento econ&ocirc;mico do Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As negocia&ccedil;&otilde;es em TRIPS haviam sido finalizadas em 1991, mas foi sob a chefia de Lampreia que a Ata Final da Rodada Uruguai foi aceita, em Marraqueche, em abril de 1994. Alguns diplomatas identificados com a cr&iacute;tica cepalina questionaram no momento se seria vi&aacute;vel para o Brasil aceitar a Ata Final, ou se o pa&iacute;s deveria vincular sua ado&ccedil;&atilde;o a avan&ccedil;os maiores em temas do interesse brasileiro, como agricultura. Essa era a postura defendida por Batista, por exemplo, que criticou a posi&ccedil;&atilde;o do governo de imediatamente sinalizar que aceitaria qualquer acordo entre a Comunidade Euro&eacute;ia e os EUA na solu&ccedil;&atilde;o do impasse agr&iacute;cola (BATISTA, 1992). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De qualquer maneira, quando ocorreu a finaliza&ccedil;&atilde;o da Rodada Uruguai, a equipe negociadora do Brasil j&aacute; compartilhava v&aacute;rias prescri&ccedil;&otilde;es econ&ocirc;micas que antes eram fortemente combatidas pelo Brasil. Lampreia considerava que a regulamenta&ccedil;&atilde;o de servi&ccedil;os e propriedade intelectual seria ben&eacute;fica para a atra&ccedil;&atilde;o de investimentos para o pa&iacute;s.<a name="24b"></a><a href="#24a"><sup>24</sup></a> Essa foi uma mudan&ccedil;a significativa de discurso. As restri&ccedil;&otilde;es aos desequil&iacute;brios do balan&ccedil;o de pagamentos, o grande fantasma do final dos anos 1980, deveriam ser agora solucionadas n&atilde;o com a proibi&ccedil;&atilde;o de importar, mas com a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es atrativas ao investimento estrangeiro - que passava pela liberaliza&ccedil;&atilde;o e regula&ccedil;&atilde;o de propriedade intelectual e servi&ccedil;os. Al&eacute;m disso, o embaixador incorporou a defesa de que a liberaliza&ccedil;&atilde;o seria crucial para o plano de estabiliza&ccedil;&atilde;o econ&ocirc;mica em andamento. &Eacute; dif&iacute;cil ponderar o quanto as posi&ccedil;&otilde;es defendidas pela delega&ccedil;&atilde;o brasileira nesse momento foram coordena-das com membros do Minist&eacute;rio da Fazenda. No entanto, Lampreia reconhece que, durante sua atua&ccedil;&atilde;o junto ao GATT, manteve reuni&otilde;es peri&oacute;dicas com Winston Fritsch, um dos economistas que articulou a reforma da pol&iacute;tica comercial do governo Collor.<a name="25b"></a><a href="#25a"><sup>25</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas ideias de Lampreia - de que a abertura seria importante para a estabilidade macroecon&ocirc;mica e para a atra&ccedil;&atilde;o de investimentos - eram compartilhadas pelo ministro das Rela&ccedil;&otilde;es Exteriores, Fernando Henrique Cardoso (1992-1993), que posteriormente ocuparia a pasta da Fazenda e articularia o plano de estabiliza&ccedil;&atilde;o implementado logo ap&oacute;s deixar a chancelaria. A import&acirc;ncia da liberaliza&ccedil;&atilde;o para a estabiliza&ccedil;&atilde;o macroecon&ocirc;mica havia permeado o discurso de Ricupero apenas de maneira tangente, mas foi com Lampreia e Cardoso que essa ideia ganhou for&ccedil;a pol&iacute;tica. Na vis&atilde;o de Cardoso (1994, p. 29, &ecirc;nfase minha), "&eacute; do nosso interesse que o GATT se afirme definitivamente como instrumento de expans&atilde;o do com&eacute;rcio e que a Rodada Uruguai tenha &ecirc;xito na tentativa de regulamenta&ccedil;&atilde;o dos novos temas como servi&ccedil;os e propriedade intelectual". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns autores argumentam que, no governo Itamar - durante o per&iacute;odo em que Cardoso foi chanceler e Lampreia o principal negociador no GATT -, teria havido uma pondera&ccedil;&atilde;o do impulso liberalizante da pol&iacute;tica externa, com a "ado&ccedil;&atilde;o de um posicionamento marcado pela condi&ccedil;&atilde;o de pa&iacute;s em desenvolvimento" (HIRST; PINHEIRO, 1995, p. 11). Embora esse movimento tenha ocorrido em certas &aacute;reas de atua&ccedil;&atilde;o, o que se nota com rela&ccedil;&atilde;o &agrave; Rodada Uruguai foi um aprofundamento da posi&ccedil;&atilde;o defendida durante o governo Collor, de flexibilizar a oposi&ccedil;&atilde;o aos novos temas. </font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/cint/v32n2/a09tab01m.jpg">Tabela 1</a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Reforma da Pol&iacute;tica Comercial no Minist&eacute;rio da Fazenda </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No final da d&eacute;cada de 1980 e in&iacute;cio dos anos 1990, ap&oacute;s anos de estagna&ccedil;&atilde;o econ&ocirc;mica e infla&ccedil;&atilde;o, houve uma profunda mudan&ccedil;a na pol&iacute;tica comercial brasileira. Durante o governo de Jos&eacute; Sarney, empossado em 1985, essa reorienta&ccedil;&atilde;o foi impulsionada por institui&ccedil;&otilde;es de pol&iacute;tica comercial constru&iacute;das durante o per&iacute;odo "desenvolvimentista", que possu&iacute;am grande autonomia em rela&ccedil;&atilde;o a outras inst&acirc;ncias decis&oacute;rias do governo. Nesse primeiro momento, a Comiss&atilde;o de Pol&iacute;tica Aduaneira, ap&oacute;s ser ocupada por economistas com uma vis&atilde;o cr&iacute;tica quanto &agrave; funcionalidade da prote&ccedil;&atilde;o para o desenvolvimento do pa&iacute;s, iniciou uma reforma da Tarifa Aduaneira do Brasil (TAB) que resultaria na revis&atilde;o dos n&iacute;veis de prote&ccedil;&atilde;o aplicados aos quase 13 mil itens que a compunham. No entanto, nesse governo ainda havia defensores do modelo de industrializa&ccedil;&atilde;o por substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es (ISI), que ocupavam principalmente a C&acirc;mara de Com&eacute;rcio Exterior do Banco do Brasil (Cacex) e alguns postos do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, que dificultaram a abertura comercial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi apenas com a elei&ccedil;&atilde;o de Fernando Collor que a liberaliza&ccedil;&atilde;o comercial ganhou corpo, tendo sido implementada por meio de uma reforma administrativa nos setores econ&ocirc;micos do governo que extinguiu a Cacex e a CPA, e centralizou o processo decis&oacute;rio em pol&iacute;tica comercial sob os ausp&iacute;cios do rec&eacute;m-criado Minist&eacute;rio da Economia, Fazenda e Planejamento. A reforma administrativa, que reorganizou as institui&ccedil;&otilde;es de pol&iacute;tica comercial e promoveu seu reaparelhamento pol&iacute;tico-ideol&oacute;gico, redefiniu a rela&ccedil;&atilde;o entre Estado e empresariado na formula&ccedil;&atilde;o da pol&iacute;tica comercial e foi determinante para que a liberaliza&ccedil;&atilde;o n&atilde;o fosse obstru&iacute;da por opositores tanto de dentro do governo quanto do setor privado. A reestrutura&ccedil;&atilde;o institucional n&atilde;o teve maiores impactos no Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, haja vista que este era respons&aacute;vel principalmente pelo sistema de promo&ccedil;&atilde;o das exporta&ccedil;&otilde;es, enquanto o que estava sob a mira dos economistas "pr&oacute;abertura" era o regime de importa&ccedil;&otilde;es brasileiro. Al&eacute;m disso, o setor privado da economia, cuja participa&ccedil;&atilde;o na formula&ccedil;&atilde;o da pol&iacute;tica comercial vinha sendo alvo de cr&iacute;ticas, tinha pouca voz na defini&ccedil;&atilde;o das diretrizes do MRE, institui&ccedil;&atilde;o bastante aut&ocirc;noma perante a sociedade naquele per&iacute;odo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Ideias econ&ocirc;micas </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Sarney </i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro ano do governo Sarney, em 1985, o ministro da Fazenda, D&iacute;lson Funaro, indicou para a secretaria executiva da CPA o economista Jos&eacute; Tavares de Ara&uacute;jo Jr., que tinha uma vis&atilde;o cr&iacute;tica quanto ao impacto do sistema de prote&ccedil;&atilde;o industrial no n&iacute;vel de competitividade das empresas brasileiras.<a name="26b"></a><a href="#26a"><sup>26</sup></a>  A CPA era respons&aacute;vel pela defini&ccedil;&atilde;o da tarifa aduaneira aplicada aos diferentes produtos importados. Na &uacute;nica conversa que mantiveram antes de sua posse, Funaro disse a Tavares de Ara&uacute;jo que "o Brasil tinha um sistema de prote&ccedil;&atilde;o muito antigo, que deveria ser modernizado".<a name="27b"></a><a href="#27a"><sup>27</sup></a>  Com base nessa troca de palavras, o economista entendeu que deveria buscar uma relativa liberaliza&ccedil;&atilde;o na economia, embora ainda n&atilde;o tivesse claro como alcan&ccedil;ar esse objetivo. Sua vis&atilde;o, expressa em diversos trabalhos, era que uma maior exposi&ccedil;&atilde;o da ind&uacute;stria &agrave; competi&ccedil;&atilde;o externa poderia incentivar o desenvolvimento tecnol&oacute;gico, problema t&atilde;o recorrente nos pa&iacute;ses subdesenvolvidos (ARA&Uacute;JO J&Uacute;NIOR, 1991; 2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Carlos Pio (2001, p. 192) ressalta que, no final dos anos 1980, diversos grupos dentro e fora do aparelho estatal consideravam urgente promover a moderniza&ccedil;&atilde;o da ind&uacute;stria, embora n&atilde;o houvesse consenso sobre a forma de se proceder para tal moderniza&ccedil;&atilde;o, porque havia diverg&ecirc;ncia sobre se as empresas teriam condi&ccedil;&otilde;es de competir em uma situa&ccedil;&atilde;o de livre mercado. No per&iacute;odo em que Tavares de Ara&uacute;jo esteve na CPA, diversos estudos sobre a competitividade do parque industrial brasileiro foram realizados, levando-o a concluir que, embora tivessem bons n&iacute;veis de competitividade, as exporta&ccedil;&otilde;es brasileiras eram dificultadas pelo aparato protecionista (ARA&Uacute;JO J&Uacute;NIOR, 1988 apud PIO, 2001, p. 192). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O economista n&atilde;o advogava uma abertura indiscriminada, que em alguns casos poderia levar &agrave; desindustrializa&ccedil;&atilde;o. Por&eacute;m, haja vista que as empresas brasileiras n&atilde;o eram obsoletas como afirmavam alguns, um maior grau de exposi&ccedil;&atilde;o &agrave; competi&ccedil;&atilde;o poderia ser ben&eacute;fico. Na-quela &eacute;poca, somente 15% das empresas n&atilde;o estariam em condi&ccedil;&otilde;es de competir no mercado internacional (ARA&Uacute;JO J&Uacute;NIOR, 1991, p. 11).<a name="28b"></a><a href="#28a"><sup>28</sup></a>  Segundo o secret&aacute;rio executivo da CPA, uma caracter&iacute;stica das ind&uacute;strias nacionais a ser modificada era que a competitividade n&atilde;o advinha de investimentos privados em inova&ccedil;&atilde;o, mas sim da grande capacidade de absorver inova&ccedil;&otilde;es geradas no resto do mundo (ARA&Uacute;JO J&Uacute;NIOR, 1991, p. 11). Naquele momento, em que se estava consolidando no GATT um regime de prote&ccedil;&atilde;o aos direitos de propriedade intelectual, essa forma de incorporar inova&ccedil;&otilde;es do resto do mundo deveria ser substitu&iacute;da por investimentos em inova&ccedil;&atilde;o realizados pelas pr&oacute;prias empresas. A competi&ccedil;&atilde;o com o mercado externo seria uma forma de motivar os empres&aacute;rios brasileiros a perseguirem a inova&ccedil;&atilde;o para se diferenciar dos demais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Collor </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um ponto central da campanha eleitoral de Collor foi sua cr&iacute;tica aos "maraj&aacute;s", que faziam da pol&iacute;tica brasileira o espa&ccedil;o para a consecu&ccedil;&atilde;o de interesses privados. Pode-se dizer que o eleitorado, ao endossar a proposta da campanha, forneceu legitimidade &agrave;s reformas realizadas no Estado com o intuito de extirpar a participa&ccedil;&atilde;o de setores do empresariado da defini&ccedil;&atilde;o da pol&iacute;tica comercial, pelo que talvez n&atilde;o se possa caracterizar o insulamento burocr&aacute;tico subsequente como um caso de "estelionato eleitoral". O imperativo da separa&ccedil;&atilde;o entre o interesse p&uacute;blico, representado pelo Estado, e o interesse privado, defendido por pessoas "infiltradas no aparelho estatal", que permeou a ret&oacute;rica de Collor, encontrou eco na cr&iacute;tica feita por diversos economistas quanto &agrave; participa&ccedil;&atilde;o do setor privado na formula&ccedil;&atilde;o da pol&iacute;tica comercial.<a name="29b"></a><a href="#29a"><sup>29</sup></a>  Dessa maneira, o segundo momento da abertura brasileira foi uma grande guinada na pol&iacute;tica comercial praticada at&eacute; ent&atilde;o, quando as propostas pol&iacute;ticas do presidente convergiram com cr&iacute;ticas econ&ocirc;micas dirigidas ao regime comercial. Grande parte dos autores comenta que a Reforma da Tarifa Aduaneira de 1988 foi apenas uma prepara&ccedil;&atilde;o para a mudan&ccedil;a que seria implementada por Collor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda atuando de fora do aparelho do Estado, no final da d&eacute;cada de 1980 alguns economistas da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (PUC-Rio) especializados em pol&iacute;tica comercial passaram a incorporar em seus textos diversas cr&iacute;ticas &agrave; pol&iacute;tica comercial praticada durante o modelo de industrializa&ccedil;&atilde;o por substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es. O argumento desenvolvido por esse grupo era de que uma das causas do desequil&iacute;brio fiscal do governo no final dos anos 1980 estava na rela&ccedil;&atilde;o entre Estado e empresariado, que permitia que o setor privado participasse da formula&ccedil;&atilde;o da pol&iacute;tica comercial e industrial, mantendo benef&iacute;cios e prefer&ecirc;ncias insustent&aacute;veis para a economia naquele momento. Essa rela&ccedil;&atilde;o havia sido uma das causas do parco resultado obtido na reforma tarif&aacute;ria de 1988, quando grupos de interesse se organizaram para que n&atilde;o houvesse uma liberaliza&ccedil;&atilde;o mais ampla da economia. Institui&ccedil;&otilde;es como a CPA e a Cacex, ao permitirem a consulta ao empresariado, perpetuavam esse v&iacute;cio do Estado que conspirava contra o interesse p&uacute;blico de combate &agrave; infla&ccedil;&atilde;o. A Cacex estaria especialmente contaminada por esse tipo de pol&iacute;tica, pois licen&ccedil;as de importa&ccedil;&atilde;o eram fornecidas de maneira err&aacute;tica, com o objetivo principal de evitar o disp&ecirc;ndio das reservas de moeda estrangeira com as importa&ccedil;&otilde;es (ABREU, 1994; ABREU; FRITSCH, 1986; 1987; 1996; FRANCO, 1998; FRANCO; FRITSCH, 1992a, 1992b; FRITSCH; FRANCO, 1988, 1989). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquanto esse grupo de economistas defendia reformas liberais para o saneamento da economia, havia grupos privados e certos setores governamentais fortemente combativos &agrave;s reformas, o que fortaleceu a convic&ccedil;&atilde;o de que a solu&ccedil;&atilde;o para alguns problemas econ&ocirc;micos s&oacute; ocorreria com o insulamento burocr&aacute;tico das arenas de decis&atilde;o (PIO, 2001). De fato, a liberaliza&ccedil;&atilde;o no governo Collor foi precedida por reformas administrativas que colocaram a formula&ccedil;&atilde;o da pol&iacute;tica comercial nas m&atilde;os de um pequeno grupo de t&eacute;cnicos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que tange &agrave; pol&iacute;tica comercial, o problema da rela&ccedil;&atilde;o entre Estado e empresariado residia principalmente nos regimes especiais de importa&ccedil;&atilde;o, administrados pela Cacex, que emitia licen&ccedil;as de importa&ccedil;&atilde;o com grande discricionariedade (KUME, 1990). Em raz&atilde;o da possibilidade de comprarem mercadorias sem o pagamento do imposto de importa&ccedil;&atilde;o, muitas empresas pleiteavam o enquadramento em algum regime especial existente ou pressionavam para a cria&ccedil;&atilde;o de novos regimes. Segundo Kume, isso levou &agrave; prolifera&ccedil;&atilde;o desses mecanismos e &agrave; expans&atilde;o da parcela de importa&ccedil;&otilde;es com benef&iacute;cio fiscal, anulando </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o intento inicial das licen&ccedil;as, que era economizar moeda estrangeira. O autor ressalta que, entre 1977 e 1985, 69% das importa&ccedil;&otilde;es (excluindo petr&oacute;leo e lubrificantes) receberam isen&ccedil;&atilde;o ou redu&ccedil;&atilde;o dos tributos (KUME, 1990, p. 3). Kume ocupou a Coordenadoria T&eacute;cnica de Tarifas (CTT) durante o governo Collor e foi respons&aacute;vel pela elabora&ccedil;&atilde;o do cronograma de liberaliza&ccedil;&atilde;o de 1991. Para Kume, o regime de importa&ccedil;&otilde;es brasileiro, al&eacute;m de n&atilde;o produzir o efeito desejado de incentivar a importa&ccedil;&atilde;o de categorias de bens n&atilde;o produzidos domesticamente, imprimia um vi&eacute;s antiexportador &agrave; economia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal sistema de prote&ccedil;&atilde;o, considerado "irracional" do ponto de vista do equil&iacute;brio fiscal, s&oacute; p&ocirc;de perpetuar-se devido &agrave; press&atilde;o pol&iacute;tica desses setores beneficiados pelas medidas. &Eacute; com esse argumento que Kume explica os parcos resultados alcan&ccedil;ados na reforma tarif&aacute;ria da CPA de 1988, que buscava reduzir a participa&ccedil;&atilde;o das compras externas pelos regimes especiais de 66,4% para 39% (KUME, 1990, p. 22-24). A press&atilde;o pol&iacute;tica que impediu uma maior liberaliza&ccedil;&atilde;o na reforma de 1988 teria sido respons&aacute;vel tamb&eacute;m por manter os canais institucionais de participa&ccedil;&atilde;o do empresariado na defini&ccedil;&atilde;o da pol&iacute;tica comercial durante o governo Sarney. Isso se deu com a publica&ccedil;&atilde;o do Decreto-Lei n. 2.433, de 17/06/1988, que reorganizou o Conselho de Desenvolvimento Industrial (CDI) atribuindo-lhe, novamente, poder de conceder incentivos setoriais dentro dos programas setoriais integrados (PSI), por meio da redu&ccedil;&atilde;o de at&eacute; 80% do Imposto de Importa&ccedil;&atilde;o e Imposto sobre Produtos Industrializados (IPI) nas importa&ccedil;&otilde;es de setores considerados priorit&aacute;rios (KUME, 1990, p. 22). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns desses economistas foram incorporados &agrave; equipe econ&ocirc;mica do governo Collor e passaram a participar n&atilde;o apenas da formula&ccedil;&atilde;o da pol&iacute;tica comercial do novo governo, mas tamb&eacute;m dos programas de estabiliza&ccedil;&atilde;o. Eduardo Modiano atuou nesta &aacute;rea, enquanto Winston Fritsch e Gustavo Franco foram os principais protagonistas da reforma da pol&iacute;tica comercial implementada no in&iacute;cio desse governo.<a name="30b"></a><a href="#30a"><sup>30</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Implementa&ccedil;&atilde;o pol&iacute;tica: centraliza&ccedil;&atilde;o decis&oacute;ria e insulamento burocr&aacute;tico </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Sarney </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A concep&ccedil;&atilde;o presente no pensamento de Tavares de Ara&uacute;jo, de que uma maior exposi&ccedil;&atilde;o da economia traria benef&iacute;cios &agrave; produtividade da ind&uacute;stria e, em &uacute;ltima inst&acirc;ncia, aumentaria as exporta&ccedil;&otilde;es, ganhou espa&ccedil;o entre pessoas de peso na hierarquia do governo Sarney no final da d&eacute;cada de 1980. Esse foi um passo essencial para que a proposta ganhasse viabilidade pol&iacute;tica. O ministro da Fazenda Bresser-Pereira, por exemplo, estava mais sintonizado com a import&acirc;ncia da abertura do que seu antecessor, D&iacute;lson Funaro.<a name="31b"></a><a href="#31a"><sup>31</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Para Bresser-Pereira, a liberaliza&ccedil;&atilde;o poderia contribuir para a estabiliza&ccedil;&atilde;o de pre&ccedil;os. Essa ideia surgiu de forma bastante incipiente no per&iacute;odo Sarney, mas n&atilde;o foi traduzida em nenhuma diretriz espec&iacute;fica, j&aacute; que nos planos de estabiliza&ccedil;&atilde;o desse per&iacute;odo n&atilde;o houve men&ccedil;&atilde;o alguma &agrave; abertura como forma de conten&ccedil;&atilde;o de pre&ccedil;os. Da mesma maneira, Tavares de Ara&uacute;jo, que coordenava a redefini&ccedil;&atilde;o das al&iacute;quotas, n&atilde;o tinha inten&ccedil;&atilde;o de utilizar a liberaliza&ccedil;&atilde;o para conter a alta dos pre&ccedil;os, e tampouco recebeu qualquer instru&ccedil;&atilde;o do ministro ou de outras &aacute;reas do governo nesse sentido.<a name="32b"></a><a href="#32a"><sup>32</sup></a>  Essa ideia apenas surgiu com for&ccedil;a no governo Collor, quando o plano de estabiliza&ccedil;&atilde;o Collor I colocou a abertura como instrumento para o objetivo maior de estabiliza&ccedil;&atilde;o (BAER, 1996, p. 202). Essa modifica&ccedil;&atilde;o de concep&ccedil;&otilde;es foi essencial para que a liberaliza&ccedil;&atilde;o passasse a ser vista como um imperativo diante da crise que o Brasil atravessava h&aacute; anos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora o secret&aacute;rio executivo da CPA fosse favor&aacute;vel &agrave; abertura da economia, durante o governo Sarney outras institui&ccedil;&otilde;es de pol&iacute;tica comercial, como a Cacex e o pr&oacute;prio Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, n&atilde;o eram completamente adeptas desse conjunto de ideias. O presidente Collor aboliria esses focos de resist&ecirc;ncia por meio da centraliza&ccedil;&atilde;o das inst&acirc;ncias decis&oacute;rias em pol&iacute;tica econ&ocirc;mica sob o &uacute;nico Minist&eacute;rio da Economia, Fazenda e Planejamento (MEFP) e pela extin&ccedil;&atilde;o da Cacex e da CPA. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ades&atilde;o reticente de burocratas nas institui&ccedil;&otilde;es de pol&iacute;tica comercial a essas ideias liberalizantes no primeiro momento da abertura ficou clara quando, no dia do an&uacute;ncio da Reforma da Tarifa Aduaneira, em 19 de maio de 1988, foi tamb&eacute;m lan&ccedil;ada a Nova Pol&iacute;tica Industrial (NPI), que apresentava diversas formas de incentivo seletivo &agrave; promo&ccedil;&atilde;o da ind&uacute;stria. A NPI havia sido preparada por outro conjunto de economistas atuantes no governo, mais identificados com o modelo de prote&ccedil;&atilde;o existente. Carlos Pio (2001) defende que a cis&atilde;o entre grupos que ocuparam diferentes institui&ccedil;&otilde;es no governo e a preval&ecirc;ncia dos economistas estruturalistas sobre os liberais at&eacute; 1989 explicam porque o Brasil foi um dos &uacute;ltimos pa&iacute;ses na Am&eacute;rica Latina a liberalizar a economia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Governo Collor </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando ocorreram as primeiras elei&ccedil;&otilde;es presidenciais diretas ap&oacute;s a redemocratiza&ccedil;&atilde;o, em 1989, alguns economistas da PUC-Rio, filiados ao PSDB ou ideologicamente afeitos &agrave; candidatura de M&aacute;rio Covas, foram convidados para elaborar a proposta de pol&iacute;tica industrial do ent&atilde;o candidato. O encarregado para a formula&ccedil;&atilde;o foi o pr&oacute;prio Winston Fritsch, que convidou outros economistas, entre eles Gustavo Franco, para auxili&aacute;-lo na tarefa.<a name="33b"></a><a href="#33a"><sup>33</sup></a>  Ap&oacute;s a derrota de M&aacute;rio Covas no primeiro turno, Fritsch foi convidado por outro colega da PUC-Rio, Eduardo Modiano, para integrar a equipe que prepararia o programa de governo de Collor, sob a coordena&ccedil;&atilde;o de Z&eacute;lia Cardoso de Mello (PIO, 2001, p. 224, p. 225). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s a vit&oacute;ria de Collor, tiveram in&iacute;cio os trabalhos de prepara&ccedil;&atilde;o da proposta de pol&iacute;tica comercial e industrial. O principal resultado do trabalho desse grupo foi a medida provis&oacute;ria n. 158, que representou a maior guinada j&aacute; ocorrida na pol&iacute;tica comercial brasileira; a portaria do MEFP n. 56; e a exposi&ccedil;&atilde;o de motivos n. 48, que justificava o novo modelo de pol&iacute;tica comercial a ser implementado. Em termos sucintos, foram eliminados quase todos os instrumentos de pol&iacute;tica comercial utilizados no per&iacute;odo da ISI - licen&ccedil;as &agrave; importa&ccedil;&atilde;o, regimes especiais, tarifas elevadas e subs&iacute;dios. Al&eacute;m disso, o trabalho desse grupo serviu de base para a formula&ccedil;&atilde;o da medida provis&oacute;ria n. 161, que eliminou diversos incentivos fiscais que compunham a pol&iacute;tica industrial do modelo anterior. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da redu&ccedil;&atilde;o do grau de prote&ccedil;&atilde;o, houve reformas administrativas das institui&ccedil;&otilde;es de pol&iacute;tica comercial existentes - CPA e Cacex - que resultaram na elimina&ccedil;&atilde;o dos canais de participa&ccedil;&atilde;o do setor privado na defini&ccedil;&atilde;o da pol&iacute;tica comercial e na centraliza&ccedil;&atilde;o das decis&otilde;es em pol&iacute;tica comercial nas m&atilde;os de poucos economistas. A centraliza&ccedil;&atilde;o das decis&otilde;es em pol&iacute;tica comercial em uma &uacute;nica inst&acirc;ncia decis&oacute;ria e a total reformula&ccedil;&atilde;o da equipe econ&ocirc;mica foram essenciais para que focos de oposi&ccedil;&atilde;o &agrave; liberaliza&ccedil;&atilde;o dentro do governo - como a Cacex havia sido durante o governo Sarney - fossem eliminados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro lugar, foi criado o MEFP, que acumulou fun&ccedil;&otilde;es dos antigos Minist&eacute;rio da Ind&uacute;stria e do Com&eacute;rcio e Minist&eacute;rio da Fazenda e da Secretaria do Planejamento da Presid&ecirc;ncia da Rep&uacute;blica (Seplan). Em segundo lugar, houve a cria&ccedil;&atilde;o do Departamento de Com&eacute;rcio Exterior (Decex), subordinado &agrave; rec&eacute;m-criada Secretaria Nacional de Economia (SNE), sob os ausp&iacute;cios do MEFP, que passou a centralizar as a&ccedil;&otilde;es de pol&iacute;tica comercial. A Cacex, anteriormente vinculada ao Banco do Brasil, foi extinta, e sua fun&ccedil;&atilde;o transferida &agrave; Coordenadoria T&eacute;cnica de Interc&acirc;mbio Comercial (CTIC), subordinada ao De-cex/SNE/MEFP; e as fun&ccedil;&otilde;es da antiga CPA, tamb&eacute;m extinta, foram transferidas &agrave; Coordenadoria T&eacute;cnica de Tarifas (CTT), tamb&eacute;m subordinada ao Decex/SNE/MEFP (PIO, 2001, p. 228, p. 229).<a name="34b"></a><a href="#34a"><sup>34</sup></a>  Dessa maneira, a reforma eliminou canais de rela&ccedil;&atilde;o Estado-empresariado, como a Cacex e a pr&oacute;pria CPA, que dificultavam a modifica&ccedil;&atilde;o do regime anterior. As reformas bateram &agrave;s portas do MRE, mas n&atilde;o afetaram o minist&eacute;rio de maneira significativa. As principais medidas foram a divis&atilde;o da Secretaria-geral em tr&ecirc;s subsecretarias menores e a redefini&ccedil;&atilde;o de algumas compet&ecirc;ncias em pol&iacute;tica comercial. O embaixador Celso Amorim, ent&atilde;o chefe do Departamento Econ&ocirc;mico, diz que passou os primeiros dias de trabalho nesse departamento tentando reaver algumas prerrogativas do Itamaraty que haviam sido alteradas com a reforma administrativa (AMORIM, 1997). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Secretaria Nacional de Economia tamb&eacute;m controlava o Departamento de Abastecimento e Pre&ccedil;os (DAP), o que possibilitou que a pol&iacute;tica comercial fosse utilizada como instrumento do controle de pre&ccedil;os quando a autoridade monet&aacute;ria assim entendeu. Nesse momento, &oacute;rg&atilde;os colegiados, que eram formados por diversas ag&ecirc;ncias burocr&aacute;ticas, foram eliminados, como a pr&oacute;pria CPA, o CDI, o Conselho da Ind&uacute;stria Sider&uacute;rgica (Consider), entre outros (PIO, 2001, p. 228). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; dif&iacute;cil definir quem foi o respons&aacute;vel pela decis&atilde;o pol&iacute;tica de realizar a reforma administrativa, embora a ministra Z&eacute;lia Cardoso de Mello possa ser considerada como uma pessoa importante, j&aacute; que controlava o topo da hierarquia em assuntos econ&ocirc;micos. A ministra tinha ampla liberdade perante o presidente Collor na decis&atilde;o de quest&otilde;es econ&ocirc;micas e se utilizou de justificativas desenvolvidas nos trabalhos dos economistas que prepararam a abertura para implementar as reformas desse governo.<a name="35b"></a><a href="#35a"><sup>35</sup></a>  O presidente Collor, por sua vez, desfrutava de ampla legitimidade para utilizar os meios que achasse necess&aacute;rios para sanar um problema que cada vez mais foi considerado como um tema t&eacute;cnico e n&atilde;o pol&iacute;tico - a infla&ccedil;&atilde;o -, posto que era o primeiro presidente eleito de forma direta ap&oacute;s a redemocratiza&ccedil;&atilde;o. Com a nova estrutura institucional, o plano de estabiliza&ccedil;&atilde;o Collor I colocaria, pela primeira vez entre os planos heterodoxos, a abertura comercial como instrumento de conten&ccedil;&atilde;o de pre&ccedil;os. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Depois do an&uacute;ncio das medidas de liberaliza&ccedil;&atilde;o, nos dois primeiros dias de governo, o grupo de economistas da PUC-Rio deixou a equipe de Collor, que passou a ser constitu&iacute;da por Jo&atilde;o Maia na SNE, Jos&eacute; Artur Denot Medeiros no Decex/SNE/MEFP e Hon&oacute;rio Kume na CTT/Decex/SNE/MEFP. Nesse per&iacute;odo, a principal medida de abertura foi o cronograma de redu&ccedil;&atilde;o tarif&aacute;ria preparado por Kume, j&aacute; que outras medidas n&atilde;o foram aprovadas pelo Congresso (PIO, 2001, p. 230). </font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/cint/v32n2/html/a09tab02.html">Tabela 2</a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No final dos anos 1980 e in&iacute;cio dos anos 1990, o Brasil realizou uma reforma da pol&iacute;tica comercial sem precedentes, que levou &agrave; elimina&ccedil;&atilde;o de uma grande quantidade de barreiras &agrave; importa&ccedil;&atilde;o que visavam economizar divisas ao mesmo tempo em que incentivavam a implanta&ccedil;&atilde;o de ind&uacute;strias no pa&iacute;s. A redefini&ccedil;&atilde;o do regime de importa&ccedil;&otilde;es foi acompanhada pela revis&atilde;o de diretrizes da diplomacia econ&ocirc;mica brasileira, que passou a defender, na Rodada Uruguai do GATT, a incorpora&ccedil;&atilde;o dos princ&iacute;pios de liberaliza&ccedil;&atilde;o progressiva, transpar&ecirc;ncia e n&atilde;o discrimina&ccedil;&atilde;o ao com&eacute;rcio de servi&ccedil;os e a quest&otilde;es de propriedade intelectual relacionadas ao com&eacute;rcio. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante o governo Sarney, a implementa&ccedil;&atilde;o dessas prescri&ccedil;&otilde;es econ&ocirc;micas ocorreu com base em institui&ccedil;&otilde;es constru&iacute;das durante o per&iacute;odo "desenvolvimentista", quando a CPA foi ocupada por indiv&iacute;duos que vislumbravam que as tarifas de importa&ccedil;&atilde;o deveriam ser revistas. Esse processo resultou na reforma da tarifa aduaneira de 1988, que reduziu significativamente os n&iacute;veis de prote&ccedil;&atilde;o &agrave; ind&uacute;stria nacional. O segundo momento importante da abertura ocorreu com Collor. Nesse governo, foram eliminados os impedimentos pol&iacute;ticos &agrave; realiza&ccedil;&atilde;o de reformas econ&ocirc;micas por meio de uma ampla reforma administrativa, que centralizou o processo decis&oacute;rio em pol&iacute;tica comercial sobre os ausp&iacute;cios do Minist&eacute;rio da Economia, Fazenda e Planejamento; de uma renova&ccedil;&atilde;o profunda da equipe econ&ocirc;mica; e do insulamento burocr&aacute;tico das inst&acirc;ncias de decis&atilde;o de setores governamentais que poderiam obstruir a liberaliza&ccedil;&atilde;o. Com essa reforma, foram extintas a CPA e a Cacex, institui&ccedil;&otilde;es constru&iacute;das durante o per&iacute;odo desenvolvimentista. O resultado foi a elimina&ccedil;&atilde;o do sistema de licenciamento &agrave;s importa&ccedil;&otilde;es e a ado&ccedil;&atilde;o de um cronograma de liberaliza&ccedil;&atilde;o que reduziria as tarifas a um n&iacute;vel m&eacute;dio pr&oacute;ximo a 14% em 1994. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores n&atilde;o sofreu uma reforma institucional de grande impacto. Suas atribui&ccedil;&otilde;es na formula&ccedil;&atilde;o da pol&iacute;tica comercial mantiveram-se praticamente inalteradas durante o per&iacute;odo de transi&ccedil;&atilde;o. Isso ajuda a compreender porque n&atilde;o houve uma redefini&ccedil;&atilde;o brusca da posi&ccedil;&atilde;o brasileira na Rodada Uruguai logo ap&oacute;s a chegada do governo Collor. Em grande medida, a mudan&ccedil;a de postura brasileira pode ser atribu&iacute;da &agrave; desestrutura&ccedil;&atilde;o do grupo de diplomatas formados em uma tradi&ccedil;&atilde;o cepalina de pensamento, para quem o com&eacute;rcio livre tinha efeitos distintos para o Centro e a Periferia do sistema capitalista, agravando o subdesenvolvimento dos pa&iacute;ses pobres. Esses "diplomatas economistas" tradicionalmente ocupavam os postos respons&aacute;veis pela formula&ccedil;&atilde;o da posi&ccedil;&atilde;o negociadora do Brasil nas rodadas multilaterais de com&eacute;rcio - a Miss&atilde;o Brasileira em Genebra e o Departamento Econ&ocirc;mico do Itamaraty. Ap&oacute;s a redemocratiza&ccedil;&atilde;o, com a indica&ccedil;&atilde;o de pessoas de fora da corpora&ccedil;&atilde;o diplom&aacute;tica para o cargo de chanceler - Set&uacute;bal, Abreu Sodr&eacute;, Rezek, Lafer, Cardoso -, o grupo come&ccedil;ou a perder hegemonia. A desestrutura&ccedil;&atilde;o iniciou-se com a sa&iacute;da de Paulo Nogueira Batista da miss&atilde;o em Genebra e a indica&ccedil;&atilde;o de Ricupero para o posto, pelo pr&oacute;prio presidente da Rep&uacute;blica. O cargo de principal negociador na Rodada Uruguai seria posteriormente ocupado por Amorim e Lampreia, que tampouco haviam tido uma forma&ccedil;&atilde;o econ&ocirc;mica com base em pressupostos desenvolvimentistas. Paralelamente, diplomatas que at&eacute; ent&atilde;o entendiam que o Brasil deveria pautar sua atua&ccedil;&atilde;o em uma alian&ccedil;a com o Terceiro Mundo, em prol da reforma da ordem econ&ocirc;mica internacional modificaram sua percep&ccedil;&atilde;o, ap&oacute;s o "milagre brasileiro" e a crise dos anos 1980. Alguns integrantes do grupo de "diplomatas economistas" passaram a defender que, ap&oacute;s a industrializa&ccedil;&atilde;o do Brasil e a diversifica&ccedil;&atilde;o de sua pauta exportadora, n&atilde;o fazia sentido apoiar uma coaliz&atilde;o t&atilde;o ampla como fora o G-77. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora ideias econ&ocirc;micas semelhantes tenham permeado a burocracia dos dois minist&eacute;rios, diferen&ccedil;as institucionais explicam a demora do Itamaraty, com rela&ccedil;&atilde;o &agrave; Fazenda, em incorporar princ&iacute;pios liberais &agrave; posi&ccedil;&atilde;o no GATT. O Itamaraty &eacute; uma burocracia em que prevalece um forte esp&iacute;rito de corpo entre os membros, baseado na identifica&ccedil;&atilde;o dos integrantes com uma longa tradi&ccedil;&atilde;o, que lhes antecede no tempo e oferece diretrizes seguras de a&ccedil;&atilde;o. Isso torna dif&iacute;cil a difus&atilde;o de ideias completamente novas entre os diplomatas, comprometidos com uma tradi&ccedil;&atilde;o consolidada. Al&eacute;m disso, a forma de admiss&atilde;o &agrave; carreira, o sistema de promo&ccedil;&otilde;es e o curso de forma&ccedil;&atilde;o do Instituto Rio Branco contribuem para que rec&eacute;m-chegados &agrave; Casa n&atilde;o se oponham frontalmente &agrave;s teses defendidas por superiores. Essas caracter&iacute;sticas estruturais do Itamaraty restringem o acesso de novas ideias e indiv&iacute;duos ao processo decis&oacute;rio em pol&iacute;tica externa, em compara&ccedil;&atilde;o com outras burocracias do Estado. Por esses motivos, o Itamaraty tardou em incorporar, nas instru&ccedil;&otilde;es &agrave; Miss&atilde;o Brasileira em Genebra, princ&iacute;pios liberais de com&eacute;rcio que iam contra uma tradi&ccedil;&atilde;o de defesa das ideias da Cepal. Em grande medida, o rompimento do consenso cepalino contou com o suporte de ministros de fora da corpora&ccedil;&atilde;o, que indicaram indiv&iacute;duos n&atilde;o socializados no grupo de "diplomatas economistas" para cargos importantes para as negocia&ccedil;&otilde;es multilaterais. No Minist&eacute;rio da Fazenda, por sua vez, houve a completa renova&ccedil;&atilde;o da equipe respons&aacute;vel pela pol&iacute;tica comercial t&atilde;o logo ideias liberais foram esposadas por pol&iacute;ticos importantes. Nesse caso, n&atilde;o houve tradi&ccedil;&atilde;o ou plano de carreira que pesasse contra a realiza&ccedil;&atilde;o de reformas institucionais, que acabaram por centralizar o processo decis&oacute;rio, eliminando resist&ecirc;ncias &agrave; abertura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em ambos os minist&eacute;rios, houve momentos em que as regras, normas e procedimentos das institui&ccedil;&otilde;es de pol&iacute;tica comercial foram colocados a servi&ccedil;o do ideal de abertura. No Itamaraty, as modifica&ccedil;&otilde;es foram mais brandas e adotadas principalmente no governo Sarney, quando ocorreu a cria&ccedil;&atilde;o da Subsecretaria-geral para Assuntos Econ&ocirc;micos e Comerciais. Embora a reorganiza&ccedil;&atilde;o tenha cumprido a fun&ccedil;&atilde;o de centralizar o processo decis&oacute;rio e reduzir resist&ecirc;ncias internas &agrave; ado&ccedil;&atilde;o de uma nova agenda, n&atilde;o foi poss&iacute;vel saber em que medida ela foi resultado de uma a&ccedil;&atilde;o intencional dos agentes com vistas a redefinir pol&iacute;ticas, ao contr&aacute;rio do que ocorreu na Fazenda. Com Collor, houve a cria&ccedil;&atilde;o do Minist&eacute;rio da Economia, Fazenda e Planejamento, a extin&ccedil;&atilde;o da Cacex e da CPA, e a cria&ccedil;&atilde;o do Decex, sob a &oacute;rbita da SNE, respons&aacute;vel pela estabiliza&ccedil;&atilde;o dos pre&ccedil;os. Essa redefini&ccedil;&atilde;o foi tomada com os objetivos expressos de colocar a pol&iacute;tica comercial a servi&ccedil;o da estabiliza&ccedil;&atilde;o inflacion&aacute;ria e de reduzir resist&ecirc;ncias &agrave; implementa&ccedil;&atilde;o de uma nova agenda de liberaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As reformas institucionais realizadas no Minist&eacute;rio da Fazenda levamnos a uma &uacute;ltima conclus&atilde;o. Pode-se dizer que uma an&aacute;lise das ideias dos formuladores pol&iacute;ticos ser&aacute; tanto mais importante quanto mais insulada for a burocracia nas quais atuam. Em institui&ccedil;&otilde;es em que o processo decis&oacute;rio ocorre de maneira aut&ocirc;noma diante de press&otilde;es externas - tanto em rela&ccedil;&atilde;o a outras ag&ecirc;ncias burocr&aacute;ticas quanto a setores privados -, a vontade dos membros da corpora&ccedil;&atilde;o e a maneira como elas s&atilde;o canalizadas para as decis&otilde;es pol&iacute;ticas s&atilde;o muito importantes na defini&ccedil;&atilde;o de resultados. Esse &eacute; o caso do Itamaraty, que conta com forte legitimidade na formula&ccedil;&atilde;o da pol&iacute;tica externa, o que lhe confere certa autonomia na defini&ccedil;&atilde;o das diretrizes de a&ccedil;&atilde;o externa. Durante o in&iacute;cio do governo Collor, a cria&ccedil;&atilde;o do Minist&eacute;rio da Economia, Fazenda e Planejamento ocorreu com o objetivo de conferir, tamb&eacute;m a esse minist&eacute;rio, maior autonomia na formula&ccedil;&atilde;o pol&iacute;tica comercial frente a setores privados. Essa ruptura institucional concedeu maior peso &agrave;s vis&otilde;es de mundo compartilhadas pelos economistas que ocuparam os cargos decis&oacute;rios, raz&atilde;o pela qual o estudo de suas ideias se mostra t&atilde;o importante para a explica&ccedil;&atilde;o da liberaliza&ccedil;&atilde;o comercial brasileira. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas </b></font></p>     <p><a name="1a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#1b">1</a>.</b> A compet&ecirc;ncia para a formula&ccedil;&atilde;o da pol&iacute;tica comercial no per&iacute;odo n&atilde;o era apenas de uma burocracia do Estado. &Agrave; &eacute;poca do governo Sarney, sua defini&ccedil;&atilde;o estava a cargo do Conselho Nacional de Com&eacute;rcio Exterior (Concex), criado em 1966 pela lei n. 5.025. Eram respons&aacute;veis pela execu&ccedil;&atilde;o das determina&ccedil;&otilde;es do Concex a Carteira de Com&eacute;rcio Exterior do Banco do Brasil (Cacex), respons&aacute;vel pela regulamenta&ccedil;&atilde;o dom&eacute;stica do regime de importa&ccedil;&otilde;es, e o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores (MRE), encarregado da implementa&ccedil;&atilde;o das determina&ccedil;&otilde;es do Concex no &acirc;mbito externo. Al&eacute;m dessas institui&ccedil;&otilde;es, competia &agrave; CPA, presidida pelo Minist&eacute;rio da Fazenda, a defini&ccedil;&atilde;o das al&iacute;quotas de importa&ccedil;&atilde;o aplicadas aos diversos produtos. Embora o Concex fosse o &oacute;rg&atilde;o colegiado hierarqui-camente superior na defini&ccedil;&atilde;o da pol&iacute;tica comercial, a a&ccedil;&atilde;o das inst&acirc;ncias inferiores de decis&atilde;o - Cacex, CPA e MRE - se dava com bastante autonomia. </font></p>     <p><a name="2a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#2b">2</a>.</b> Embaixador Sebasti&atilde;o do Rego Barros, em entrevista ao autor em 5 de mar&ccedil;o de 2009. </font></p>     <p><a name="3a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#3b">3</a>.</b> Para uma an&aacute;lise do per&iacute;odo de forma&ccedil;&atilde;o do Estado burocr&aacute;tico brasileiro e uma compara&ccedil;&atilde;o entre as organiza&ccedil;&otilde;es militar e diplom&aacute;tica, ver BARROS (1977). </font></p>     ]]></body>
<body><![CDATA[<p><a name="4a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#4b">4</a>.</b> O entrela&ccedil;amento de ideias novas a conceitos anteriores, com a inten&ccedil;&atilde;o de que sejam legitimados pela tradi&ccedil;&atilde;o, &eacute; tratado por (CAMPBELL, 2001, p. 175). A autoridade tradicional &eacute; um conceito estudado por Max Weber (2002, p. 64), como um dos tr&ecirc;s fundamentos da legitimidade pol&iacute;tica: carism&aacute;tica, racionallegal e tradicional. </font></p>     <p><a name="5a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#5b">5</a>.</b> "Barbudinhos" foi uma express&atilde;o conferida pelo embaixador norte-americano Anthony Motley a um grupo de diplomatas que ingressou no MRE na d&eacute;cada de 1960 e que atuou no per&iacute;odo em que as teses de congelamento de poder mundial e do n&atilde;o alinhamento autom&aacute;tico eram o corol&aacute;rio pol&iacute;tico do "desenvolvimento em marcha for&ccedil;ada" de Geisel. O termo "barbudinhos" referia-se tanto &agrave; sua apar&ecirc;ncia f&iacute;sica quanto a semelhan&ccedil;as com o pensamento de Fidel Castro. Entre eles, destacam-se o embaixador Celso Amorim, assessor de gabinete do ministro das Rela&ccedil;&otilde;es Exteriores Azeredo da Silveira (1974-1979) e Roberto Abdenur, assessor de gabinete do secret&aacute;rio-geral Ramiro Saraiva Guerreiro nesse mesmo per&iacute;odo (ARBILLA, 1997, p. 376). </font></p>     <p><a name="6a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#6b">6</a>.</b> Embaixador Sebasti&atilde;o do Rego Barros, em entrevista ao autor em 5 de mar&ccedil;o de 2009; embaixador Rubens Ricupero, em entrevista ao autor em 25 de dezembro de 2008; e minuta de telegrama n. 1219. Rodada Uruguai. Representante da CNI. Em 20 de outubro de 1990. Pasta XCOI-GATT, de 01/08/1990 a 31/10/1990. Caixa 3, Prateleira 3, Estante G89. </font></p>     <p><a name="7a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#7b">7</a>.</b> Atualmente, o sistema de promo&ccedil;&otilde;es da carreira diplom&aacute;tica &eacute; regulado pelo decreto n. 6.559, de 8 de setembro de 2008. </font></p>     <p><a name="8a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#8b">8</a>.</b> Vale abrir um par&ecirc;ntese para comparar essa forma de organiza&ccedil;&atilde;o burocr&aacute;tica com o padr&atilde;o vigente no Minist&eacute;rio da Fazenda, onde n&atilde;o havia uma carreira consolidada, tampouco uma cultura organizacional t&atilde;o pautada em tradi&ccedil;&otilde;es e "linhas de continuidade", como as que conferiam linearidade &agrave; pol&iacute;tica do Itamaraty. Apenas a t&iacute;tulo de ilustra&ccedil;&atilde;o, nos primeiros oito anos de governo p&oacute;sredemocratiza&ccedil;&atilde;o, o Minist&eacute;rio da Fazenda foi dirigido por dez pessoas, que trouxeram consigo suas equipes, indicando a grande renova&ccedil;&atilde;o do topo da burocracia. Essa renova&ccedil;&atilde;o da burocracia t&eacute;cnica n&atilde;o ocorreu de maneira t&atilde;o acelerada e acentuada no MRE. </font></p>     <p><a name="9a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#9b">9</a>.</b> Embaixador Rubens Ricupero, em entrevista ao autor em 28 de dezembro de 2008; embaixador Marcos Castrioto de Azambuja, em entrevista ao autor em 10 de fevereiro de 2009; embaixador Sebasti&atilde;o do Rego Barros, em entrevista ao autor em 5 de mar&ccedil;o de 2009. </font></p>     <p><a name="10a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#10b">10</a>.</b> Embaixador Rubens Ricupero, em entrevista ao autor em 28 de dezembro de 2008. </font></p>     <p><a name="11a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#11b">11</a>.</b> Ao longo do texto, refiro-me a esse grupo como sendo os "diplomatas economistas", embora a forma&ccedil;&atilde;o de seus integrantes fosse muito mais heterog&ecirc;nea do que aquilo que se entende como uma carreira de economista hoje. Diante da inexist&ecirc;ncia de cursos de gradua&ccedil;&atilde;o em economia no Brasil, o aprendizado em temas econ&ocirc;micos ocorria, em grande medida, pela experi&ecirc;ncia de trabalho nas divis&otilde;es econ&ocirc;micas do Minist&eacute;rio e pela realiza&ccedil;&atilde;o de cursos no exterior. </font></p>     <p><a name="12a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#12b">12</a>.</b> Caldas (1998) afirma que, durante a Rodada Uruguai, o processo decis&oacute;rio no Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores centrava-se fundamentalmente no chefe da Miss&atilde;o Brasileira em Genebra. Outros atores importantes participavam da defini&ccedil;&atilde;o das posi&ccedil;&otilde;es, como o secret&aacute;rio-geral e diplomatas atuantes no Departamento Econ&ocirc;mico do Itamaraty, embora de maneira mais espor&aacute;dica. Esse autor ressalta a import&acirc;ncia da Secretaria Geral no processo decis&oacute;rio, que realizava o contato das miss&otilde;es brasileiras no exterior com o Minist&eacute;rio. Em quest&otilde;es rotineiras, muitas vezes o ministro era apenas informado das decis&otilde;es tomadas (CALDAS, 1998, p. 48). Farias (2007) questiona a vis&atilde;o de Caldas e defende que as unidades decis&oacute;rias em negocia&ccedil;&otilde;es comerciais no GATT eram menos definidas (est&aacute;ticas) do que sup&otilde;e aquele autor, j&aacute; que muitas vezes ag&ecirc;ncias distintas do governo eram chamadas a participar na formula&ccedil;&atilde;o da posi&ccedil;&atilde;o brasileira relacionada a temas sobre os quais o MRE tinha pouco conhecimento. <br />   Neste trabalho, me restringi a analisar a postura de diplomatas que ocuparam a chefia da Miss&atilde;o Brasileira em Genebra e o Departamento Econ&ocirc;mico do MRE. A an&aacute;lise centrada no Itamaraty &eacute; tamb&eacute;m bastante importante porque os setores privados tinham uma participa&ccedil;&atilde;o reduzida na formula&ccedil;&atilde;o da posi&ccedil;&atilde;o negociadora brasileira (CUNHA, 2008). O embaixador Ricupero tamb&eacute;m endossa essa vis&atilde;o ao comentar, em entrevista, que, durante o per&iacute;odo em que chefiou a delega&ccedil;&atilde;o brasileira em Genebra, as decis&otilde;es eram tomadas na delega&ccedil;&atilde;o e posteriormente comunicadas ao MRE. Apenas em raros casos diplomatas do Minist&eacute;rio se pronunciavam contrariamente ao que fora decidido. Al&eacute;m disso, nas fases iniciais das discuss&otilde;es (especialmente servi&ccedil;os e propriedade intelectual), em que se definiam conceitos e modalidades, a participa&ccedil;&atilde;o do MRE era predominante. Outras ag&ecirc;ncias, de fato, participaram em est&aacute;gios finais, como foi o caso da oferta tarif&aacute;ria brasileira, preparada pela DECEX/MFAZ. </font></p>     <p><a name="13a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#13b">13</a>.</b> Outros diplomatas que compartilhavam essa vis&atilde;o, mas n&atilde;o atuavam mais no Itamaraty &agrave; &eacute;poca, eram Miguel Oz&oacute;rio de Almeida, Lindenbergue Sette, Correa Costa e Carlos Augusto de Proen&ccedil;a Rosa. </font></p>     ]]></body>
<body><![CDATA[<p><a name="14a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#14b">14</a>.</b> O lan&ccedil;amento de uma nova rodada foi formalmente proposto apenas alguns anos mais tarde, pelo Jap&atilde;o. </font></p>     <p><a name="15a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#15b">15</a>.</b> Embaixadores Sebasti&atilde;o do Rego Barros, Marcos Castrioto de Azambuja e Rubens Ricupero, entrevista ao autor. </font></p>     <p><a name="16a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#16b">16</a>.</b> O GIB e o GIS foram criados, respectivamente, pelos decretos n. 92.466 e 92.467, de 17 de mar&ccedil;o de 1986. </font></p>     <p><a name="17a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#17b">17</a>.</b> Embaixador Rubens Ricupero, em entrevista ao autor em 28 de dezembro de 2008. </font></p>     <p><a name="18a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#18b">18</a>.</b> Embaixador Sebasti&atilde;o do Rego Barros, em entrevista ao autor em 5 de mar&ccedil;o de 2009. </font></p>     <p><a name="19a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#19b">19</a>.</b> Embaixador Rubens Ricupero, em entrevista ao autor em 28 de dezembro de 2008. </font></p>     <p><a name="20a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#20b">20</a>.</b> Embaixador Rubens Ricupero, em entrevista ao autor em 28 de dezembro de 2008. </font></p>     <p><a name="21a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#21b">21</a>.</b> Embaixador Marcos Castrioto de Azambuja, em entrevista ao autor em 10 de fevereiro de 2009. </font></p>     <p><a name="22a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#22b">22</a>.</b> Carta do Presidente Collor ao Presidente George Bush, 31 de outubro de 1990. Minuta de fax. 118. De Exetriores para Brasemb Washington. Rodada Uruguai. Carta do Presidente Fernando Collor. Em 30 de outubro de 1990. Pasta XCOI-GATT, de 01/08/1990 a 31/10/1990. Caixa 3, Prateleira 3, Estante G89. </font></p>     <p><a name="23a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#23b">23</a>.</b> Embora Celso Lafer fosse considerado como "da casa", sua atua&ccedil;&atilde;o foi importante para a cria&ccedil;&atilde;o de novos conceitos de pol&iacute;tica externa. </font></p>     ]]></body>
<body><![CDATA[<p><a name="24a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#24b">24</a>.</b> Embaixador Luiz Felipe Lampreia, em entrevista ao autor em 8 de abril de 2009. </font></p>     <p><a name="25a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#25b">25</a>.</b> Embaixador Luiz Felipe Lampreia, em entrevista ao autor em 8 de abril de 2009. </font></p>     <p><a name="26a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#26b">26</a>.</b> Enfatizo aqui as ideias de Tavares de Ara&uacute;jo porque ele foi o respons&aacute;vel pela implementa&ccedil;&atilde;o do in&iacute;cio do processo de revis&atilde;o das tarifas. As ideias por ele esposadas n&atilde;o s&atilde;o unicamente suas, estavam inseridas no ambiente acad&ecirc;mico de ent&atilde;o, mas foi Tavares quem realizou esses conceitos na a&ccedil;&atilde;o pol&iacute;tica do final dos anos 1980. Burocratas que lhe sucederam, como Helo&iacute;sa Camargos Moreira, compartilhavam suas ideias, tendo inclusive escrito trabalhos juntos antes, e levaram adiante a reforma por ele iniciada. N&atilde;o quero enfatizar o papel pessoal desse economista, mas n&atilde;o se pode negar que ele foi o agente respons&aacute;vel por traduzir em a&ccedil;&atilde;o a aspira&ccedil;&atilde;o de um grupo, de uma &eacute;poca. </font></p>     <p><a name="27a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#27b">27</a>.</b> Jos&eacute; Tavares de Ara&uacute;jo Jr., em entrevista ao autor em 21 de janeiro de 2009. </font></p>     <p><a name="28a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#28b">28</a>.</b> Este trabalho do autor &eacute; posterior ao per&iacute;odo em que chefiou a CPA. No entanto, tomei a liberdade de cit&aacute;-lo como uma das explica&ccedil;&otilde;es para a reforma porque a conclus&atilde;o de Tavares de Ara&uacute;jo se baseia em estudos feitos em meados da d&eacute;cada de 1980. </font></p>     <p><a name="29a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#29b">29</a>.</b> O pr&oacute;prio Jos&eacute; Tavares de Ara&uacute;jo, respons&aacute;vel pela reforma tarif&aacute;ria de 1988, embora tivesse defendido em textos da &eacute;poca que a sociedade deveria se engajar em um debate sobre a liberaliza&ccedil;&atilde;o, comenta, em entrevista, que, quando assumiu o posto, passava suas tardes atendendo a empres&aacute;rios que lhe vinham solicitar benesses na defini&ccedil;&atilde;o da al&iacute;quota. </font></p>     <p><a name="30a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#30b">30</a>.</b> Marcelo de Paiva Abreu, em entrevista ao autor em 18 de fevereiro de 2009. </font></p>     <p><a name="31a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#31b">31</a>.</b> Rubens Ricupero, em entrevista ao autor em 28 de dezembro de 2008, afirma que Funaro se identificava com a linha tradicional do Itamaraty, de prote&ccedil;&atilde;o &agrave;s ind&uacute;strias pelo Estado, que deveria ser o principal agente do desenvolvimento. </font></p>     <p><a name="32a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#32b">32</a>.</b> Jos&eacute; Tavares de Ara&uacute;jo, em entrevista ao autor em 21 de janeiro de 2009. </font></p>     <p><a name="33a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#33b">33</a>.</b> O grupo completo era Winston Fritsch, Gustavo Franco, Eduardo A. Guimar&atilde;es, Wilson Suzigan, Jos&eacute; Roberto Mendon&ccedil;a de Barros e F&aacute;tima Dibb. Privilegio as ideias de Fritsch e Franco, antes de tudo, porque foi Fritsch quem escolheu sua equipe de trabalho, com os quais tinha afinidade; e, depois, porque publicou diversos trabalhos conjuntos com Gustavo Franco. </font></p>     ]]></body>
<body><![CDATA[<p><a name="34a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#34b">34</a>.</b> Decreto n. 99.244, de 10/05/90. </font></p>     <p><a name="35a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#35b">35</a>.</b> Marcelo de Paiva Abreu, em entrevista ao autor em 18 de fevereiro de 2009. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABREU, M. de P. O Brasil na rodada Uruguai do GATT: 1982-1993. In: FONSECA JR., G.; CASTRO, S. H. (Org.). <b>Temas de pol&iacute;tica externa brasileira</b>. v. 2. Bras&iacute;lia: Funda&ccedil;&atilde;o Alexandre de Gusm&atilde;o, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-8529201000020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Com&eacute;rcio exterior:</b> interesses do Brasil. Rio de Janeiro: Elsevier, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-8529201000020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; FRITSCH, W. Determinantes ex&oacute;genos dos padr&otilde;es de com&eacute;rcio e d&iacute;vida na Am&eacute;rica Latina. <b>Contexto Internacional</b>, v. 3, n. 2, p. 33-52, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-8529201000020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Brazil, Latin America and the Caribbean. In: WHALLEY, J. (Org.). <b>Dealing with the North</b>. Londres: Centre for the Study of International Economic Relations, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-8529201000020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Aspectos estrat&eacute;gicos da pol&iacute;tica comercial brasileira. In: ALBUQUERQUE, J. A. G. (Org.). <b>Diplomacia para o desenvolvimento</b>. Sessenta anos de pol&iacute;tica externa brasileira: 1930-1990. v. 2. S&atilde;o Paulo: Cultura Editores Associados, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-8529201000020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMORIM, C. <b>Depoimento ao CPDOC</b>. Rio de Janeiro: FGV, 1997. Dispon&iacute;vel em: &lt;<a href="http://cpdoc.fgv.br" target="_blank">http://cpdoc.fgv.br</a>&gt;. Acesso em: 12 fev. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-8529201000020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARA&Uacute;JO J&Uacute;NIOR, J. T. D. Uma estrat&eacute;gia n&atilde;o liberal para a abertura da economia brasileira. Rio de Janeiro: IEI/UFRJ, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-8529201000020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Schumpeterian competition and its policy implications:</b> the Latin American case. Buenos Aires: LATN, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-8529201000020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARBILLA, J. M. <b>A diplomacia das ideias:</b> a pol&iacute;tica da renova&ccedil;&atilde;o conceitual da pol&iacute;tica externa na Argentina e no Brasil (1989-1994). Disserta&ccedil;&atilde;o (Mestrado em Rela&ccedil;&otilde;es Internacionais) - Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro, Rio de Janeiro, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-8529201000020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAER, W. <b>A economia brasileira</b>. S&atilde;o Paulo: Nobel, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-8529201000020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARROS, A. A forma&ccedil;&atilde;o das elites e a continua&ccedil;&atilde;o da constru&ccedil;&atilde;o do Estado Nacional brasileiro. <b>Revista Dados</b>, n. 15, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-8529201000020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARROS NETTO, S. D. R. O GATT de Havana a Punta Del Este. <b>Revista Brasileira de Com&eacute;rcio Exterior</b>, v. 9, p. 2-10, jan./fev. 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-8529201000020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BATISTA, P. N. El comercio de servicios: la opini&oacute;n de Brasil sobre el proceso de negociaci&oacute;n. <b>Capitulos del SELA</b>, v. 16, p. 61-66, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-8529201000020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Perspectivas para a Rodada Uruguai: implica&ccedil;&otilde;es para o Brasil. <b>Estudos Avan&ccedil;ados</b>, v. 6, n. 16, p. 103-116, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-8529201000020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BLYTH, M. <b>Great transformations:</b> economic ideas and institutional change in the twentieth century. Cambridge: Cambridge University Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-8529201000020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALDAS, R. W. <b>Brazil in the Uruguay round of the GATT:</b> the evolution of Brazil's position in the Uruguay Round, with emphasis on the issue of services. Aldershot: Ashgate, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-8529201000020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPBELL, J. L.; PEDERSEN, O. K. (Org.). <b>The rise of neoliberalism and institutional analysis</b>. Princeton: Princeton University Press, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-8529201000020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, F. H. Discurso na cerim&ocirc;nia de posse do Embaixador Luiz Felipe Lampreia no cargo de Secret&aacute;rio-Geral das Rela&ccedil;&otilde;es Exteriores (09/10/1992). In: <b>Pol&iacute;tica externa em tempos de mudan&ccedil;a:</b> a gest&atilde;o do ministro Fernando Henrique Cardoso no Itamaraty (5 de outubro de 1992 a 21 de maio de 1993). Bras&iacute;lia: Funda&ccedil;&atilde;o Alexandre de Gusm&atilde;o, 1994. p. 23-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-8529201000020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CERVO, A. L. <b>Inser&ccedil;&atilde;o internacional:</b> forma&ccedil;&atilde;o dos conceitos brasileiros. S&atilde;o Paulo: Saraiva, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-8529201000020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; BUENO, C. <b>Hist&oacute;ria da pol&iacute;tica exterior do Brasil</b>. Bras&iacute;lia: Ed. UnB, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-8529201000020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHEIBUB, Z. B. Diplomacia e constru&ccedil;&atilde;o institucional: o Itamaraty em uma perspectiva hist&oacute;rica. <b>Dados</b>, v. 28, n. 1, p. 113-131, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-8529201000020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CUNHA, R. C. <b>Prefer&ecirc;ncias dom&eacute;sticas e diplomacia comercial:</b> a posi&ccedil;&atilde;o negociadora brasileira sobre o com&eacute;rcio de servi&ccedil;os nas rodadas Uruguai e Doha. Disserta&ccedil;&atilde;o (Mestrado em Rela&ccedil;&otilde;es Internacionais) - Universidade de Bras&iacute;lia, Bras&iacute;lia, 2008. Dispon&iacute;vel em: &lt;<a href="http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=4327" target="_blank">http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=4327</a>&gt;. Acesso em: 12 fev. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-8529201000020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARIAS, R. D. S. <b>O Brasil e o GATT (1973-1993):</b> unidades decis&oacute;rias e pol&iacute;tica externa. Disserta&ccedil;&atilde;o (Mestrado em Rela&ccedil;&otilde;es Internacionais) - Universidade de Bras&iacute;lia, Bras&iacute;lia, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-8529201000020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRANCO, G. A inser&ccedil;&atilde;o externa e o desenvolvimento. <b>Revista de Economia Pol&iacute;tica</b>, v. 18, n. 3, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-8529201000020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; FRITSCH, W. Los avances de la reforma de la politica comercial e industrial in Brasil. In: VIAL, E. C. J. (Org.). <b>Adonde va Am&eacute;rica Latina? </b>Balance de las reformas econ&oacute;micas. Santiago: Cieplan, 1992a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-8529201000020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. The political economy of trade and industrial policy reform in Brazil in the 1990's. In: <b>Reformas de Pol&iacute;tica P&uacute;blica</b>, n. 6. Santiago: CEPAL, 1992b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-8529201000020000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRITSCH, W.; FRANCO, G. <b>Foreign direct investment and patterns of industrialization and trade in developing countries:</b> notes with reference to the Brazilian experience. Textos para discuss&atilde;o. Rio de Janeiro: Departamento de Economia da PUC-Rio, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-8529201000020000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>The quest for efficient industrialization in a technologically dependent economy:</b> the current debate. Textos para discuss&atilde;o. Rio de Janeiro: Departamento de Economia da PUC-Rio, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-8529201000020000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUERREIRO, R. S. O di&aacute;logo Norte-Sul e a Confer&ecirc;ncia de Cancun. <b>Boletim de Diplomacia Econ&ocirc;mica</b>, n. 19, p. 18-35, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-8529201000020000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HIRST, M.; PINHEIRO, L. A pol&iacute;tica externa do Brasil em dois tempos. <b>Revista Brasileira de Pol&iacute;tica Internacional</b>, v. 38, n. 1, p. 5-23, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-8529201000020000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KUME, H. <b>A pol&iacute;tica tarifaria brasileira no per&iacute;odo 1980-88:</b> avalia&ccedil;&atilde;o e reforma. Estudos de pol&iacute;tica industrial e com&eacute;rcio exterior. Rio de Janeiro: IPEA, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-8529201000020000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAFER, C. Entrevista com Celso Lafer. <b>Estudos Hist&oacute;ricos</b>, v. 6, n. 12, p. 271-284, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-8529201000020000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA, M. R. S. <b>The political economy of brazilian's foreign policy:</b> nuclear energy, trade and Itaipu. Tese (Doutorado em Ci&ecirc;ncia Pol&iacute;tica) - Vanderbilt University, Nashville, 1986 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-8529201000020000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Ejes anal&iacute;ticos y conflicto de paradigmas en la pol&iacute;tica exterior brasile&ntilde;a. <b>America Latina/Internacional</b>, v. 1, n. 2, p. 27-46, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-8529201000020000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACIEL, G. &Aacute;. O Brasil e o GATT. <b>Contexto Internacional</b>, v. 3, n. 2, p. 81-91, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-8529201000020000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. A dimens&atilde;o multilateral. O papel do GATT na expans&atilde;o da economia. A Rodada Uruguai e a cria&ccedil;&atilde;o da OMC em 1994. <b>Boletim de Diplomacia Econ&ocirc;mica</b>, n. 19, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-8529201000020000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOREIRA, M. M. <b>Diplomacia, pol&iacute;tica e finan&ccedil;as:</b> de JK a Collor 40 anos de hist&oacute;ria por um de seus protagonistas. Rio de Janeiro: Objetiva, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-8529201000020000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIO, C. R. <b>A constru&ccedil;&atilde;o pol&iacute;tica da economia de mercado no Brasil:</b> estabiliza&ccedil;&atilde;o e abertura comercial (1985-1995). Tese (Doutorado em Ci&ecirc;ncia Pol&iacute;tica) - Instituto Universit&aacute;rio do Rio de Janeiro, Rio de Janeiro, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-8529201000020000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICUPERO, R. O Brasil e o futuro do com&eacute;rcio internacional. In: <b>Vis&otilde;es do Brasil:</b> ensaios sobre a hist&oacute;ria e a inser&ccedil;&atilde;o internacional do Brasil. Rio de Janeiro: Record, 1988. p. 209-246.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-8529201000020000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIKKINK, K. <b>Ideas and institutions:</b> developmentalism in Brazil and Argentina. Londres: Cornell University Press, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-8529201000020000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TACHINARDI, M. H. <b>A guerra das patentes:</b> o conflito Brasil x EUA sobre propriedade intelectual. S&atilde;o Paulo: Paz e Terra, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-8529201000020000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEBER, M. <b>Ci&ecirc;ncia e pol&iacute;tica:</b> duas voca&ccedil;&otilde;es. S&atilde;o Paulo: Martin Claret, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-8529201000020000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em abril e aprovado para publica&ccedil;&atilde;o em agosto de 2010.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><a name="ntb"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#nta">*</a> Este trabalho &eacute; parte da Disserta&ccedil;&atilde;o de Mestrado apresentada no Instituto de Rela&ccedil;&otilde;es Internacionais da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (IRI/PUC-Rio), intitulada "O fim do consenso de o consenso do fim: a reforma da pol&iacute;tica comercial brasileira entre 1985 e 1994". Agrade&ccedil;o sinceramente os coment&aacute;rios valiosos de Let&iacute;cia de Abreu Pinheiro, Maria Regina Soares de Lima e Carlos Pio, ressalvando que todos os erros s&atilde;o de minha autoria.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[M. de P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil na rodada Uruguai do GATT: 1982-1993]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FONSECA JR]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[S. H]]></given-names>
</name>
</person-group>
<source><![CDATA[Temas de política externa brasileira]]></source>
<year>1994</year>
<volume>2</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Alexandre de Gusmão]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[M. de P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Comércio exterior: interesses do Brasil]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[M. de P]]></given-names>
</name>
<name>
<surname><![CDATA[FRITSCH]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Determinantes exógenos dos padrões de comércio e dívida na América Latina]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>1986</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>33-52</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[M. de P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil, Latin America and the Caribbean]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WHALLEY]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Dealing with the North]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Centre for the Study of International Economic Relations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[M. de P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Aspectos estratégicos da política comercial brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALBUQUERQUE]]></surname>
<given-names><![CDATA[J. A. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Diplomacia para o desenvolvimento: Sessenta anos de política externa brasileira: 1930-1990]]></source>
<year>1996</year>
<volume>2</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultura Editores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Depoimento ao CPDOC]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO JÚNIOR]]></surname>
<given-names><![CDATA[J. T. D]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma estratégia não liberal para a abertura da economia brasileira]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IEI/UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO JÚNIOR]]></surname>
<given-names><![CDATA[J. T. D]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Schumpeterian competition and its policy implications: the Latin American case]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[LATN]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARBILLA]]></surname>
<given-names><![CDATA[J. M]]></given-names>
</name>
</person-group>
<source><![CDATA[A diplomacia das ideias: a política da renovação conceitual da política externa na Argentina e no Brasil (1989-1994)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAER]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia brasileira]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nobel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A formação das elites e a continuação da construção do Estado Nacional brasileiro]]></article-title>
<source><![CDATA[Revista Dados]]></source>
<year>1977</year>
<numero>15</numero>
<issue>15</issue>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS NETTO]]></surname>
<given-names><![CDATA[S. D. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O GATT de Havana a Punta Del Este]]></article-title>
<source><![CDATA[Revista Brasileira de Comércio Exterior]]></source>
<year>jan.</year>
<month>/f</month>
<day>ev</day>
<volume>9</volume>
<page-range>2-10</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[P. N]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El comercio de servicios: la opinión de Brasil sobre el proceso de negociación]]></article-title>
<source><![CDATA[Capitulos del SELA]]></source>
<year>1987</year>
<volume>16</volume>
<page-range>61-66</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[P. N]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Perspectivas para a Rodada Uruguai: implicações para o Brasil]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1992</year>
<volume>6</volume>
<numero>16</numero>
<issue>16</issue>
<page-range>103-116</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLYTH]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Great transformations: economic ideas and institutional change in the twentieth century]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[R. W]]></given-names>
</name>
</person-group>
<source><![CDATA[Brazil in the Uruguay round of the GATT: the evolution of Brazil's position in the Uruguay Round, with emphasis on the issue of services]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Aldershot ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
<name>
<surname><![CDATA[PEDERSEN]]></surname>
<given-names><![CDATA[O. K]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of neoliberalism and institutional analysis]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[F. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Discurso na cerimônia de posse do Embaixador Luiz Felipe Lampreia no cargo de Secretário-Geral das Relações Exteriores (09/10/1992)]]></article-title>
<source><![CDATA[Política externa em tempos de mudança: a gestão do ministro Fernando Henrique Cardoso no Itamaraty (5 de outubro de 1992 a 21 de maio de 1993)]]></source>
<year>1994</year>
<page-range>23-31</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Alexandre de Gusmão]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[A. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Inserção internacional: formação dos conceitos brasileiros]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[A. L]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[História da política exterior do Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIBUB]]></surname>
<given-names><![CDATA[Z. B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Diplomacia e construção institucional: o Itamaraty em uma perspectiva histórica]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1985</year>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>113-131</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[R. C]]></given-names>
</name>
</person-group>
<source><![CDATA[Preferências domésticas e diplomacia comercial: a posição negociadora brasileira sobre o comércio de serviços nas rodadas Uruguai e Doha]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIAS]]></surname>
<given-names><![CDATA[R. D. S]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil e o GATT (1973-1993): unidades decisórias e política externa]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A inserção externa e o desenvolvimento]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>1998</year>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[FRITSCH]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los avances de la reforma de la politica comercial e industrial in Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIAL]]></surname>
<given-names><![CDATA[E. C. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Adonde va América Latina?: Balance de las reformas económicas]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Cieplan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The political economy of trade and industrial policy reform in Brazil in the 1990's]]></article-title>
<source><![CDATA[Reformas de Política Pública]]></source>
<year>1992</year>
<numero>6</numero>
<issue>6</issue>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRITSCH]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Foreign direct investment and patterns of industrialization and trade in developing countries: notes with reference to the Brazilian experience]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Departamento de Economia da PUC-Rio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRITSCH]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The quest for efficient industrialization in a technologically dependent economy: the current debate]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Departamento de Economia da PUC-Rio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERREIRO]]></surname>
<given-names><![CDATA[R. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O diálogo Norte-Sul e a Conferência de Cancun]]></article-title>
<source><![CDATA[Boletim de Diplomacia Econômica]]></source>
<year>1995</year>
<numero>19</numero>
<issue>19</issue>
<page-range>18-35</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRST]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política externa do Brasil em dois tempos]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>1995</year>
<volume>38</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-23</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUME]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[A política tarifaria brasileira no período 1980-88: avaliação e reforma. Estudos de política industrial e comércio exterior]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAFER]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entrevista com Celso Lafer]]></article-title>
<source><![CDATA[Estudos Históricos]]></source>
<year>1993</year>
<volume>6</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>271-284</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[The political economy of brazilian's foreign policy: nuclear energy, trade and Itaipu]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. R. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Ejes analíticos y conflicto de paradigmas en la política exterior brasileña]]></article-title>
<source><![CDATA[America Latina/Internacional]]></source>
<year>1994</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>27-46</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACIEL]]></surname>
<given-names><![CDATA[G. Á]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e o GATT]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>1986</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>81-91</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACIEL]]></surname>
<given-names><![CDATA[G. Á]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dimensão multilateral: O papel do GATT na expansão da economia. A Rodada Uruguai e a criação da OMC em 1994]]></article-title>
<source><![CDATA[Boletim de Diplomacia Econômica]]></source>
<year>1995</year>
<numero>19</numero>
<issue>19</issue>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Diplomacia, política e finanças: de JK a Collor 40 anos de história por um de seus protagonistas]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Objetiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIO]]></surname>
<given-names><![CDATA[C. R]]></given-names>
</name>
</person-group>
<source><![CDATA[A construção política da economia de mercado no Brasil: estabilização e abertura comercial (1985-1995)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICUPERO]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e o futuro do comércio internacional]]></article-title>
<source><![CDATA[Visões do Brasil: ensaios sobre a história e a inserção internacional do Brasil]]></source>
<year>1988</year>
<page-range>209-246</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIKKINK]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideas and institutions: developmentalism in Brazil and Argentina]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TACHINARDI]]></surname>
<given-names><![CDATA[M. H]]></given-names>
</name>
</person-group>
<source><![CDATA[A guerra das patentes: o conflito Brasil x EUA sobre propriedade intelectual]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciência e política: duas vocações]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martin Claret]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
