<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092005000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092005000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Nem "jardim encantado", nem "clube dos intelectuais desencantados"]]></article-title>
<article-title xml:lang="en"><![CDATA[Neither "enchanted garden" nor "disenchanted intellectuals club"]]></article-title>
<article-title xml:lang="fr"><![CDATA[Ni "jardin enchanté", ni "club des intellectuels désenchantés"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Negrão]]></surname>
<given-names><![CDATA[Lísias Nogueira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Filosofia, Letras e Ciências Humanas Departamento de Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2005</year>
</pub-date>
<volume>20</volume>
<numero>59</numero>
<fpage>23</fpage>
<lpage>36</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092005000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092005000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092005000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo parte da retomada das principais concepções da sociologia da religião de Max Weber, reafirmando sua excepcional importância para a compreensão dos fenômenos religiosos, seja em sua dinâmica própria, seja em suas articulações com outras dimensões da vida social. Procuramos acompanhar de maneira crítica algumas das leituras que têm sido realizadas de sua obra por sociólogos contemporâneos na França (Pierre Bourdieu), nos Estados Unidos (Peter Berger) e no Brasil (Flávio Pierucci), autores que, tentando superá-la ou resgatando sua autenticidade, chegam a resultados bastante controversos. Finalmente, e a propósito desta última leitura, introduzimos algumas reflexões sobre a realidade religiosa brasileira e sobre o alcance dos processos de desencantamento do mundo e de secularização nesse contexto social.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[I review the main concepts of Max Weber’s Sociology of religion to reaffirm their sheer importance to understand religious phenomena, both in their own dynamics and in their links with other dimensions of social life. Then I turn myself to the task of follow up in a critical vein some of the readings of Weber done by contemporary sociologists in France (Pierre Bourdieu), in the United States (Peter Berger), and in Brazil (Flavio Pierucci). Though arriving at controversial results, they are fine attempts to supersede Weber’s work but keep this though alive. In the final part of the article, I change criticism into proposition trying to understand the scope of processes of world disenchantment and secularization in the Brazilian context.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article analyse la relecture des principaux concepts de la sociologie de la religion de Max Weber, et réaffirme son importance exceptionnelle pour la compréhension des phénomènes religieux, soit dans le cadre de sa propre dynamique, soit par rapport à son articulation avec d’autres aspects de la vie sociale. L’auteur propose, ensuite, l’étude de quelques interprétations de l’œuvre de Weber par des sociologues contemporains: Pierre Bourdieu (France), Peter Berger (État-Unis) et Flávio Pierucci (Brésil). En tentant de surpasser le concept de Weber et de récupérer son authenticité, ils arrivent à des résultats controversés. Finalement - et à partir de cette dernière lecture de son œuvre - l’auteur propose quelques réflexions sur la réalité religieuse brésilienne et, dans un contexte social, de la portée des processus de désenchantement du monde et de la sécularisation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Sociologia da religião]]></kwd>
<kwd lng="pt"><![CDATA[Max Weber]]></kwd>
<kwd lng="pt"><![CDATA[Desencantamento de mundo]]></kwd>
<kwd lng="pt"><![CDATA[Secularização]]></kwd>
<kwd lng="pt"><![CDATA[Campo religioso brasileiro]]></kwd>
<kwd lng="en"><![CDATA[Sociology of Religion]]></kwd>
<kwd lng="en"><![CDATA[Max Weber]]></kwd>
<kwd lng="en"><![CDATA[World disenchantment]]></kwd>
<kwd lng="en"><![CDATA[Secularization]]></kwd>
<kwd lng="en"><![CDATA[Brazilian religious field]]></kwd>
<kwd lng="fr"><![CDATA[Sociologie de la religion]]></kwd>
<kwd lng="fr"><![CDATA[Max Weber]]></kwd>
<kwd lng="fr"><![CDATA[Désenchantement du monde]]></kwd>
<kwd lng="fr"><![CDATA[Sécularisation]]></kwd>
<kwd lng="fr"><![CDATA[Champs de la religion au Brésil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B>Nem "jardim encantado", nem "clube    dos intelectuais desencantados"</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Neither "enchanted garden" nor "disenchanted    intellectuals club"</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Ni "jardin enchant&eacute;", ni    "club des intellectuels d&eacute;senchant&eacute;s"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>L&iacute;sias Nogueira Negr&atilde;o</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este artigo parte da retomada das principais    concep&ccedil;&otilde;es da sociologia da religi&atilde;o de Max Weber, reafirmando    sua excepcional import&acirc;ncia para a compreens&atilde;o dos fen&ocirc;menos    religiosos, seja em sua din&acirc;mica pr&oacute;pria, seja em suas articula&ccedil;&otilde;es    com outras dimens&otilde;es da vida social. Procuramos acompanhar de maneira    cr&iacute;tica algumas das leituras que t&ecirc;m sido realizadas de sua obra    por soci&oacute;logos contempor&acirc;neos na Fran&ccedil;a (Pierre Bourdieu),    nos Estados Unidos (Peter Berger) e no Brasil (Fl&aacute;vio Pierucci), autores    que, tentando super&aacute;-la ou resgatando sua autenticidade, chegam a resultados    bastante controversos. Finalmente, e a prop&oacute;sito desta &uacute;ltima    leitura, introduzimos algumas reflex&otilde;es sobre a realidade religiosa brasileira    e sobre o alcance dos processos de desencantamento do mundo e de seculariza&ccedil;&atilde;o    nesse contexto social.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave: </b>Sociologia da religi&atilde;o;    Max Weber; Desencantamento de mundo; Seculariza&ccedil;&atilde;o; Campo religioso    brasileiro.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">I review the main concepts of Max Weber’s Sociology    of religion to reaffirm their sheer importance to understand religious phenomena,    both in their own dynamics and in their links with other dimensions of social    life. Then I turn myself to the task of follow up in a critical vein some of    the readings of Weber done by contemporary sociologists in France (Pierre Bourdieu),    in the United States (Peter Berger), and in Brazil (Flavio Pierucci). Though    arriving at controversial results, they are fine attempts to supersede Weber’s    work but keep this though alive. In the final part of the article, I change    criticism into proposition trying to understand the scope of processes of world    disenchantment and secularization in the Brazilian context.</font></p>     <p><font size="2" face="Verdana"><b>Keywords: </b>Sociology of Religion; Max Weber;    World disenchantment; Secularization; Brazilian religious field.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Cet article analyse la relecture des principaux    concepts de la sociologie de la religion de Max Weber, et r&eacute;affirme son    importance exceptionnelle pour la compr&eacute;hension des ph&eacute;nom&egrave;nes    religieux, soit dans le cadre de sa propre dynamique, soit par rapport &agrave;    son articulation avec d’autres aspects de la vie sociale. L’auteur propose,    ensuite, l’&eacute;tude de quelques interpr&eacute;tations de l’œuvre de Weber    par des sociologues contemporains: Pierre Bourdieu (France), Peter Berger (&Eacute;tat-Unis)    et Fl&aacute;vio Pierucci (Br&eacute;sil). En tentant de surpasser le concept    de Weber et de r&eacute;cup&eacute;rer son authenticit&eacute;, ils arrivent    &agrave; des r&eacute;sultats controvers&eacute;s. Finalement – et &agrave;    partir de cette derni&egrave;re lecture de son œuvre – l’auteur propose quelques    r&eacute;flexions sur la r&eacute;alit&eacute; religieuse br&eacute;silienne    et, dans un contexte social, de la port&eacute;e des processus de d&eacute;senchantement    du monde et de la s&eacute;cularisation.</font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s: </b>Sociologie de la religion;    Max Weber; D&eacute;senchantement du monde; S&eacute;cularisation; Champs de    la religion au Br&eacute;sil.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">O t&iacute;tulo deste artigo contrap&otilde;e    duas met&aacute;foras. A primeira &eacute; muito conhecida, pois foi utilizada    por Max Weber (1951, 1958) para caracterizar as religi&otilde;es orientais como    casos radicais de encantamento em que, apesar das diversas condi&ccedil;&otilde;es    que a China e a &Iacute;ndia antigas disporiam para desenvolver uma economia    racional de tipo capitalista, jamais poderiam espontaneamente chegar a ela,    em decorr&ecirc;ncia de obst&aacute;culos religiosos intranspon&iacute;veis.    A segunda delas &eacute; de minha lavra, mas inspirada em Peter Berger que,    em texto recente, parcialmente publicado em portugu&ecirc;s, declara existir</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">&#91;...&#93; uma subcultura internacional composta      por pessoas de educa&ccedil;&atilde;o superior no modelo ocidental, em particular      no campo das humanidades e das ci&ecirc;ncias sociais, que &eacute; de fato      secularizada. Essa subcultura &eacute; o vetor principal de cren&ccedil;as      e valores progressistas e iluministas. Embora sejam relativamente pouco numerosos,      s&atilde;o muito influentes, pois controlam as institui&ccedil;&otilde;es      que definem "oficialmente" a realidade, principalmente o sistema      educacional, os meios de comunica&ccedil;&atilde;o de massa e os n&iacute;veis      mais altos do sistema legal (2001, pp.16-17).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">A realidade que no t&iacute;tulo declaro n&atilde;o    reproduzir nenhuma nem outra das situa&ccedil;&otilde;es metaf&oacute;ricas    &eacute;, em termos gen&eacute;ricos, a sociedade brasileira e, mais especificamente,    o campo religioso brasileiro contempor&acirc;neo. Mas este ser&aacute; meu ponto    de chegada, ao final da exposi&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Pretendo discutir, de in&iacute;cio, algumas    interpreta&ccedil;&otilde;es da sociologia da religi&atilde;o de Max Weber,    seguramente o autor cl&aacute;ssico que exerce a maior influ&ecirc;ncia n&atilde;o    s&oacute; na sociologia contempor&acirc;nea, mas nas ci&ecirc;ncias sociais    em geral (Souza, 2000). Entre as alternativas poss&iacute;veis, escolhi dois    autores que me parecem mais expressivos na &aacute;rea da sociologia da religi&atilde;o    e que podem ser considerados quase "cl&aacute;ssicos": Pierre Bourdieu    (1974) e Peter Berger (1971, 2001). Como complemento da discuss&atilde;o, introduzi    um autor brasileiro, Ant&ocirc;nio Fl&aacute;vio Pierucci (1988, 2001, 2003),    que vem se empenhando na sistematiza&ccedil;&atilde;o te&oacute;rica e na clarifica&ccedil;&atilde;o    de conceitos weberianos.</font></p>     <p><font size="2" face="Verdana">O primeiro deles n&atilde;o &eacute; propriamente    um soci&oacute;logo da religi&atilde;o, mas um te&oacute;rico da cultura. Sua    escolha, n&atilde;o obstante sua obra ex&iacute;gua na &aacute;rea de meu interesse,    decorre da qualidade de seu trabalho e de sua criatividade conceitual: a no&ccedil;&atilde;o    de campos diferenciados de rela&ccedil;&otilde;es sociais, genericamente por    ele utilizada em suas an&aacute;lises, conduziu, em sua aplica&ccedil;&atilde;o    &agrave;s rela&ccedil;&otilde;es religiosas, ao conceito de campo religioso,    largamente utilizado pela sociologia da religi&atilde;o, mesmo em contextos    te&oacute;ricos distanciados da refer&ecirc;ncia inicial.</font></p>     <p><font size="2" face="Verdana">Quanto a Peter Berger, j&aacute; estamos diante    de um assumido soci&oacute;logo da religi&atilde;o, autor de v&aacute;rios outros    livros al&eacute;m do citado, nesta &aacute;rea de estudos, embora um tanto    discriminado pela intelectualidade brasileira, antes por motivos ideol&oacute;gicos    – &eacute; protestante, liberal e foi assessor para assuntos religiosos do ex-presidente    Nixon – que propriamente acad&ecirc;micos. Vai al&eacute;m da proposta de Bourdieu    porque n&atilde;o se limitou a rever as teorias cl&aacute;ssicas da religi&atilde;o,    como este, mas aplicou sua teoria na an&aacute;lise emp&iacute;rica, no caso    das religi&otilde;es norte-americanas contempor&acirc;neas.</font></p>     <p><font size="2" face="Verdana">A sele&ccedil;&atilde;o de ambos justifica-se    tamb&eacute;m por alguns tra&ccedil;os comuns presentes em suas an&aacute;lise,    entre os quais menciono tr&ecirc;s:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">1. S&atilde;o autores teoricamente ecl&eacute;ticos,      que partem de pressupostos das tr&ecirc;s tradi&ccedil;&otilde;es cl&aacute;ssicas,      dos tr&ecirc;s "c&iacute;rculos m&aacute;gicos". Bourdieu (1974)      afirma levar a s&eacute;rio tanto a concep&ccedil;&atilde;o durkheimiana da      origem social da religi&atilde;o, quanto a afirma&ccedil;&atilde;o marxista      da realidade das classes sociais e sua influ&ecirc;ncia sobre a religi&atilde;o      e, ainda, a id&eacute;ia weberiana da a&ccedil;&atilde;o religiosamente orientada.      Berger (1971) radicaliza tal posi&ccedil;&atilde;o em sua "dial&eacute;tica      do social", ao afirmar que apenas juntas as posi&ccedil;&otilde;es weberiana      – a realidade social constitu&iacute;da de significa&ccedil;&otilde;es humanas      – e durkheimiana – a objetividade do social contrastante com a esfera individual      – s&atilde;o corretas e capazes de captar adequadamente a realidade emp&iacute;rica.      Tamb&eacute;m Marx n&atilde;o est&aacute; ausente, impl&iacute;cito em sua      afirma&ccedil;&atilde;o de que esta realidade &eacute; um produto coletivo      da a&ccedil;&atilde;o humana, o que para ele seria um pressuposto da antropologia      marxista. Trata-se, portanto, de s&iacute;nteses te&oacute;ricas tecidas com      sutileza e criatividade e n&atilde;o de "am&aacute;lgamas grosseiras"      ou de "simples <I>bricolages</I>".    <br>     2. Por outro lado, ambos admitem a exist&ecirc;ncia de certa analogia entre      os fen&ocirc;menos religiosos e os econ&ocirc;micos. Bourdieu assume que o      campo religioso foi precedido por uma situa&ccedil;&atilde;o de autoconsumo,      em que os pr&oacute;prios consumidores dos bens religiosos eram os seus produtores.      Expropriados pelos sacerdotes, que passam a deter o monop&oacute;lio leg&iacute;timo      da gest&atilde;o desses bens, transformam-se em leigos, estranhos ao sagrado,      por&eacute;m dotados de um <I>habitus</I> religioso que os faz sentir a necessidade      de consumi-los. J&aacute; em Berger, h&aacute; a distin&ccedil;&atilde;o entre      uma situa&ccedil;&atilde;o de monop&oacute;lio religioso, em que se tem apenas      uma religi&atilde;o institucionalizada, protegida pelo Estado, ao qual confere      legitimidade por lhe atribuir origem divina. Ao monop&oacute;lio se contrap&otilde;e      o mercado religioso, caracter&iacute;stico das sociedades modernas, pluralistas      do ponto de vista religioso. As diferentes igrejas ou ag&ecirc;ncias religiosas      competem entre si, agora diante de um Estado neutro e assegurador da livre      concorr&ecirc;ncia pela prefer&ecirc;ncia dos leigos-consumidores.    <br>     3. Nem sempre s&atilde;o fi&eacute;is a Weber. Ao incorporar a perspectiva      weberiana, partem dele e de seus conceitos para, no avan&ccedil;ar de suas      reflex&otilde;es, dele se distanciarem a ponto de impl&iacute;cita ou explicitamente      renunciarem &agrave;s suas proposi&ccedil;&otilde;es fundamentais. Permanecem      os conceitos, mas agora como r&oacute;tulos despidos de seus conte&uacute;dos      explicativos.</font></p> </blockquote>     <p><font size="2" face="Verdana">Minhas an&aacute;lises centrar-se-&atilde;o neste    &uacute;ltimo ponto, pois que a proposta, no momento, &eacute; justamente demonstrar    que, apesar das inten&ccedil;&otilde;es te&oacute;ricas sint&eacute;ticas, Weber    n&atilde;o &eacute; realmente integrado &agrave;s interpreta&ccedil;&otilde;es    dos autores, nelas aparecendo de forma secund&aacute;ria, desligado de suas    inten&ccedil;&otilde;es originais.</font></p>     <p><font size="2" face="Verdana">Em seu estudo, Bourdieu parte de um pressuposto    weberiano, o do "trabalho religioso", exercido pelos protagonistas    do sagrado – sacerdote, profeta e feiticeiro – em luta desigual, devido ao monop&oacute;lio    da legitimidade detido pelo primeiro deles, quanto &agrave; ministra&ccedil;&atilde;o    dos servi&ccedil;os religiosos. Pondera que o pr&oacute;prio Weber considerava    tal id&eacute;ia um aspecto secund&aacute;rio em sua obra, posto que, argumenta    Bourdieu, estaria mais preocupado em demonstrar a capacidade criativa das id&eacute;ias    religiosas ante o materialismo hist&oacute;rico. Esta j&aacute; &eacute; uma    suposi&ccedil;&atilde;o em si discut&iacute;vel, conforme desde h&aacute; muito    considera Gabriel Cohn, especialista em sociologia weberiana que, diante de    afirma&ccedil;&otilde;es como esta, advertia seus alunos do Curso de Ci&ecirc;ncias    Sociais da USP para o fato de que o pensamento de um soci&oacute;logo deste    porte n&atilde;o poderia ser considerado tribut&aacute;rio do pensamento de    outro, mas se sustentaria por ele pr&oacute;prio. Mas, mesmo assim, entre restri&ccedil;&otilde;es    cr&iacute;ticas, Bourdieu exalta o valor do conceito de trabalho religioso,    pois por meio dele</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Weber nos fornece o meio de escapar &agrave;      alternativa simplista de que s&atilde;o produto suas an&aacute;lises mais      duvidosas, ou seja, &agrave; oposi&ccedil;&atilde;o entre a ilus&atilde;o      da autonomia do discurso m&iacute;tico ou religioso e a teoria que torna este      discurso o reflexo direto da estrutura social (1974, p. 32).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Embora partindo de Weber, Bourdieu dele se distancia    em um ponto essencial: na avalia&ccedil;&atilde;o do papel da intersubjetividade    na mudan&ccedil;a hist&oacute;rica. Considera a an&aacute;lise weberiana dos    protagonistas da a&ccedil;&atilde;o religiosa problem&aacute;tica pelo seu car&aacute;ter    t&iacute;p&iacute;co-ideal e a critica pela pobreza hist&oacute;rica de suas    generaliza&ccedil;&otilde;es. Prop&otilde;e-se a corrigir (!) o esquema relacional    entre especialistas e leigos elaborado por Weber, passando a entend&ecirc;-las    n&atilde;o mais como rela&ccedil;&otilde;es intersubjetivas e pessoais como    sustentava este, mas como rela&ccedil;&otilde;es objetivas entre posi&ccedil;&otilde;es    estruturais, que comporia um sistema dotado de l&oacute;gica e din&acirc;mica    pr&oacute;prias. N&atilde;o s&oacute; estruturado, mas tamb&eacute;m estruturante,    tal sistema seria independente das subjetividades envolvidas.</font></p>     <p><font size="2" face="Verdana">Ao assim proceder, perde ele totalmente as inten&ccedil;&otilde;es    originais de Weber, que teve sua motiva&ccedil;&atilde;o para fazer sociologia    justamente na rejei&ccedil;&atilde;o &agrave;s id&eacute;ias de objetividade,    coer&ccedil;&atilde;o do social sobre o subjetivo, desconsiderando inclusive    a possibilidade de haver pap&eacute;is sociais institucionalizados ou mesmo    a&ccedil;&atilde;o coletiva. Esta aproxima&ccedil;&atilde;o de Bourdieu &agrave;    perspectiva durkheimiana consolida-se em sua cr&iacute;tica &agrave; teoria    do carisma de Weber, central na explica&ccedil;&atilde;o das mudan&ccedil;as    sociais para este autor. Tal cr&iacute;tica incide em quatro pontos interrelacionados:    no car&aacute;ter natural/sobrenatural que Weber atribu&iacute;a ao carisma;    na especificidade religiosa deste; na aus&ecirc;ncia de remiss&atilde;o da busca    de salva&ccedil;&atilde;o &agrave; desigualdade social; e na atua&ccedil;&atilde;o    demi&uacute;rgica do l&iacute;der carism&aacute;tico.</font></p>     <p><font size="2" face="Verdana">Quanto ao primeiro ponto, Bourdieu deve ter como    refer&ecirc;ncia a afirma&ccedil;&atilde;o de in&iacute;cio feita por Weber,    de que</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><FONT SIZE="2" face="Verdana">O Carisma pode ser – e s&oacute; neste caso      merece tal nome com pleno sentido – um dom que o objeto ou a pessoa possuem      <I>por natureza</I> e que n&atilde;o se pode conseguir de forma alguma. Ou      pode e deve ser criado artificialmente no objeto ou na pessoa mediante qualquer      meio extraordin&aacute;rio (1971, pp. 328-329, grifo meu, trad. minha).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Este texto tem que ser interpretado n&atilde;o    como um posicionamento pessoal de Weber, uma cren&ccedil;a religiosa sua. Afinal,    n&atilde;o foi ele mesmo quem afirmou n&atilde;o ter "ouvido religiosamente    musical"? Deve ser entendida dentro do contexto da metodologia de sua sociologia    compreensiva, que recomenda partir-se do sentido atribu&iacute;do pelos agentes.    S&atilde;o estes que concebem o carisma desta forma, como algo inato, ou ent&atilde;o,    que possa ser criado mediante rituais m&aacute;gicos. Isso apenas para salientar    que a aquisi&ccedil;&atilde;o do carisma n&atilde;o &eacute; um ato volunt&aacute;rio,    apesar de todo o empenho do pretenso l&iacute;der em ostent&aacute;-lo, mas    que depende do referendo coletivo. Al&eacute;m disso, esta quest&atilde;o da    ess&ecirc;ncia e da origem do fen&ocirc;meno religioso fora por Weber afastada    como sociologicamente irrelevante ou inoportuna, j&aacute; no in&iacute;cio    de suas an&aacute;lises sobre a comunidade religiosa na obra <I>Economia e sociedade</I>.</font></p>     <p><font size="2" face="Verdana">A segunda caracter&iacute;stica da teoria do    carisma criticada por Bourdieu, relativa &agrave; especificidade religiosa atribu&iacute;da    por Weber &agrave; mensagem prof&eacute;tica, deve tamb&eacute;m ser remetida    aos posicionamentos te&oacute;rico-metodol&oacute;gicos do autor cl&aacute;ssico,    no caso, &agrave; fuga de explica&ccedil;&otilde;es baseadas em monismos determin&iacute;sticos.    As determina&ccedil;&otilde;es entre as diferentes esferas da vida social existem,    mas suas dire&ccedil;&otilde;es nunca s&atilde;o previs&iacute;veis, pois que    vari&aacute;veis hist&oacute;rica e espacialmente A mensagem religiosa &eacute;tica    pode, e freq&uuml;entemente est&aacute;, reconhece ele, perpassada por interesses    pol&iacute;ticos e econ&ocirc;micos, embora, como afirma&ccedil;&otilde;es radicais    de valores, reflitam sobretudo interesses ideais. Mas &eacute; justamente o    trabalho religioso exercido pelo protagonista do sagrado (paradoxalmente concep&ccedil;&atilde;o    t&atilde;o exaltada por Bourdieu), no caso o profeta, que lhe confere sua ess&ecirc;ncia    religiosa. Como express&atilde;o radical de valor, o aut&ecirc;ntico carisma,    que somente existe em estado puro no momento de sua manifesta&ccedil;&atilde;o    inicial, &eacute; o oposto de toda racionalidade econ&ocirc;mica ou burocr&aacute;tica,    n&atilde;o visa o lucro e ignora as regras. A fonte do poder pol&iacute;tico    e da qualifica&ccedil;&atilde;o administrativa &eacute; exclusivamente carism&aacute;tica.</font></p>     <p><font size="2" face="Verdana">Se, para Bourdieu, Weber n&atilde;o qualificava    o profetismo como sendo movimento de car&aacute;ter pol&iacute;tico e econ&ocirc;mico,    seria justamente porque n&atilde;o levaria em conta a realidade das classes    sociais diferenciadas, segundo o modelo explicativo marxista. Isto fica muito    claro quando critica a no&ccedil;&atilde;o weberiana de teodic&eacute;ia:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Se a religi&atilde;o cumpre fun&ccedil;&otilde;es      sociais, tornando-se, portanto, pass&iacute;vel de an&aacute;lise sociol&oacute;gica,      tal se deve ao fato de que os leigos n&atilde;o esperam da religi&atilde;o      apenas justifica&ccedil;&otilde;es capazes de livr&aacute;-los da ang&uacute;stia      existencial da conting&ecirc;ncia e da solid&atilde;o, da mis&eacute;ria biol&oacute;gica,      da doen&ccedil;a, do sofrimento ou da morte. Contam com ela para que lhes      forne&ccedil;a justifica&ccedil;&otilde;es de existir como de fato existem,      ou seja, com todas as propriedades que lhe s&atilde;o socialmente inerentes      &#91;...&#93;. Assim, as teodic&eacute;ias s&atilde;o sempre sociodic&eacute;ias (1974,      pp.48-49).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Mesmo refutando o materialismo hist&oacute;rico    como teoria explicativa dos fen&ocirc;menos da desigualdade social, Weber sempre    incluiu a rela&ccedil;&atilde;o classe social/tipo de religi&atilde;o em suas    an&aacute;lises, como afinidades eletivas: a magia como caracter&iacute;stica    do campesinato; entre as classes m&eacute;dias citadinas (no caso, artes&atilde;os    e comerciantes) e as profecias &eacute;ticas; entre a burguesia e o proletariado    e a indiferen&ccedil;a religiosa, embora a primeira tenha se identificado ao    protestantismo asc&eacute;tico em suas origens e o segundo, em casos de amea&ccedil;as    de expolia&ccedil;&atilde;o, tenha aderido a religi&otilde;es salvacionistas.    Por outro lado, no caso das teodic&eacute;ias tamb&eacute;m se preocupou em    relacion&aacute;-las &agrave;s condi&ccedil;&otilde;es sociais de seus agentes,    tal como aparece na dicotomia teodic&eacute;ia da felicidade, dos ricos e felizes    demandando por legitima&ccedil;&atilde;o, e a do sofrimento, dos pobres e infelizes    demandando por salva&ccedil;&atilde;o. Mesmo no caso do hindu&iacute;smo, Weber    relaciona o sistema de castas &agrave; que seria a mais eficiente teodic&eacute;ia    jamais produzida pela humanidade, a doutrina do Karma.</font></p>     <p><font size="2" face="Verdana">Por fim, a quest&atilde;o do car&aacute;ter extraordin&aacute;rio    do l&iacute;der carism&aacute;tico, enfaticamente criticada por Bourdieu. Na    abordagem sociol&oacute;gica, n&atilde;o podendo tal car&aacute;ter provir da    natureza ou do transcendente, embora, para ele, Weber assim o considerasse,    deveria provir necessariamente da sociedade. Mas, como em sua leitura do autor    cl&aacute;ssico, tal fonte social n&atilde;o fosse considerada, seria ela ent&atilde;o    uma inexplic&aacute;vel "cria&ccedil;&atilde;o <I>ex-nihilo</I>" (1974,    p. 73). Para fugir desses pretensos equ&iacute;vocos da teoria weberiana do    carisma, Bourdieu prop&otilde;e considerar o profeta n&atilde;o como homem excepcional,    mas como o homem das situa&ccedil;&otilde;es excepcionais. Coloca&ccedil;&atilde;o    essa que de novo acrescenta apenas &ecirc;nfase &agrave; perspectiva de Weber,    que j&aacute; se referira &agrave; estrutura carism&aacute;tica como sendo nascida    do entusiasmo de situa&ccedil;&otilde;es extraordin&aacute;rias, em &eacute;pocas    de grandes atribula&ccedil;&otilde;es de ordem ps&iacute;quica, econ&ocirc;mica,    pol&iacute;tica ou religiosa.</font></p>     <p><font size="2" face="Verdana">Diria que somente uma interpreta&ccedil;&atilde;o    em que se rompa com qualquer continuidade entre o indiv&iacute;duo e seu contexto    social, visto estrutural ou conjunturalmente, poderia desconectar o profeta    de seu tempo, de sua &eacute;poca, de sua situa&ccedil;&atilde;o. Para Weber    o profetismo &eacute; um tipo de rela&ccedil;&atilde;o e de domina&ccedil;&atilde;o    social calcada na emotividade. O l&iacute;der s&oacute; o &eacute; porque tem    liderados seguidores que acreditam em suas virtudes excepcionais e em suas mensagens.    A an&aacute;lise weberiana, calcada na intersubjetividade &eacute; sim, an&aacute;lise    sociol&oacute;gica, evoluindo da a&ccedil;&atilde;o individual, passando pela    rela&ccedil;&atilde;o at&eacute; chegar ao plano das institucionaliza&ccedil;&otilde;es    e suas rupturas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por&eacute;m n&atilde;o &eacute; esta a percep&ccedil;&atilde;o    de Bourdieu:</font></p>     <p><FONT SIZE="2" face="Verdana">Para romper com esta defini&ccedil;&atilde;o,    &eacute; preciso considerar a rela&ccedil;&atilde;o entre o profeta e os disc&iacute;pulos    leigos como um caso particular da rela&ccedil;&atilde;o que se estabelece, segundo    Durkheim, entre um grupo e seus s&iacute;mbolos religiosos: o emblema n&atilde;o    &eacute; apenas um signo que exprime "o sentimento que a sociedade tem    de si mesma"; ele "constitui" este sentimento. Da mesma forma    que o emblema, a fala e a pessoa do profeta simbolizam as rela&ccedil;&otilde;es    coletivas porque contribu&iacute;ram para constitu&iacute;-las (1974, p.92).</FONT></p>     <p><font size="2" face="Verdana">O profeta como emblema do social, assim como    o totem seria o emblema do cl&atilde;. Puro Durkheim! De Weber nada restou,    a n&atilde;o ser a desqualifica&ccedil;&atilde;o de suas interpreta&ccedil;&otilde;es.    Em tese relativamente recente, Pierucci assim referiu-se ao texto do autor:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Aquele comp&ecirc;ndio sistem&aacute;tico de      sociologia da religi&atilde;o publicado em <I>Economia e Sociedade</I>, o      qual Bourdieu sistematizou ainda mais, e esquematizou, dando-lhe um plus inesperado      de operacionalidade (2003, p. 16).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Ainda que isso possa ser, em parte, verdadeiro,    tal operacionaliza&ccedil;&atilde;o custou muito caro: nada menos o que nele    h&aacute;, especificamente, de sociologia compreensiva.</font></p>     <p><font size="2" face="Verdana">Passemos ao outro autor, Peter Berger.</font></p>     <p><font size="2" face="Verdana">Berger entende a religi&atilde;o como uma forma    de atribui&ccedil;&atilde;o de significado &agrave; vida natural e social que    exerce fun&ccedil;&atilde;o nomizadora. Na aus&ecirc;ncia de instintos sociais,    os homens sentem-se compelidos a criar uma ordem significativa, por ele designada    pela palavra "nomos", extens&atilde;o do cosmos sagrado e absoluto,    fora do qual existe apenas o caos, os terrores da anomia.</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Quando se d&aacute; por estabelecido o nomos      como pr&oacute;prio da "natureza das coisas", entendido cosmol&oacute;gica      ou antropologicamente, se lhe dota de uma estabilidade que deriva de fontes      mais poderosas do que os esfor&ccedil;os hist&oacute;ricos dos seres humanos.      &Eacute; este o ponto em que a religi&atilde;o entra significativamente em      nossa exposi&ccedil;&atilde;o. A religi&atilde;o &eacute; a empresa humana      mediante a qual se estabelece um cosmos sagrado. Para diz&ecirc;-lo de outra      maneira, a religi&atilde;o &eacute; a cosmiciza&ccedil;&atilde;o de um modo      sagrado (1971, p. 40, trad. minha).</FONT></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas a religi&atilde;o &eacute; tamb&eacute;m    uma forma de aliena&ccedil;&atilde;o, pois por meio dela a sociedade oculta    seu car&aacute;ter de constru&ccedil;&atilde;o humana. Como tal, sua ordem &eacute;    relativa e prec&aacute;ria, uma vez que pode ser transformada por um ato de    vontade ou decis&atilde;o. Reconhecer-se como produto humano n&atilde;o permitiria    que fosse legitimada e aceita pelas novas gera&ccedil;&otilde;es. Da&iacute;    a oculta&ccedil;&atilde;o, necess&aacute;ria &agrave; sua reprodu&ccedil;&atilde;o    ordenada no tempo, obtida atrav&eacute;s da remiss&atilde;o a um cosmos sagrado.    A religi&atilde;o, na medida em que produz a perda da consci&ecirc;ncia de que    o mundo humano &eacute; um mundo socialmente criado e mantido, constitui-se    no agente privilegiado da falsa consci&ecirc;ncia e da aliena&ccedil;&atilde;o.    Embora use estes &uacute;ltimos termos, sua an&aacute;lise nada tem de marxista,    pois o que se oculta n&atilde;o &eacute; a domina&ccedil;&atilde;o de classe,    mas o car&aacute;ter social da constru&ccedil;&atilde;o da sociedade. Esta &eacute;    vista por Berger como uma totalidade indivisa, cuja transmiss&atilde;o se d&aacute;    entre gera&ccedil;&otilde;es. A quest&atilde;o em pauta &eacute; a da ordem,    de sua transmiss&atilde;o e manuten&ccedil;&atilde;o. Mais pr&oacute;xima de    Durkheim que de Marx ou mesmo de Weber.</font></p>     <p><font size="2" face="Verdana">No entanto, em Berger a tem&aacute;tica weberiana    do sentido e da orienta&ccedil;&atilde;o normativa da a&ccedil;&atilde;o est&atilde;o    claramente presentes. No cap&iacute;tulo 5, denominado "O Processo de seculariza&ccedil;&atilde;o",    o autor procura contextualizar a sociologia da religi&atilde;o de Weber, mediante    sua interpreta&ccedil;&atilde;o geral do processo de racionaliza&ccedil;&atilde;o    caracter&iacute;stico do Ocidente, do papel da profecia &eacute;tica, especialmente    do juda&iacute;smo e do protestantismo no desencantamento do mundo e, por fim,    da seculariza&ccedil;&atilde;o no mundo moderno, que abre espa&ccedil;o ao pluralismo    religioso contempor&acirc;neo. Suas an&aacute;lises reproduzem sinteticamente    as interpreta&ccedil;&otilde;es weberianas, com alguma imprecis&atilde;o, contudo,    no que se refere aos conceitos de desencantamento do mundo e de seculariza&ccedil;&atilde;o.    Diversamente de Bourdieu, a influ&ecirc;ncia da metodologia e da perspectiva    weberiana de an&aacute;lise dos fen&ocirc;menos religiosos permaneceu grande    no livro de Berger, mesmo que dela tenha se afastado em textos posteriores.</font></p>     <p><font size="2" face="Verdana">Mais recentemente, Berger (2001), impressionado    com o que chamou de ressurg&ecirc;ncia das religi&otilde;es nas &uacute;ltimas    d&eacute;cadas do s&eacute;culo passado, passou a defender a discut&iacute;vel    id&eacute;ia da desseculariza&ccedil;&atilde;o. Neste novo trabalho continua    a atrapalh&aacute;-lo sua falta de clareza conceitual, principalmente no que    se refere &agrave; pr&oacute;pria seculariza&ccedil;&atilde;o. Suspendo essa    discuss&atilde;o, no momento, para retom&aacute;-la mais adiante, a prop&oacute;sito    das considera&ccedil;&otilde;es dos soci&oacute;logos da religi&atilde;o, inclusive    brasileiros, sobre as transforma&ccedil;&otilde;es que se deram no campo religioso    na atualidade, sobretudo no Brasil.</font></p>     <p><font size="2" face="Verdana">Em meados do s&eacute;culo XX as an&aacute;lises    weberianas relativas ao desencantamento do mundo e &agrave; seculariza&ccedil;&atilde;o    crescente no mundo contempor&acirc;neo pareciam ter sido confirmadas. N&atilde;o    que Weber adotasse uma perspectiva evolucionista de longo alcance, que pressuporia    a morte da religi&atilde;o em uma sociedade moderna totalmente racionalizada    pela ci&ecirc;ncia, pela tecnologia e pelo c&aacute;lculo. N&atilde;o. Weber    considerava que na modernidade a religi&atilde;o preservaria seu espa&ccedil;o,    mas que seria extraditada da esfera p&uacute;blica para a privada. Naquela predominaria    um Estado secularizado, legitimado pelo direito racional e burocraticamente    administrado. Isso n&atilde;o quer dizer que tais tend&ecirc;ncias o agradassem:    sua met&aacute;fora da "jaula de a&ccedil;o" (sempre discutida se    dele mesmo ou de seu tradutor para o ingl&ecirc;s, Talcot Parsons) e seus lamentos    de que a sociedade moderna, burocr&aacute;tica e sufocante da criatividade individual    seria "&agrave; prova de fuga", revelam-no bem. Mas nesta sociedade    a religi&atilde;o deveria persistir, isto &eacute;, continuar sendo uma de suas    esferas, por&eacute;m n&atilde;o mais com o poder de antes, restrita ao universo    da individualidade e da fam&iacute;lia. Partindo dessas considera&ccedil;&otilde;es    e mantendo seu esp&iacute;rito, considera Berger:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Tal religiosidade privada, por mais "real"      que pare&ccedil;a ao indiv&iacute;duo que a adota, j&aacute; n&atilde;o pode      cumprir a fun&ccedil;&atilde;o cl&aacute;ssica da religi&atilde;o – a de construir      um mundo comum no interior do qual toda a vida social recebe um significado      supremo que une a todos. Pelo contr&aacute;rio, esta religiosidade limita-se      a dom&iacute;nios espec&iacute;ficos da vida social, que efetivamente podem      estar segregados dos setores secularizados da sociedade moderna. Os valores      pr&oacute;prios da religiosidade privada s&atilde;o tipicamente alheios a      outros contextos institucionais que n&atilde;o sejam da esfera privada &#91;...&#93;.      A religi&atilde;o manifesta-se como ret&oacute;rica p&uacute;blica e virtude      privada. Em outras palavras, at&eacute; onde a religi&atilde;o &eacute; comum,      carece de "realidade" (1971, pp. 164-165, trad. minha).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Nas d&eacute;cadas de 1960 e 1970, em &acirc;mbito    internacional, o que tamb&eacute;m repercutiu no Brasil, o desencantamento e    a seculariza&ccedil;&atilde;o emergiram de forma contundente: falava-se no ex&iacute;lio    do sagrado (para o ref&uacute;gio de grupos comunit&aacute;rios), em "religi&atilde;o    invis&iacute;vel" (Luckman) e em "Eclipse do sagrado" (Acquaviva).    Vivia-se o per&iacute;odo da "crise das institui&ccedil;&otilde;es religiosas    produtoras de sentido", das igrejas vazias, da crise de voca&ccedil;&otilde;es    religiosas para o sacerd&oacute;cio, da perda da influ&ecirc;ncia das autoridades    religiosas e, no Brasil, do abandono da Igreja Cat&oacute;lica por parte de    padres que se engajavam em movimentos pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Nas &uacute;ltimas d&eacute;cadas do s&eacute;culo    XX, paralelamente &agrave; expans&atilde;o globalizadora ocidental, de um lado,    e &agrave; fal&ecirc;ncia das experi&ecirc;ncias do socialismo real, de outro,    ressurgem as religi&otilde;es no cen&aacute;rio mundial. O Papa Jo&atilde;o    Paulo II recomp&ocirc;s a autoridade da Igreja centralizada em Roma e ganhou    proje&ccedil;&atilde;o, inclusive como vulto pol&iacute;tico de relev&acirc;ncia    internacional. Os semin&aacute;rios voltam a ter um p&uacute;blico maior de    pessoas com voca&ccedil;&atilde;o religiosa e a Igreja deixa-se revitalizar    por movimentos leigos, por&eacute;m controlados de perto. No mundo todo, mas    especialmente na Am&eacute;rica Latina, tem-se o que Berger chama de "explos&atilde;o    evang&eacute;lica" que, juntamente com a "explos&atilde;o isl&acirc;mica",    passa a ser a for&ccedil;a motriz da religiosidade em contraponto &agrave; seculariza&ccedil;&atilde;o:    "A contra-seculariza&ccedil;&atilde;o &eacute; um fen&ocirc;meno ao menos    t&atilde;o importante no mundo contempor&acirc;neo quanto a seculariza&ccedil;&atilde;o"    (Berger, 2001, p. 13). Seria a "revanche de Deus", conforme radicalizava    Kepel (1991), express&atilde;o que se tornou simb&oacute;lica do retorno do    "Deus exilado".</font></p>     <p><font size="2" face="Verdana">Essas religi&otilde;es ressurgentes, chama a    aten&ccedil;&atilde;o Berger, s&atilde;o conservadoras e com forte apelo fundamentalista,    caracter&iacute;sticas que, segundo o autor, asseguram ou renovam as certezas    solapadas pela modernidade, sobretudo das classes menos favorecidas – n&atilde;o    pertencentes &agrave;s elites intelectualizadas –, que t&ecirc;m mais dificuldade    em lidar com o relativismo e a inseguran&ccedil;a presentes na sociedade contempor&acirc;nea.    Como, normalmente, aqueles que se interessam pela seguran&ccedil;a do absoluto    n&atilde;o t&ecirc;m mentalidade secularizada, as religi&otilde;es que buscam    n&atilde;o s&atilde;o as que internalizaram racionaliza&ccedil;&otilde;es mais    elaboradas. Voltaremos a essas quest&otilde;es mais adiante, ap&oacute;s an&aacute;lise    dessa ressurg&ecirc;ncia religiosa no Brasil.</font></p>     <p><font size="2" face="Verdana">Antonio Fl&aacute;vio Pierucci, em artigo publicado    em 1998 e em tese de livre doc&ecirc;ncia defendida em 2001 e publicada em 2003,    aprofundou a an&aacute;lise e a discuss&atilde;o de dois conceitos essenciais    &agrave; compreens&atilde;o da sociologia da religi&atilde;o em Weber – seculariza&ccedil;&atilde;o    e desencantamento do mundo. S&atilde;o ambos, artigo e tese, produtos de cuidadosa    e paciente pesquisa sobre os textos weberianos e de prof&iacute;cuo di&aacute;logo    com outros comentadores. Seu objetivo foi n&atilde;o s&oacute; esclarecer os    conceitos, mediante sua localiza&ccedil;&atilde;o nos escritos do autor, como    tamb&eacute;m elucidar o contexto em que foram empregados, orden&aacute;-los    cronologicamente e, enfim, realizar sua exegese.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pierucci encontrou o termo seculariza&ccedil;&atilde;o    em oito passagens da sociologia do direito (<I>Economia e sociedade</I>, cap.    VII, parte 2, tomo 1), distinguindo os seguintes empregos: expropria&ccedil;&atilde;o    dos bens eclesi&aacute;sticos; destradicionaliza&ccedil;&atilde;o; racionaliza&ccedil;&atilde;o    formal das leis, do pensamento jur&iacute;dico e do poder; surgimento do direito    natural como uma esfera diferenciada de valor; dessacraliza&ccedil;&atilde;o    do pensamento; e desencantamento. Conclui o autor que, neste contexto da sociologia    jur&iacute;dica e da burocratiza&ccedil;&atilde;o do Estado, aparece genericamente    "o sentido forte de seculariza&ccedil;&atilde;o como <I>decad&ecirc;ncia    do poder hierocr&aacute;tico</I>" (1998, p. 61, grifo do autor).</font></p>     <p><font size="2" face="Verdana">Fora desse contexto, o autor constatou a utiliza&ccedil;&atilde;o    do termo, em todas as suas varia&ccedil;&otilde;es gramaticais, apenas cinco    vezes, tr&ecirc;s em <I>A &eacute;tica protestante e o esp&iacute;rito do capitalismo    </I>e duas no ensaio sobre as seitas protestantes norte-americanas. Nessas passagens    o termo parece ter aplica&ccedil;&otilde;es mais variadas: apego ao material    pelos protestantes, na &oacute;tica cat&oacute;lica; ideologiza&ccedil;&atilde;o    do senso comum pelos holandeses, em que a identifica&ccedil;&atilde;o entre    pobreza e cren&ccedil;a em Deus se transmuta em identifica&ccedil;&atilde;o    entre trabalho e baixos sal&aacute;rios; confisco das propriedades da Igreja    no s&eacute;culo VIII por Carlos Martel; e substitui&ccedil;&atilde;o da afilia&ccedil;&atilde;o    a seitas protestantes por associa&ccedil;&otilde;es civis a que se adentram    por vota&ccedil;&atilde;o, como garantia de confiabilidade para homens de neg&oacute;cio.    O uso rarefeito e variado do conceito de seculariza&ccedil;&atilde;o nas demais    obras de Weber, em face de sua univocidade e abund&acirc;ncia relativa em sua    sociologia jur&iacute;dica, leva Pierucci a concluir que esta constituiria seu    n&uacute;cleo duro e monoss&ecirc;mico.</font></p>     <p><font size="2" face="Verdana">Quanto ao conceito de desencantamento de mundo,    Pierucci compulsou dezessete textos ao longo da obra weberiana escrita entre    os anos de 1913 e 1920, aos quais denominou "passos". O conceito n&atilde;o    &eacute; un&iacute;voco, pois desdobra-se em dois tipos: desencantamento do    mundo pela religi&atilde;o e pela ci&ecirc;ncia. O primeiro refere-se ao processo    de desmagifica&ccedil;&atilde;o procedida pela religi&atilde;o &eacute;tica,    iniciado pelos profetas pr&eacute;-ex&iacute;licos israelitas e que alcan&ccedil;ou    seu &aacute;pice com a emerg&ecirc;ncia do protestantismo asc&eacute;tico racionalizado;    o segundo, pelo desenvolvimento da ci&ecirc;ncia, do c&aacute;lculo e da tecnologia,    que relegaram a religi&atilde;o ao &acirc;mbito do irracional e a destitu&iacute;ram    de sua proemin&ecirc;ncia na vida social.</font></p>     <p><font size="2" face="Verdana">Examinando os conte&uacute;dos do conceito, Pierucci    chega &agrave; seguinte contabilidade: em 13 dos 17 "passos" considerados,    o desencantamento do mundo significa <I>desmagifica&ccedil;&atilde;o</I> – o    termo aparece isolado por nove vezes, e em quatro &eacute; acompanhado pelo    significado <I>perda de sentido</I>. Nos quatro "passos" restantes,    aparece apenas a express&atilde;o <I>perda de sentido</I>, o que n&atilde;o    &eacute; nada desprez&iacute;vel, j&aacute; que seu uso p&ocirc;de ser constatado    oito vezes, isolada ou em combina&ccedil;&atilde;o com "desmagifica&ccedil;&atilde;o".    Portanto, esses dois sentidos juntos constituem, segundo o autor, o n&uacute;cleo    da significa&ccedil;&atilde;o do conceito.</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">O uso do termo em Weber de fato n&atilde;o      &eacute; un&iacute;voco, l&aacute; isso &eacute; verdade. Ele muda: dependendo      da quest&atilde;o em tela – e n&atilde;o do transcurso dos anos do autor,      aten&ccedil;&atilde;o! – ele se expande e se retrai, fica mais forte ou mais      fraco, mas nem por isso chega a se p&ocirc;r como desbragadamente poliss&ecirc;mico.      &Eacute; isso que pretendo deixar bem demonstrado aqui: n&atilde;o &eacute;      hiperpoliss&ecirc;mico e muito menos contradit&oacute;rio (Pierucci, 2001,      p. 35).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Na fuga &agrave; polissemia, em si louv&aacute;vel,    contudo o autor projeta-se na dire&ccedil;&atilde;o contr&aacute;ria, rumo ao    estreitamento do conceito al&eacute;m do que, talvez, o pr&oacute;prio Weber    pretendeu. Digo isso a partir da leitura atenta dos 17 "passos" pin&ccedil;ados    pelo analista, de sua contextualiza&ccedil;&atilde;o bibliogr&aacute;fica e    dos coment&aacute;rios pertinentes realizados sobre eles. Meu ponto de partida    ser&aacute; o primeiro "passo", onde parece haver um equ&iacute;voco    de leitura por parte de Pierucci. Vamos a ele:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">A a&ccedil;&atilde;o orientada segundo representa&ccedil;&otilde;es      m&aacute;gicas, por exemplo, tem muitas vezes um car&aacute;ter subjetivamente      muito mais racional com rela&ccedil;&atilde;o a fins do que qualquer comportamento      "religioso" n&atilde;o m&aacute;gico, posto que a religiosidade,      <I>&agrave; medida que avan&ccedil;a o desencantamento do mundo</I>, se v&ecirc;      obrigada a aceitar refer&ecirc;ncias de sentido cada vez mais subjetivamente      irracionais com rela&ccedil;&atilde;o a fins (refer&ecirc;ncias "de convic&ccedil;&atilde;o"      ou m&iacute;sticas, por exemplo) (Weber, "Sobre algumas categorias da      sociologia compreensiva", p. 47, <I>apud</I> Pierucci, 2003, p. 16).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Neste texto Weber inverte, como bem o percebe    Pierucci, sua tradicional oposi&ccedil;&atilde;o entre magia e religi&atilde;o,    considerando esta irracional diante daquela. O que aqui est&aacute; sendo discutido    por Weber &eacute; justamente a distin&ccedil;&atilde;o entre formas alternativas    de acesso ao supra sens&iacute;vel. N&atilde;o &eacute; sem motivo, portanto,    que Pierucci elabore uma excelente an&aacute;lise sobre a quest&atilde;o, chamando    a aten&ccedil;&atilde;o para o que Weber enfatiza a esse prop&oacute;sito ao    longo de seus escritos e omite no texto citado: o car&aacute;ter sistem&aacute;tico    e racional da profecia cosmog&ocirc;nica diante do car&aacute;ter parcelar da    manipula&ccedil;&atilde;o m&aacute;gica. O fato de esta dicotomia entre o carisma    m&aacute;gico e o carisma religioso ter sido focada pelo pr&oacute;prio Weber    mostra que o desencantamento de mundo a que ele se refere no "passo 1"    &eacute; aquele realizado pela religi&atilde;o, e n&atilde;o pela ci&ecirc;ncia.    Tanto &eacute; assim que suas refer&ecirc;ncias &agrave;s express&otilde;es    tidas, neste texto, como mais irracionais, em face da magia no que se refere    aos seus fins, s&atilde;o as profecias &eacute;ticas (de convic&ccedil;&atilde;o)    ou m&iacute;sticas, e n&atilde;o as intrinsecamente racionais, como seriam no    caso do "desendeusamento" da religi&atilde;o pela ci&ecirc;ncia. S&atilde;o    irracionais quanto aos fins por se tratar de valores incapazes de serem cientificamente    verificados ou validados, e por remeter a um imagin&aacute;rio absolutamente    transcendente. No entanto, s&atilde;o capazes de orientar comportamentos, estes    sim, muito mais racionalizados do que os dos rituais m&aacute;gicos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se minha leitura est&aacute; correta, o significado    do desencantamento n&atilde;o &eacute; a <I>perda de sentido</I>, como pretende    Pierucci (2003, p. 47), mas justamente o seu contr&aacute;rio – <I>ganho de    sentido</I>! Sendo o mundo desencantado pela religi&atilde;o, esta, ao mesmo    tempo em que desmagifica, confere sentido ao mundo, mesmo que apelando a valores    subjetivamente irracionais e remetendo ao transcendente. Contrariamente &agrave;    religi&atilde;o prof&eacute;tica, racionalizada e eticizada, a magia n&atilde;o    pode conferir sentidos cosmol&oacute;gicos mais amplos por ser deles desprovida;    seus sentidos s&atilde;o imediatos e parciais, como bem afirma o pr&oacute;prio    Pierucci:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Magia n&atilde;o porta racionalidade te&oacute;rica,      nem sist&ecirc;mica, mas pr&aacute;tica. N&atilde;o pr&aacute;tico-&eacute;tica,      mas pr&aacute;tico-t&eacute;cnica. Uma racionalidade <I>subjetivamente</I>      significativa apenas se encarada de modo avulso, desconexo, desconjuntado.      Uma racionalidade elementar, n&atilde;o sist&ecirc;mica. Os atos m&aacute;gicos      n&atilde;o se perfilam numa seq&uuml;&ecirc;ncia significativa, n&atilde;o      se ordenam num plexo homog&ecirc;neo de sentido, n&atilde;o s&atilde;o capazes      de travejar coerentemente uma <I>conduta de vida</I>. N&atilde;o "fazem      sentido", um sentido que arregimente a vida de sua dispers&atilde;o constitutiva      (2003, p. 80, grifos do autor).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Tal car&aacute;ter evidentemente antim&aacute;gico    do desencantamento religioso do mundo n&atilde;o anula mas, ao contr&aacute;rio,    constitui seu poder de conferi&ccedil;&atilde;o de sentido de vida eticamente    racionalizada. Creio que essa mesma leitura possa ser estendida &agrave; interpreta&ccedil;&atilde;o    de Pierucci relativa ao "passo 3", a saber:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Quanto mais o intelectualismo repele a cren&ccedil;a      na magia, e com isso os processos do mundo ficam desencantados, perdem seu      sentido m&aacute;gico e doravante apenas "s&atilde;o" e "acontecem"      mas n&atilde;o "significam" mais nada, tanto mais urgentemente resulta      a exig&ecirc;ncia, em rela&ccedil;&atilde;o ao mundo e &agrave; "conduta      de vida" como um todo, de que sejam postos em uma ordem significativa      e "plena de sentido" (Weber, <I>Economia e sociedade, apud</I> Pierucci,      2003, p. 48).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; d&uacute;vida alguma de    que, no texto, a &ecirc;nfase na desmagifica&ccedil;&atilde;o est&aacute; dada,    conforme Pierucci registra. No entanto, o agente da desmagifica&ccedil;&atilde;o    no contexto do pensamento weberiano n&atilde;o &eacute; a ci&ecirc;ncia, mas    a religi&atilde;o. O que se perde &eacute; o "sentido m&aacute;gico",    que, como sabemos, tem uma racionalidade apenas embrion&aacute;ria e pr&aacute;tica.    O intelectualismo que repele a magia &eacute; o dos profetas &eacute;ticos,    dotados da "cultura intelectual de sua &eacute;poca", conforme assevera    Weber, n&atilde;o o dos cientistas afeitos ao c&aacute;lculo e &agrave; racionalidade    instrumental. Somente aqueles profetas &eacute; que podem apresentar o mundo    em uma ordem significativa, conferindo-lhe sentido, j&aacute; que para os cientistas,    afeitos ao "esp&iacute;rito de sua &eacute;poca", isto seria imposs&iacute;vel.    Portanto, mais uma vez temos <I>ganho</I> e n&atilde;o perda de sentido, contrariamente    ao que sup&otilde;e Pierucci.</font></p>     <p><font size="2" face="Verdana">N&atilde;o poderia ser de outra maneira. N&atilde;o    s&oacute; porque quem desmagifica &eacute; a profecia &eacute;tica, mas tamb&eacute;m    porque n&atilde;o se pode desmagificar sem oferecer uma vis&atilde;o de mundo    coerente, sist&ecirc;mica e cosmicizante como alternativa dentro do campo religioso.    Desmagifica-se ao mesmo tempo e mediante a plena conferi&ccedil;&atilde;o de    sentido capaz de integrar hist&oacute;ria, biografia e natureza. E quem pode    fazer isso &eacute; somente a profecia &eacute;tica, n&atilde;o a ci&ecirc;ncia,    reitero. Da mesma forma afirmo que n&atilde;o s&oacute; nesses dois "passos"    a id&eacute;ia de ganho est&aacute; impl&iacute;cita ou explicitamente presente,    mas em todos os outros oito em que a desmagifica&ccedil;&atilde;o seja referida.    Haveria apenas perda de sentido nos casos em que Weber se refere ao desencantamento    de mundo pela ci&ecirc;ncia, sobretudo nos textos de <I>A ci&ecirc;ncia como    voca&ccedil;&atilde;o</I> ("passos" 7 a 12). A&iacute;, sim, aparece    claramente a quest&atilde;o da perda de sentido, pois esta &eacute; a voca&ccedil;&atilde;o    da ci&ecirc;ncia, qual seja, a de remeter a religi&atilde;o ao campo do irracional    e de afirmar a car&ecirc;ncia de sentido vinculada a origens e fins &uacute;ltimos.</font></p>     <p><font size="2" face="Verdana">Embora Pierucci insista em vincular &agrave;    desmagifica&ccedil;&atilde;o a perda de sentido, no que se refere ao conceito    de desencantamento de mundo weberiano, ele pr&oacute;prio termina por reconhecer    que n&atilde;o se pode, dentro do universo religioso, desmagificar sem conferir    sentido. &Eacute; apenas no contexto da expans&atilde;o da ci&ecirc;ncia moderna    que se poderia encontrar um desencantamento ao mesmo tempo desmagificador e    despojado de sentido:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="Verdana">&Eacute; deveras intrigante observar como a      no&ccedil;&atilde;o de um sentido metaf&iacute;sico que transforma o mundo      em cosmos ordenado, quando considerado do ponto de vista do desencantamento      de mundo, tem em Weber uma dupla entrada e, mais importante, uma dupla dire&ccedil;&atilde;o.      O juda&iacute;smo prof&eacute;tico, quando desencanta o mundo, confere-lhe      um sentido homog&ecirc;neo, tal como explica Weber, longamente, no final da      se&ccedil;&atilde;o de <I>Economia e sociedade</I> dedicada ao profeta; em      compensa&ccedil;&atilde;o, a ci&ecirc;ncia emp&iacute;rica moderna, quando      desencanta o mundo, retira-lhe o sentido, transformando este mundo num mero      mecanismo causal, em cosmos da causalidade natural, conforme dito e repetido      n’<I>A ci&ecirc;ncia como voca&ccedil;&atilde;o</I> e na <I>Considera&ccedil;&atilde;o      intermedi&aacute;ria.&#91;...&#93; Pode-se desencantar o mundo ordenando-o sob um      sentido que unifica, como fez a profecia &eacute;tico-metaf&iacute;sica, e      pode-se desencant&aacute;-lo estilha&ccedil;ando este sentido unit&aacute;rio,      como tem feito a ci&ecirc;ncia emp&iacute;rico-matem&aacute;tica </I>(2003,      p. 185, grifos do autor).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Reconhece, portanto, que a conferi&ccedil;&atilde;o    de sentido &eacute; concomitante &agrave; desmagifica&ccedil;&atilde;o, no caso    do desencantamento religioso, admitindo inclusive que</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Aqui, sim, talvez caiba pensar em plurivocidade      do desencantamento, mais ou menos na dire&ccedil;&atilde;o apontada por Ricoeur,      para evitar que o conceito se torne v&iacute;tima de uma univocidade acanhada      (<I>Idem</I>, p. 183).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Mas, mesmo assim, insiste:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Talvez, digo eu, e vou logo acrescentando:      contanto que n&atilde;o seja para dissipar em metaforiza&ccedil;&otilde;es      e inconsist&ecirc;ncias sem qualquer serventia t&eacute;cnico-cient&iacute;fica      esse n&uacute;cleo duro do conceito que na sociologia tardia de Weber alberga      o tempo todo uma plurivocidade bin&aacute;ria concomitante e n&atilde;o estratificada      (<I>Idem, ibidem</I>).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Tal reconhecimento, que vem atenuar a tend&ecirc;ncia    a uma excessiva restri&ccedil;&atilde;o do conte&uacute;do sociol&oacute;gico    do conceito weberiano de desencantamento, poderia, ainda, ser mais bem explicitado    quanto &agrave;s suas especificidades: se em sua primeira forma pode ser entendido    como desmagifica&ccedil;&atilde;o, n&atilde;o o &eacute; na segunda forma. Neste    caso corresponderia a um outro processo, pois &eacute; preciso supor que, no    caso do Ocidente moderno, analisado por Weber, a religi&atilde;o atacada pelos    fundamentos da racionalidade t&eacute;cnico-cient&iacute;fica j&aacute; havia    se expurgado dos componentes m&aacute;gicos mais evidentes. Diante da magia,    afirmava-se racionalizada ritual e doutrinariamente. &Eacute; a ess&ecirc;ncia    da cren&ccedil;a &eacute;tico-religiosa que &eacute; contestada pela ci&ecirc;ncia    emergente, a qual se torna forma de saber hegem&ocirc;nica, ou seja, &eacute;    antes "desendeusamento" que desmagifica&ccedil;&atilde;o. E &eacute;    justamente por remover a cren&ccedil;a em deuses que afasta o sentido conferido    pela religi&atilde;o, relegada &agrave; irracionalidade. Mas a religi&atilde;o    &eacute;tica, ao mesmo tempo em que resiste &agrave; modernidade, tentando preservar-se,    de certa forma preparou-lhe o caminho, ao moldar mentalidades desencantadas    e racionalizadas, com ela eletivamente afinadas.</font></p>     <p><font size="2" face="Verdana">Infelizmente este reconhecimento, por parte de    Pierucci, do car&aacute;ter conferidor de sentido e n&atilde;o seu anulador,    contido no processo de desencantamento do mundo pela religi&atilde;o, n&atilde;o    teve maiores conseq&uuml;&ecirc;ncias em sua an&aacute;lise, pois continuou    a classificar os textos weberianos ("os passos", referidos anteriormente)    como oscilando entre significados contradit&oacute;rios de desmagifica&ccedil;&atilde;o    e aus&ecirc;ncia de sentido. A constata&ccedil;&atilde;o n&atilde;o altera sua    contabilidade nem matiza a diversidade dos conte&uacute;dos/sentidos compulsados.    Insiste, portanto, na contradi&ccedil;&atilde;o a um s&oacute; tempo l&oacute;gica    e te&oacute;rica entre desmagifica&ccedil;&atilde;o e perda de sentido no contexto    do desencantamento de mundo propriamente dito.</font></p>     <p><font size="2" face="Verdana">Retomemos esta seq&uuml;&ecirc;ncia hist&oacute;rica    entre os dois momentos do amplo processo de desencantamento de mundo captado    por Weber. Ater-me-ei aos dois conceitos focalizados, desencantamento e seculariza&ccedil;&atilde;o.    Em sua busca dos sentidos de ambos os conceitos, tal como os entendia Weber,    Pierucci aproxima-se de suas obras, seleciona e analisa os textos em que foram    utilizados, relacionando-os entre si e com o horizonte mais amplo de Weber:    a racionalidade caracter&iacute;stica do Ocidente. Trabalho paciente, criterioso    e produtivo, apesar da discut&iacute;vel superposi&ccedil;&atilde;o acima exposta,    no primeiro dos conceitos, entre desmagifica&ccedil;&atilde;o e perda de sentido.    Nesta exposi&ccedil;&atilde;o irei apenas ao essencial para a an&aacute;lise    que, a partir deles, pretende focalizar suas implica&ccedil;&otilde;es relativas    &agrave; realidade religiosa brasileira.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">H&aacute; um longo e cont&iacute;nuo processo    de racionaliza&ccedil;&atilde;o na civiliza&ccedil;&atilde;o ocidental, cujo    destino &uacute;ltimo ("o destino do nosso tempo") seria o surgimento    da ci&ecirc;ncia e seu progresso ininterrupto. Neste processo, podem-se observar    dois momentos cruciais. O primeiro &eacute; o c&eacute;lebre desencantamento    do mundo. Corresponde ao fim de uma etapa da vida da humanidade em que a magia    seria a forma predominante de cren&ccedil;a, instrumentalizada para fins utilit&aacute;rios    e econ&ocirc;micos. Apesar de ter a sua racionalidade espec&iacute;fica, fixada    pela tradi&ccedil;&atilde;o, incentivava pr&aacute;ticas sociais descont&iacute;nuas    e isoladas, que inibiam a explora&ccedil;&atilde;o e a incorpora&ccedil;&atilde;o    mais eficiente da natureza. Com o aparecimento da religi&atilde;o &eacute;tica    por meio das profecias, a mensagem religiosa racionaliza, metodiza e moraliza    as rela&ccedil;&otilde;es, desmagificando o universo de cren&ccedil;as. Este    seria o sentido principal do termo desencantamento percebido por Pierucci nos    textos de Weber. Seria, portanto, a atua&ccedil;&atilde;o da religi&atilde;o    sobre a magia, embora esta n&atilde;o tenha sido eliminada de todo, persistindo    submissa e enfraquecida em certas simbioses com a pr&oacute;pria religi&atilde;o.    No fundo, seria a descosmiciza&ccedil;&atilde;o do sagrado, que deixa de ser    imanente e se transcendentaliza, abrindo caminho para a atua&ccedil;&atilde;o    racional do homem no mundo. Processo longo, que se inicia com os profetas judaicos,    retroage com o catolicismo e chega a seu &aacute;pice com o protestantismo asc&eacute;tico.    Com ele a vida humana individual e social ganha um sentido capaz de explic&aacute;-la    em sua totalidade.</font></p>     <p><font size="2" face="Verdana">O segundo momento seria o da seculariza&ccedil;&atilde;o.    A racionaliza&ccedil;&atilde;o avan&ccedil;a, sendo agora a vez da ci&ecirc;ncia,    mas tamb&eacute;m da tecnologia e do c&aacute;lculo atuarem sobre a religi&atilde;o,    restringindo seu campo de a&ccedil;&atilde;o dentro da sociedade. N&atilde;o    mais tendo influ&ecirc;ncia sobre o Estado, que se legitima pelo direito racional,    resta-lhe o estreito espa&ccedil;o da subjetividade. Na modernidade, o novo    agente racionalizador n&atilde;o a prov&ecirc; de um novo sentido, mas elimina    os j&aacute; existentes. A seculariza&ccedil;&atilde;o seria um processo que    se d&aacute; no plano estrutural da vida social. Sociedade secularizada &eacute;    aquela em que a religi&atilde;o permanece, repetindo agora Berger, "como    ret&oacute;rica p&uacute;blica e virtude privada".</font></p>     <p><font size="2" face="Verdana">Armado do aparato conceitual weberiano, Pierucci    op&ocirc;s-se &agrave;s interpreta&ccedil;&otilde;es que viam na ressurg&ecirc;ncia    das religi&otilde;es a queda de mais um paradigma sociol&oacute;gico, o da seculariza&ccedil;&atilde;o.    N&atilde;o se refere ele a Berger, que se enquadraria muito bem entre seus advers&aacute;rios    te&oacute;ricos, uma vez que rejeitou a teoria da seculariza&ccedil;&atilde;o    e passou a usar os termos desseculariza&ccedil;&atilde;o e contra-seculariza&ccedil;&atilde;o.    Em verdade, esta cr&iacute;tica poderia ter sido feita. Mencionei anteriormente    que Berger faz certa confus&atilde;o entre os conceitos de desencantamento e    seculariza&ccedil;&atilde;o, n&atilde;o os distinguindo como racionaliza&ccedil;&atilde;o,    respectivamente, dentro do campo religioso (que atua sobre as mentalidades)    e dentro do campo cient&iacute;fico (fen&ocirc;meno socioestrutural). Em decorr&ecirc;ncia    disso, o autor norte-americano considera que a seculariza&ccedil;&atilde;o pode    se dar n&atilde;o apenas no plano da sociedade, mas tamb&eacute;m na esfera    da cultura e da subjetividade.</font></p>     <p><font size="2" face="Verdana">As baterias de Pierucci voltaram-se contra aqueles    a quem designa "soci&oacute;logos religiosos da religi&atilde;o",    pois, de alguma forma, n&atilde;o apenas acreditariam como se regozijariam da    desseculariza&ccedil;&atilde;o. Suas cr&iacute;ticas reca&iacute;ram em v&aacute;rias    dire&ccedil;&otilde;es, a saber:</font></p> <ul>       <li><font size="2" face="Verdana">Trariam a id&eacute;ia de um Weber ao mesmo      tempo evolucionista e prof&eacute;tico, no sentido de que teria previsto o      fim das religi&otilde;es no mundo moderno.</font></li>       <li><font size="2" face="Verdana">A religi&atilde;o jamais tornar&aacute; a      retomar sua relev&acirc;ncia social, pois a ci&ecirc;ncia seria, segundo Weber,      "o destino de nosso tempo".</font></li>       <li><font size="2" face="Verdana">O ressurgimento das religi&otilde;es no mundo      contempor&acirc;neo &eacute; um produto da seculariza&ccedil;&atilde;o – somente      esta poderia gerar o pluralismo religioso.</font></li>       <li><font size="2" face="Verdana"> Fatos emp&iacute;ricos tais como o crescimento      das antigas religi&otilde;es julgadas estagnadas ou o aparecimento de novas      religi&otilde;es, grupos religiosos e de uma religiosidade difusa e informe,      nada significariam de especial. Demonstrariam apenas o surgimento de "comunidades      emocionais" sem maior relev&acirc;ncia social.</font></li>       <li><font size="2" face="Verdana">A persist&ecirc;ncia da cren&ccedil;a em Deus      por parte da grande maioria das pessoas tamb&eacute;m nada significa. S&atilde;o      apenas dados emp&iacute;ricos.</font></li>     </ul>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Fui um dos agraciados com o (des)qualificativo    de "soci&oacute;logo religioso da religi&atilde;o". Tive, em duas    oportunidades, uma pequena cita&ccedil;&atilde;o transcrita por ele, como exemplar    desta minha filia&ccedil;&atilde;o, no artigo sobre seculariza&ccedil;&atilde;o    e em sua tese. Remeto-me a essa cita&ccedil;&atilde;o para, a partir dela, esclarecer    minhas concep&ccedil;&otilde;es.</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">Vale ouvir o que tem sido dito por aqui mesmo,      no Brasil. Cito como exemplo significativo a formula&ccedil;&atilde;o de um      pesquisador da USP, altamente prestigiado nos meios brasileiros de sociologia      da religi&atilde;o, apenas para ter por onde acessar esta grande onda formada      pelos defensores do reencantamento do mundo: "As an&aacute;lises de Weber      foram v&aacute;lidas para um per&iacute;odo encerrado da hist&oacute;ria do      Ocidente: o apogeu da racionalidade num mundo desencantado, em que o sagrado      se exilou. Mais recentemente vivemos o per&iacute;odo do chamado ‘retorno      do sagrado’ ou ‘revanche de Deus’, em que este mundo, de alguma forma, se      reencanta. Mesmo se considerarmos a realidade do terceiro mundo em geral e      do Brasil em particular, em que o sagrado persistiu, &eacute; ineg&aacute;vel      que a religi&atilde;o a&iacute; se revitalizou, paralelamente ao reencantamento      primeiro mundista" (Pierucci, 1998, pp. 46-47).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Este texto foi escrito h&aacute; quase dez anos,    um simples coment&aacute;rio que me pediram pra redigir para a apresenta&ccedil;&atilde;o    de semin&aacute;rio sobre misticismo e novas religi&otilde;es. Nele eu aceito    a id&eacute;ia de reencantamento das religi&otilde;es no mundo moderno, baseado    em minhas leituras sobre a realidade religiosa mundial. Mas o per&iacute;odo    encerrado da hist&oacute;ria a que me referia n&atilde;o era o da racionalidade    desencantada, da ci&ecirc;ncia, ou da modernidade, mas o do seu apogeu, que    teria se dado em meados do s&eacute;culo XX. Ap&oacute;s isso, n&atilde;o s&oacute;    teria se dado, ent&atilde;o, a grande ressurg&ecirc;ncia da religi&atilde;o,    mas a pr&oacute;pria ci&ecirc;ncia vinha sendo contestada pelo n&atilde;o cumprimento    da totalidade de suas promessas e pelos efeitos colaterais danosos que seu desenvolvimento,    sobretudo o tecnologicamente aplicado, causaram.</font></p>     <p><font size="2" face="Verdana">Nessa passagem espec&iacute;fica, vale dizer,    apenas uso o termo desencantamento de forma adjetivada ("mundo desencantado"),    para qualificar tal per&iacute;odo. Utilizei-me da express&atilde;o "reencantamento"    por duas vezes, justamente porque a ressurg&ecirc;ncia religiosa se daria no    plano das realidades culturais e das subjetividades, o que n&atilde;o implica    em desseculariza&ccedil;&atilde;o, ou seja, retomada da influ&ecirc;ncia da    religi&atilde;o no plano socioestrutural. N&atilde;o significava, tamb&eacute;m,    nenhum reconhecimento ou insinua&ccedil;&atilde;o relativa ao fim do paradigma    da seculariza&ccedil;&atilde;o, embora a concis&atilde;o do texto pudesse permitir    tal interpreta&ccedil;&atilde;o. Ao final, menciono a persist&ecirc;ncia do    sagrado, no caso brasileiro. Com isso quis dizer que houve, no Brasil, uma persist&ecirc;ncia    do encantamento. Defendo essa posi&ccedil;&atilde;o com base em an&aacute;lises    da realidade religiosa brasileira desde a &eacute;poca colonial at&eacute; o    Brasil contempor&acirc;neo. Reafirmo a impropriedade de se entender o desencantamento    estritamente como desmagifica&ccedil;&atilde;o. O desencantamento em Weber &eacute;    visto como processo que implica na "desmagifica&ccedil;&atilde;o da atitude    ou da mentalidade religiosa" (<I>Idem</I>, p. 43). Como processo, pode    refluir (caso do catolicismo em rela&ccedil;&atilde;o ao juda&iacute;smo) ou    intensificar-se e chegar ao seu &aacute;pice (caso do protestantismo asc&eacute;tico).    Mas &eacute; um processo que transcorre na esfera da subjetividade; nas palavras    de Pierucci, trata-se de incid&ecirc;ncias no plano da atitude e da mentalidade,    nada tendo a ver com seculariza&ccedil;&atilde;o, se n&atilde;o como uma forma    inicial de racionaliza&ccedil;&atilde;o que lhe prepara o campo:</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana">N&atilde;o &eacute; preciso conhecer muito      de sociologia de Weber para da&iacute; deduzir, seguindo as regras b&aacute;sicas      de seu pensamento, que n&atilde;o h&aacute; racionaliza&ccedil;&atilde;o poss&iacute;vel      da conduta de vida – e &eacute; isto que no fundo interessa a Weber como indaga&ccedil;&atilde;o      sociol&oacute;gica significativa – sem que se quebre, n&atilde;o s&oacute;      o feiti&ccedil;o, mas o poder do feiti&ccedil;o sobre a mente das pessoas      (<I>Idem</I>, p. 56).</FONT></p> </blockquote>     <p><font size="2" face="Verdana">Na forma&ccedil;&atilde;o da sociedade brasileira    nada houve de semelhante &agrave; &eacute;tica protestante, no campo religioso,    desde seus prim&oacute;rdios. O pa&iacute;s foi inicialmente povoado por alde&otilde;es    portugueses e degredados que trouxeram consigo seus santos e dem&ocirc;nios,    seu culto &agrave;s almas. Formou-se a partir da&iacute; um catolicismo popular    acentuadamente m&aacute;gico, voltado ao controle dos males deste mundo, centrado    no ato devocional. Trata-se do conhecido "catolicismo r&uacute;stico",    componente essencial da "cultura r&uacute;stica" tal como a caracterizaram    Antonio Candido de Mello e Souza (1972), Maria Isaura Pereira de Queiroz (1965,    1968) e Duglas Teixeira Monteiro (1974). Conviveu aqui com religi&otilde;es    afrobrasileiras e ind&iacute;genas, com as quais trocou deuses, cren&ccedil;as    e rituais, formando uma mentalidade religiosa h&iacute;brida e sincr&eacute;tica,    densamente m&aacute;gica e encantada. N&atilde;o se quebrou o feiti&ccedil;o,    nem sua influ&ecirc;ncia sobre a mentalidade popular.</font></p>     <p><font size="2" face="Verdana">Ao longo dos per&iacute;odos colonial e imperial    e de quase todo o republicano, delgadas camadas populacionais urbanas litor&acirc;neas,    sobre as quais atuaram sobretudo ordens religiosas afinadas com o projeto de    romaniza&ccedil;&atilde;o do catolicismo no Brasil, permaneceram mais pr&oacute;ximas    a um catolicismo ortodoxo, romanizado. Hoje, apesar de religi&atilde;o ainda    majorit&aacute;ria, a maior parte dos cat&oacute;licos &eacute; formal, despossu&iacute;da    de <I>habitus</I> religioso, sendo que provavelmente um ter&ccedil;o deles (conforme    apontam os resultados de minhas pesquisas atuais) freq&uuml;entam outros grupos    religiosos, t&ecirc;m cren&ccedil;as e pr&aacute;ticas n&atilde;o cat&oacute;licas,    sobretudo m&aacute;gicas. Isto para n&atilde;o falar na Renova&ccedil;&atilde;o    Carism&aacute;tica, movimento leigo ao mesmo tempo incentivado e controlado    pela hierarquia. Apesar de fiel &agrave; Igreja e ao sacerd&oacute;cio, e embora    seja um movimento basicamente formado por pessoas de classe m&eacute;dia, sua    religiosidade &eacute; bastante emotiva, incluindo elementos m&aacute;gicos    em seus cultos, voltados &agrave;s curas e &agrave; solu&ccedil;&atilde;o de    problemas pessoais de natureza diversa. Uma esp&eacute;cie de pentecostalismo    cat&oacute;lico.</font></p>     <p><font size="2" face="Verdana">Weber tinha acabado de redigir a <I>&Eacute;tica    protestante</I>, quando o protestantismo de convers&atilde;o se firmava e come&ccedil;ava    a crescer entre n&oacute;s. Embora com algum potencial &eacute;tico e racionalizador,    tratava-se de formas pentecostais (inicialmente a Assembl&eacute;ia de Deus    e a Congrega&ccedil;&atilde;o Crist&atilde;) centradas nas manifesta&ccedil;&otilde;es    de dons miraculosos do esp&iacute;rito; mais tarde, em meados do s&eacute;culo    XX, surgem as igrejas fundadas por pastores brasileiros como O Brasil para Cristo    e Deus &eacute; Amor. S&atilde;o as &uacute;nicas igrejas protestantes que realmente    se desenvolveram, plenas de emotividade e encantadas pelas manifesta&ccedil;&otilde;es    do Esp&iacute;rito Santo, e v&ecirc;m se desdobrando em "ondas" at&eacute;    o presente – as igrejas neopentecostais fundadas a partir da d&eacute;cada de    1970, podem ser consideradas a &uacute;ltima manifesta&ccedil;&atilde;o dessa    natureza (IURD, Internacional da Gra&ccedil;a de Deus, Renascer em Cristo, entre    outras).<a name="tx01"></a><i><a href="#nt01"><sup>1</sup></a></i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; em plena &eacute;poca da consolida&ccedil;&atilde;o    do Estado republicano modernizante e do surto de urbaniza&ccedil;&atilde;o e    industrializa&ccedil;&atilde;o a partir dos anos de 1930 que os grupos pentecostais    iniciam seu percurso para se tornar religi&otilde;es de massa, rivalizando com    o catolicismo popular. Al&eacute;m deles, v&aacute;rias modalidades de cultos    afrobrasileiros, tais como umbanda, candombl&eacute;, batuque e outros, fixaram-se    sobretudo no cen&aacute;rio urbano, onde adquiriram uma import&acirc;ncia cultural    maior que o n&uacute;mero de seus adeptos faria supor. Religi&otilde;es m&aacute;gicas,    encantadas, portanto. Juntas compuseram todas elas um campo religioso amplo    e popular, no Brasil do s&eacute;culo XX urbano e rural.</font></p>     <p><font size="2" face="Verdana">Insisto que n&atilde;o houve, de forma significativa,    nada semelhante &agrave; mensagem prof&eacute;tica racionalizadora neste contexto    religioso prenhe de encantamento. Os grupos protestantes hist&oacute;ricos (batistas,    presbiterianos metodistas), potenciais herdeiros da racionalidade e da ascese    puritana tradicional, s&atilde;o minorit&aacute;rios, crescendo apenas vegetativamente,    a n&atilde;o ser quando tamb&eacute;m se pentecostalizam e, portanto, aderem    &agrave; milagrosa manifesta&ccedil;&atilde;o do Esp&iacute;rito (Mendon&ccedil;a,    1984; Mendon&ccedil;a e Velasques Filho, 1990). Por outro lado, os pentecostais    em geral assimilaram uma doutrina de origem norte-americana, a Teologia da Prosperidade,    que nada tem a ver com a metodiza&ccedil;&atilde;o da pr&aacute;tica econ&ocirc;mica    levada a efeito pela &eacute;tica protestante tradicional. Volta-se ao consumo,    &agrave; frui&ccedil;&atilde;o dos bens deste mundo, ao gasto irrespons&aacute;vel    (Mariano, 1999). Os maiores grupos religiosos brasileiros, inclusive os cat&oacute;licos    – lembre-se de que Weber considerou o surgimento do catolicismo um retrocesso    no processo de desencantamento – permanecem com sua mentalidade encantada, buscando    e participando de rituais m&aacute;gicos. A afirma&ccedil;&atilde;o do mist&eacute;rio,    a cren&ccedil;a no milagre e a pr&aacute;tica da magia continuam encantando    o cotidiano da grande maioria dos religiosos brasileiros, avessos &agrave;s    fidelidades religiosas e &agrave; racionaliza&ccedil;&atilde;o do comportamento.</font></p>     <p><font size="2" face="Verdana">Sendo a racionaliza&ccedil;&atilde;o mediante    o desencantamento – isto &eacute;, a desmagifica&ccedil;&atilde;o – um passo    teoricamente pr&eacute;vio por&eacute;m historicamente n&atilde;o efetivado    no Brasil, mas antecedente necess&aacute;rio &agrave; posterior racionaliza&ccedil;&atilde;o    secularizante na an&aacute;lise weberiana referente &agrave; emerg&ecirc;ncia    do capitalismo no mundo ocidental, como teria se dado a seculariza&ccedil;&atilde;o    no Brasil? Esta &eacute; a quest&atilde;o pertinente, pois, n&atilde;o obstante    a perman&ecirc;ncia do encantamento no plano das mentalidades, o Brasil &eacute;,    de fato, secularizado: existe a separa&ccedil;&atilde;o entre Igreja e Estado,    a administra&ccedil;&atilde;o realiza-se a partir de c&oacute;digos legais e    &oacute;rg&atilde;os executivos seculares, sem nenhuma influ&ecirc;ncia decisiva    por parte de grupos religiosos. A ci&ecirc;ncia, a tecnologia e o c&aacute;lculo    racional presidem &agrave;s atividades produtivas.</font></p>     <p><font size="2" face="Verdana">Minha hip&oacute;tese para explicar tal descompasso    &eacute; de que nossa moderniza&ccedil;&atilde;o racionalizante &eacute; extra-religiosa.    Sem contar com a racionaliza&ccedil;&atilde;o pr&eacute;via da desmagifica&ccedil;&atilde;o/desencantamento,    a modernidade foi introduzida com maiores esfor&ccedil;os pelos seus agentes,    em especial o Estado. Talvez em raz&atilde;o disso, em alguns epis&oacute;dios    da Rep&uacute;blica nascente – refiro-me a Canudos e ao Contestado – ela tenha    sido conseguida por meio da for&ccedil;a das armas e do poder b&eacute;lico    do ex&eacute;rcito. Mas o Estado tamb&eacute;m soube agir de maneira mais sutil,    por exemplo com a massifica&ccedil;&atilde;o dos rudimentos da racionalidade    – leitura, escrita, matem&aacute;tica elementar, procedimentos do conhecimento    cient&iacute;fico – e com a crescente universaliza&ccedil;&atilde;o do sistema    educacional de ensino b&aacute;sico. O Estado e seus aliados privados – tais    como grupos de produtores de bens e servi&ccedil;os, nacionais e estrangeiros,    mecanismos de comunica&ccedil;&atilde;o de massa –, em esfor&ccedil;o conjunto,    tiveram &ecirc;xito em construir uma na&ccedil;&atilde;o secularizada, de economia    fundada na racionalidade instrumental capitalista. Mas tal racionalidade &eacute;    relativa, uma vez que lhe falta o fundamento das mentalidades desencantadas,    mesmo que religiosas. N&atilde;o seria, talvez, esta a raz&atilde;o pela qual    as classes m&eacute;dias e mesmo as elites instru&iacute;das e bem postas profissionalmente,    desempenhando fun&ccedil;&otilde;es ligadas &agrave; tecnologia de ponta, se    sintam no Brasil atra&iacute;das por esoterismos, por discursos da Nova Era,    por filosofias religiosas de origem oriental?<a name="tx02"></a><i><a href="#nt02"><sup>2</sup></a></i></font></p>     <p><font size="2" face="Verdana">Creio que esta interpreta&ccedil;&atilde;o de    nossa perman&ecirc;ncia num estado de semi-encantamento e seculariza&ccedil;&atilde;o    relativa n&atilde;o esteja em desacordo com a teoria weberiana. Desde logo porque    desencantamento e seculariza&ccedil;&atilde;o s&atilde;o processos que, embora    busquem a racionalidade, s&atilde;o revers&iacute;veis. Se houve momentos hist&oacute;ricos    em que tais processos se deram de maneira plena e absoluta – vale lembrar o    desenvolvimento inicial do protestantismo asc&eacute;tico e o mundo secularizado    contempor&acirc;neo de Weber, h&aacute; tamb&eacute;m casos de retrocesso, resist&ecirc;ncias    e impasses.</font></p>     <p><font size="2" face="Verdana">A sociedade brasileira, com sua religiosidade    que permanece em parte encantada pois que renitentemente m&aacute;gica, &eacute;    um caso particular da realidade em que a generalidade t&iacute;pico-ideal do    m&eacute;todo weberiano n&atilde;o &eacute; capaz de abarcar plenamente. E isso    nenhuma surpresa deveria causar, pois, &eacute; sabido, ou deveria s&ecirc;-lo,    que os tipos ideais n&atilde;o s&atilde;o fins em si mesmos, s&atilde;o instrumentais.    Devem ser constru&iacute;dos com base na realidade, mas n&atilde;o a esgotam    nem a substituem. E a realidade concreta, &agrave; qual o tipo &eacute; usado    como instrumento heur&iacute;stico, n&atilde;o necessita reproduzi-lo, pode    dele distanciar-se, diferir, pois n&atilde;o s&atilde;o tipos emp&iacute;ricos,    nem muito menos de abrang&ecirc;ncia universal. Cada sociedade, cada momento    hist&oacute;rico, tem a sua fisionomia pr&oacute;pria, que cabe ao pesquisador    captar.</font></p>     <p><font size="2" face="Verdana">Os referenciais weberianos, seus conceitos t&iacute;pico-ideais,    sua interpreta&ccedil;&atilde;o quanto ao processo de racionaliza&ccedil;&atilde;o    crescente da civiliza&ccedil;&atilde;o ocidental n&atilde;o podem ser usados    de maneira fundamentalista. Com efeito, isso descaracterizaria seu m&eacute;todo    e significaria a perda da concretude hist&oacute;rica &agrave; qual Weber objetivava    alcan&ccedil;ar. Proceder assim seria recair no mesmo erro j&aacute; cometido    em rela&ccedil;&atilde;o a Marx, isto &eacute;, deixar que os resultados de    sua an&aacute;lise, tidos como paradigm&aacute;ticos, prevalecessem sobre sua    metodologia e suas inten&ccedil;&otilde;es. Que Weber continue a ser o instigante    autor que sempre foi e que n&atilde;o se crie, em nome de uma suposta ortodoxia    te&oacute;rico-conceitual, uma esteriliza&ccedil;&atilde;o da criatividade e    da imagina&ccedil;&atilde;o sociol&oacute;gicas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Notas</b></font></p>     <p> <font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Entre    outros autores, ver Souza (1969) e Campos (1997).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <a name="nt02"></a><a href="#tx02">2</a> Trata-se    de uma hip&oacute;tese a ser considerada, embora o mesmo fen&ocirc;meno atinja,    em certa medida, a Europa ocidental, conforme chama a aten&ccedil;&atilde;o    Cec&iacute;lia Mariz (2001).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>BIBLIOGRAFIA</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">BERGER, Peter. (1971), <I>El dosel sagrado: elementos    para una sociolog&iacute;a de la religi&oacute;n</I>. Buenos Aires, Amorrortu.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6909200500030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_________. (2001), "A desseculariza&ccedil;&atilde;o    do mundo: uma vis&atilde;o global". <I>Religi&atilde;o &amp; Sociedade</I>,    21 (1), abr., Rio de Janeiro, Iser.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909200500030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. (1974), "G&ecirc;nese    e estrutura do campo religioso", <I>in</I> Sergio Miceli (org.), <I>A economia    das trocas simb&oacute;licas</I>, S&atilde;o Paulo, Perspectiva.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6909200500030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CAMPOS, Leonildo Silveira. (1997), <I>Teatro,    templo e mercado: organiza&ccedil;&atilde;o e marketing de um empreendimento    neopentecostal</I>. Petr&oacute;polis/S&atilde;o Bernardo do Campo, Vozes/Umesp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909200500030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CANDIDO, Antonio. (1972), <I>Os parceiros do    rio Bonito</I>. S&atilde;o Paulo, Duas Cidades.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6909200500030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KEPEL, Gilles. (1991), <I>La revanche de Dieu:    chr&eacute;tiens, juifs et musulmans &agrave; la reconqu&ecirc;te du monde</I>.    Paris, Seuil.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909200500030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARIANO, Ricardo. (1999), <I>Neopentecostais:    sociologia do novo protestantismo no Brasil</I>. S&atilde;o Paulo, Loyola.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6909200500030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARIZ, Cec&iacute;lia. (2001), "Seculariza&ccedil;&atilde;o    e desseculariza&ccedil;&atilde;o: coment&aacute;rios a um texto de Peter Berger".    <I>Religi&atilde;o &amp; Sociedade</I>, 21 (1), abr., Rio de Janeiro, Iser.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909200500030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MENDON&Ccedil;A, Ant&ocirc;nio Gouv&ecirc;a.    (1984), <I>O celeste porvir: a inser&ccedil;&atilde;o do protestantismo no Brasil</I>.    S&atilde;o Paulo, Paulinas.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6909200500030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MENDON&Ccedil;A, A. G. &amp; VELASQUES FILHO,    P. (1990), <I>Introdu&ccedil;&atilde;o ao protestantismo no Brasil</I>. S&atilde;o    Paulo, Loyola.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909200500030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MONTEIRO, Duglas Teixeira. (1974), <I>Os errantes    do novo s&eacute;culo</I>. S&atilde;o Paulo, Duas Cidades.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6909200500030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PIERUCCI, Ant&ocirc;nio Fl&aacute;vio. (1998),    "Seculariza&ccedil;&atilde;o em Max Weber: da contempor&acirc;nea serventia    de voltarmos a acessar aquele velho sentido". <I>Revista Brasileira de    Ci&ecirc;ncias Sociais</I>, 13 (37), jun.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909200500030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_________. (2001), <I>Desencantamento do mundo:    os passos do conceito em Max Weber</I>. Tese de Livre Doc&ecirc;ncia, S&atilde;o    Paulo, Departamento de Sociologia da FFLCH/USP.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6909200500030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_________. (2003), <I>O desencantamento do mundo:    todos os passos do conceito em Max Weber</I>. S&atilde;o Paulo, Editora 34.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909200500030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">QUEIROZ, Maria Isaura Pereira de. (1965), <I>O    messianismo no Brasil e no mundo</I>. S&atilde;o Paulo, Dominus/Edusp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6909200500030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_________. (1973), "O catolicismo r&uacute;stico    no Brasil", <I>in</I> _________, <I>O campesinato brasileiro: ensaios sobre    civiliza&ccedil;&atilde;o e grupos r&uacute;sticos no Brasil</I>. Petr&oacute;polis,    Vozes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909200500030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOUZA, Beatriz Muniz de. (1969), <I>A experi&ecirc;ncia    da salva&ccedil;&atilde;o: pentecostais em S&atilde;o Paulo</I>. S&atilde;o    Paulo, Duas Cidades.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6909200500030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOUZA, Jess&eacute; (org.). (2000), <I>A atualidade    de Max Weber</I>. Bras&iacute;lia, Editora da Universidade de Bras&iacute;lia.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909200500030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBER, Max. (1951), <I>The religion of China:    confucionism and taoism</I>. Glencoe, Illinois, Free Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6909200500030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_________. (1958), <I>The religion of India:    hinduism and budhism</I>. Glencoe, Illinois, Free Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909200500030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_________. (1971), "Tipos de comunidad religiosa    (sociolog&iacute;a de la religi&oacute;n)", <I>in</I> _________, <I>Econom&iacute;a    y sociedad</I>, M&eacute;xico/Buenos Aires, Fondo de Cultura Econ&oacute;mica,    vol. 1.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6909200500030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Artigo recebido em mar&ccedil;o/2005    <br>   Aprovado em julho/2005</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>L&iacute;sias Nogueira Negr&atilde;o</b>,    doutor em sociologia pela Universidade de S&atilde;o Paulo, &eacute; professor    titular do Departamento de Sociologia da Faculdade de Filosofia, Letras e Ci&ecirc;ncias    Humanas da Universidade de S&atilde;o Paulo (FFLCH/USP). Atualmente dedica-se    &agrave; linha de pesquisa "Institui&ccedil;&otilde;es religiosas e religiosidade    popular", desenvolvendo projeto sobre trajet&oacute;rias religiosas e viv&ecirc;ncias    religiosas mult&iacute;plices. &Eacute; autor de <i>Entre a cruz e a encruzilhada:    forma&ccedil;&atilde;o do campo umbandista em S&atilde;o Paulo</i> (S&atilde;o    Paulo, Edusp, 1996). E-mail: <a href="mailto:lisiasn@usp.br">lisiasn@usp.br</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[El dosel sagrado: elementos para una sociología de la religión]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dessecularização do mundo: uma visão global]]></article-title>
<source><![CDATA[Religião & Sociedade]]></source>
<year>2001</year>
<volume>21</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iser]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênese e estrutura do campo religioso]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Miceli]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[A economia das trocas simbólicas]]></source>
<year>1974</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[Leonildo Silveira]]></given-names>
</name>
</person-group>
<source><![CDATA[Teatro, templo e mercado: organização e marketing de um empreendimento neopentecostal]]></source>
<year>1997</year>
<publisher-loc><![CDATA[PetrópolisSão Bernardo do Campo ]]></publisher-loc>
<publisher-name><![CDATA[VozesUmesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANDIDO]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Os parceiros do rio Bonito]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEPEL]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<source><![CDATA[La revanche de Dieu: chrétiens, juifs et musulmans à la reconquête du monde]]></source>
<year>1991</year>
<publisher-loc><![CDATA[ParisSeuil ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Neopentecostais: sociologia do novo protestantismo no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIZ]]></surname>
<given-names><![CDATA[Cecília]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Secularização e dessecularização: comentários a um texto de Peter Berger]]></article-title>
<source><![CDATA[Religião & Sociedade]]></source>
<year>2001</year>
<volume>21</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iser]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDONÇA]]></surname>
<given-names><![CDATA[Antônio Gouvêa]]></given-names>
</name>
</person-group>
<source><![CDATA[O celeste porvir: a inserção do protestantismo no Brasil]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDONÇA]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
<name>
<surname><![CDATA[VELASQUES FILHO]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução ao protestantismo no Brasil]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[Duglas Teixeira]]></given-names>
</name>
</person-group>
<source><![CDATA[Os errantes do novo século]]></source>
<year>1974</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Secularização em Max Weber: da contemporânea serventia de voltarmos a acessar aquele velho sentido]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1998</year>
<volume>13</volume><volume>37</volume>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Desencantamento do mundo: os passos do conceito em Max Weber]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O desencantamento do mundo: todos os passos do conceito em Max Weber]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[Maria Isaura Pereira de.]]></given-names>
</name>
</person-group>
<source><![CDATA[O messianismo no Brasil e no mundo]]></source>
<year>1965</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[DominusEdusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[Maria Isaura Pereira de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O catolicismo rústico no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O campesinato brasileiro: ensaios sobre civilização e grupos rústicos no Brasil]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Beatriz Muniz de.]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência da salvação: pentecostais em São Paulo]]></source>
<year>1969</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Jessé]]></given-names>
</name>
</person-group>
<source><![CDATA[A atualidade de Max Weber]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[The religion of China: confucionism and taoism]]></source>
<year>1951</year>
<publisher-loc><![CDATA[GlencoeIllinois ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The religion of India: hinduism and budhism]]></source>
<year>1958</year>
<publisher-loc><![CDATA[Illinois ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tipos de comunidad religiosa (sociología de la religión)]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Economía y sociedad]]></source>
<year>1971</year>
<volume>1</volume>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
