<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142002000300018</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142002000300018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma trajetória particular]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
<given-names><![CDATA[João Batista de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<volume>16</volume>
<numero>46</numero>
<fpage>249</fpage>
<lpage>269</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142002000300018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142002000300018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142002000300018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>CINEMA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Uma trajet&oacute;ria particular</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="2">Jo&atilde;o Batista de Andrade</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">PERTO DE COMPLETAR OS 40 anos de cinema - e quem    sabe tamb&eacute;m pela experi&ecirc;ncia sexagen&aacute;ria de vida -, muitas    vezes tenho tentado olhar para tr&aacute;s no af&atilde; de compreender melhor    o que tem sido, de fato, a minha carreira como cineasta, de como o cinema marcou    a minha vida, de como minha vida entrou cinema adentro. E, mais importante,    o que dessa carreira atribulada - de muita luta, encontros, desencontros - tem    de universal, de experi&ecirc;ncia aproveit&aacute;vel para outras pessoas,    cineastas ou n&atilde;o. Uma coisa &eacute; certa e dela tenho tentado tirar    muitas li&ccedil;&otilde;es: sou de uma gera&ccedil;&atilde;o que se preparou,    na primeira juventude, nos anos de 1950, para criar e produzir num pa&iacute;s    em progresso, confiante em seu futuro, democr&aacute;tico - aspira&ccedil;&atilde;o    que a Hist&oacute;ria nos negou com bastante viol&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">N&oacute;s nos preparamos na era juscelinista,    acreditando na democracia, cultuando seus valores at&eacute; no campo simb&oacute;lico,    como na constru&ccedil;&atilde;o de Bras&iacute;lia - e acreditando que o pa&iacute;s    podia sair do atraso, podia se livrar dos latif&uacute;ndios e dos latifundi&aacute;rios,    podia sair da ignor&acirc;ncia e do analfabetismo, podia superar o grau quase    insuport&aacute;vel de mis&eacute;ria da maioria de nosso povo. Ensaiamos um    teatro cr&iacute;tico, viramos a m&uacute;sica de ponta-cabe&ccedil;a, propusemos    um cinema capaz de revelar a riqueza cultural e criticar as mazelas de nossa    sociedade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Minha gera&ccedil;&atilde;o acreditou nas id&eacute;ias    transformadoras, acreditou que elas agiriam sobre o real, modificando-o, empurrando    o mundo para uma maior justi&ccedil;a, para o fim dos privil&eacute;gios, para    a democratiza&ccedil;&atilde;o radical da sociedade. Era preciso ter, como parecia    que t&iacute;nhamos, no per&iacute;odo de pelo menos uma d&eacute;cada antes    do golpe de 1964, um movimento social crescente gerando uma imagem nova do povo    como for&ccedil;a capaz de impulsionar nossa imagina&ccedil;&atilde;o e para    a qual poder&iacute;amos dirigir nossas id&eacute;ias, nossas imagens, nossos    textos e nossas inquieta&ccedil;&otilde;es. O povo aparecia, finalmente o povo,    com o qual n&oacute;s, jovens intelectuais, poder&iacute;amos realizar nossos    projetos de futuro para a sociedade brasileira, afastando a velha imagem do    pa&iacute;s atrasado e inerme.</font></p>     <p><font face="Verdana" size="2"> Mas o destino, ou quem sabe a Hist&oacute;ria,    reservou-nos caminhos muito mais &aacute;speros e tristes: o espa&ccedil;o brutal    e redutor da ditadura militar por mais de 20 anos, desde 1964. A hist&oacute;ria    de minha carreira pessoal - cujo valor n&atilde;o cabe a mim julgar - est&aacute;    marcada por essa circunst&acirc;ncia da Hist&oacute;ria. E valer&aacute; tanto    por essa circunst&acirc;ncia quanto pelos eventuais valores est&eacute;ticos    e humanistas encontr&aacute;veis em meus filmes e livros.</font></p>     <p><font face="Verdana" size="2">Comecei a filmar em 1963, depois de ensaiar um    caminho liter&aacute;rio, escrevendo contos e at&eacute; mesmo publicando, com    alguns colegas, um jornalzinho liter&aacute;rio na Casa do Estudante Polit&eacute;cnico.    1963 fora um ano de intensa agita&ccedil;&atilde;o pol&iacute;tica e estudantil.    E a Casa do Polit&eacute;cnico refletia isso, com um certo grau de loucura juvenil.    Juntei-me a alguns colegas e criamos o chamado Grupo Kuatro, nome que denunciava    o n&uacute;mero de participantes mas exibia tamb&eacute;m a influ&ecirc;ncia    do grupo polon&ecirc;s KADR, de Kavalerovich e Wajda, cineastas cr&iacute;ticos    e de vanguarda, biscoitos finos do cinema de autor da &eacute;poca.</font></p>     <p><font face="Verdana" size="2">Como eu sempre digo para os jovens interessados    em cinema, iniciar &eacute; f&aacute;cil, basta ter vontade, basta querer. Isso    porque ao iniciar tudo &eacute; permitido, tudo &eacute; inven&ccedil;&atilde;o,    tudo &eacute; novo. Dif&iacute;cil se torna depois, quando se passa da fase    amador&iacute;stica para a profiss&atilde;o, quando se resolve que o produto    de nosso trabalho deve circular como uma mercadoria pela sociedade, transmitir    informa&ccedil;&otilde;es, prazer, emo&ccedil;&atilde;o. A&iacute; as regras    s&atilde;o mais duras, &eacute; preciso contar com o profissionalismo tamb&eacute;m    de outras pessoas, equipamentos adequados e sempre caros, servi&ccedil;os t&eacute;cnicos,    laborat&oacute;rios - para que o resultado tenha condi&ccedil;&atilde;o de competir    como produto cultural, isto &eacute;, que atinja o mercado, chegue ao p&uacute;blico,    realizando-se assim enquanto arte, viabilizando-se enquanto produto.</font></p>     <p><font face="Verdana" size="2">O in&iacute;cio de minha carreira teve exatamente    essa liberdade, essa "facilidade" de bastar querer. Film&aacute;vamos praticamente    sem dinheiro, com recursos m&iacute;nimos de entidades como centros acad&ecirc;micos,    Uni&atilde;o Estadual dos Estudantes, etc.; recursos que serviam para pagar    o laborat&oacute;rio, comprar a pel&iacute;cula, sonorizar o filme. E nada mais.</font></p>     <p><font face="Verdana" size="2">Em 1966, fiz assim meu primeiro filme "solo",    j&aacute; desfeito o Grupo Kuatro e sob o regime militar que me for&ccedil;ara    a deixar a Escola Polit&eacute;cnica por uns tempos. Consegui o patroc&iacute;nio    do <I>Amanh&atilde;</I>, jornal rec&eacute;m-criado pelo Raimundo Pereira para    o movimento universit&aacute;rio, e tamb&eacute;m recursos do Gr&ecirc;mio da    Faculdade de Filosofia, cujo presidente, Arantes, poucos anos depois, optaria    pela luta armada e seria morto pelos militares.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f4.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n46/46a18f5.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f6.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f7.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O filme &eacute; o <I>Liberdade de imprensa</I>    que, mais uma vez pela injun&ccedil;&atilde;o pol&iacute;tica da &eacute;poca,    teve vida curta: exibido uma vez no Rio e outra em S&atilde;o Paulo, foi apreendido    pelo Ex&eacute;rcito no Congresso da UNE em 1968, ficando praticamente desconhecido    por mais de 20 anos, apesar de ser reconhecido hoje como um filme de vanguarda    para a &eacute;poca e que apontava caminhos que s&oacute; seriam seguidos na    d&eacute;cada seguinte.</font></p>     <p><font face="Verdana" size="2">Entre n&oacute;s, jovens realizadores sa&iacute;dos    do Grupo Kuatro, impunha-se um desafio a cumprir: o cinema brasileiro, apesar    da ditadura, lutava por sobreviver, marcado positivamente pelos filmes e id&eacute;ias    do Cinema Novo, movimento que tamb&eacute;m sofreu duro golpe com a mal chamada    "Revolu&ccedil;&atilde;o de 64".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&oacute;s, de S&atilde;o Paulo, jovens aspirantes    a cineastas, nos consider&aacute;vamos uma esp&eacute;cie de cinema novo tardio,    ao lado de mestres j&aacute; reconhecidos como Roberto Santos e Luiz S&eacute;rgio    Person, que funcionavam como esp&eacute;cies de guias de nosso movimento, sem    esquecer as influ&ecirc;ncias internacionais: Wajda, Kavalerovich, Francesco    Rosi, Nagisa Oshima, todo o neorealismo, a <I>nouvelle</I> <I>vague</I> e o    argentino Fernando Birri, de quem nos aproximamos por sua proposta de um cinema    fortemente marcado pelas preocupa&ccedil;&otilde;es sociais.</font></p>     <p><font face="Verdana" size="2">J&aacute; fora da Universidade, muitos outros    jovens foram se juntando a n&oacute;s e, em 1968, criamos nossa primeira produtora    profissional, a Tecla, onde est&aacute;vamos Francisco Ramalho Jr., Jo&atilde;o    Silv&eacute;rio Trevisan, Sidney Paiva Lopes e eu.</font></p>     <p><font face="Verdana" size="2">O mercado de cinema no Brasil da &eacute;poca,    no final dos anos de 1960, tinha uma estrutura antiga, de poucas inova&ccedil;&otilde;es,    com circuitos dominados pelo filme americano, at&eacute; mesmo pela aus&ecirc;ncia    de uma produ&ccedil;&atilde;o cont&iacute;nua de nosso cinema capaz de ocupar    e garantir a ocupa&ccedil;&atilde;o das salas nas capitais e no interior, onde    ainda existiam grandes circuitos controlados por um pequeno n&uacute;mero de    pessoas e de dif&iacute;cil controle, que foram sendo desmantelados nos anos    de 1970 pela concentra&ccedil;&atilde;o brutal de renda e pelo desinteresse    das grandes distribuidoras norte-americanas.</font></p>     <p><font face="Verdana" size="2">A TV, no final dos anos de 1960, vinha se firmando    como o principal ve&iacute;culo de comunica&ccedil;&atilde;o no Brasil, primeiro    com a Tupi e depois com a Globo. Novelas como <I>O direito de nascer</I> faziam    um sucesso estrondoso. O protagonista, que fazia o m&eacute;dico dr. Albertino    Limonta, era o ator Francisco Cuoco, que contava ent&atilde;o como uma popularidade    impressionante. E foi isso o que nos fez convid&aacute;-lo para nosso primeiro    filme produzido pela Tecla: <I>Anuska</I>, projeto do Ramalho adaptado de um    texto do Ign&aacute;cio de Loyola Brand&atilde;o.</font></p>     <p><font face="Verdana" size="2">Ramalho achava que o projeto teria tudo de "comercial",    ainda mais com o Francisco Cuoco, e que com o dinheiro da renda conseguir&iacute;amos    fazer um outro projeto - o meu, mais pol&iacute;tico, com forte influ&ecirc;ncia    do Cinema Novo e do cinema do italiano Francesco Rosi (<I>Ma no su la cit&aacute;</I>,<I>    O bandido Giuliano</I>,<I> O caso Mattei</I> etc)<I>.</I> O resultado, ali&aacute;s    bastante comum nesse tipo de projeto, foi no m&iacute;nimo p&iacute;fio, a ponto    de o ator, que se tornara s&oacute;cio do filme, desconfiar da seriedade de    nossas contas. Mas as contas eram verdadeiras e o <I>Anuska</I> sequer se pagou.    Isto &eacute;, n&atilde;o se transferiu para o filme o prodigioso sucesso do    ator.</font></p>     <p><font face="Verdana" size="2">Esse tipo de tentativa repete-se ciclicamente    no cinema brasileiro e chegou a dar certo nos anos de 1970, quando se queria    tirar alguma vantagem do crescimento da TV, j&aacute; que ela se negava sempre,    como at&eacute; hoje, a incorporar o cinema brasileiro em sua programa&ccedil;&atilde;o    (salvo eventuais festivais, ali&aacute;s sempre com muito sucesso). Agora chegava    a vez das chamadas "pornochiques", filmes com conte&uacute;do er&oacute;tico    e que expunham a nudez e a sensualidade de estrelas da TV. Produ&ccedil;&otilde;es    como <I>A dama do lota&ccedil;&atilde;o</I>, que na verdade nada tinham de pornogr&aacute;ficos,    mas que, fazendo sucesso, eram recebidos com desprezo pela elite formadora de    opini&atilde;o.</font></p>     <p><font face="Verdana" size="2">O insucesso de <I>Anuska</I> afundou a Tecla    e inviabilizou o meu projeto, jogando-me num desespero bem de &eacute;poca.    Afinal, est&aacute;vamos em 1968, sob o mando tenebroso do AI-5, com o aprofundamento    da ditadura militar. Eu me recusava &agrave; luta armada, apesar do apelo de    muitos amigos e ex-companheiros de milit&acirc;ncia pol&iacute;tica. E me recusava    tamb&eacute;m a mergulhar no mundo das drogas, que consumia outros amigos.</font></p>     <p><font face="Verdana" size="2"> Em meio a esse desespero, a essa falta de caminho,    realizei dois filmes praticamente sem dinheiro, com atores de renome (Joana    Fomm e Paulo C&eacute;sar Pereio) que nem remunerados foram. E uma equipe disposta    a transformar o ato de filmar num ato de rebeldia diante da ditadura e da inviabilidade,    independente mesmo do conte&uacute;do de cada filme. Assim fiz <I>Em</I> <I>cada    cora&ccedil;&atilde;o um punhal</I> (epis&oacute;dio "O filho da TV") e <I>Gamal</I>,    esse &uacute;ltimo super-herm&eacute;tico, influenciado pelo movimento <I>underground</I>,    mas que me valeu o primeiro pr&ecirc;mio importante de minha carreira: o "Air-France",    de Diretor Revela&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Mantive por muito tempo um sentimento amb&iacute;guo    com rela&ccedil;&atilde;o ao <I>Gamal</I>. A influ&ecirc;ncia vis&iacute;vel    do chamado "udigrudi" (ou "marginal") brasileiro, um certo cinema desesperado    e desestruturado, fez-me estranhar a pr&oacute;pria obra, enquanto o lado terr&iacute;vel,    do medo, da repress&atilde;o, presentes na narrativa, denunciava minha liga&ccedil;&atilde;o    sensorial com o momento pol&iacute;tico e fazia do filme um objeto estranho    tamb&eacute;m dentro do movimento "marginal". A verdade &eacute; que logo passei    a rejeit&aacute;-lo, como uma obra que havia escapado a toda minha milit&acirc;ncia,    ao meu racionalismo pol&iacute;tico. Por outro lado, eu sofria com essa condena&ccedil;&atilde;o,    vinda em primeiro lugar de amigos da esquerda e depois assumida por mim. &Eacute;    que eu via no filme, para al&eacute;m de uma certa confus&atilde;o ideol&oacute;gica    e pol&iacute;tica, uma beleza muito grande, um sofrimento muito grande, a indica&ccedil;&atilde;o    de um caminho muito pessoal que eu, antes de rejeitar, deveria explorar, mesmo    que buscando de novo meu equil&iacute;brio entre o artista e o pol&iacute;tico.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n46/46a18f8.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f9.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f10.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f11.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="2">Mas essa seria uma postura que estava fora das    minhas reflex&otilde;es e de meus amigos do momento - erro que nos levou muitas    vezes ao reducionismo e ao dirigismo. Basta ver o que aconteceu com o chamado    "udigrudi", nomea&ccedil;&atilde;o propositadamente pejorativa criada para denegrir    um movimento que teve, alguns anos depois, v&aacute;rios de seus cineastas reconhecidos    pelo p&uacute;blico e pela cr&iacute;tica. Isso mostra a estreiteza pol&iacute;tica    daquele tipo de condena&ccedil;&atilde;o que confundia arte e ideologia, confus&atilde;o    que aparentemente fazia bem ao nosso sentimento militante mas que, na verdade,    nos fazia muito mal.</font></p>     <p><font face="Verdana" size="2">No final dos anos de 1960, a cultura brasileira    era marcada pela dor, pelo medo e pela confus&atilde;o. Essa foi uma &eacute;poca    terr&iacute;vel, n&atilde;o s&oacute; pelos aspectos exteriores, a repress&atilde;o,    os assassinatos pol&iacute;ticos, mas tamb&eacute;m pelos descaminhos, pela    falta de perspectiva, a fuga generalizada. Fugia-se do pa&iacute;s, fugia-se    da compreens&atilde;o, fug&iacute;amos de n&oacute;s mesmos. Fug&iacute;amos    para o desespero, para o desencanto, para a aventura armada, fugia-se para as    drogas.</font></p>     <p><font face="Verdana" size="2">O cinema dessa &eacute;poca &eacute; uma esp&eacute;cie    de testemunho sofrido desse coquetel ruim que nos fez tanto mal. Um cinema de    gritos, imagens enigm&aacute;ticas e que dialogava consigo mesmo, muito distante    da batalha libertadora que sonhamos um dia unir intelectuais e povo numa verdadeira    revolu&ccedil;&atilde;o, agora, perdida.</font></p>     <p><font face="Verdana" size="2">A compreens&atilde;o desse momento, e a vontade    de sair dele, fez-me buscar um outro caminho. O pr&ecirc;mio Air-France por    <I>Gamal</I>, apesar de tudo, fez-me bem e ainda me deu uma viagem &agrave;    Fran&ccedil;a. Em Paris e Roma, em 1971, fiz contatos com velhos amigos, militantes    de esquerda de todas as matizes. Muitos desses exilados, a essa altura, com    a guerrilha brasileira j&aacute; derrotada, reviam sua posi&ccedil;&atilde;o    quanto &agrave; luta armada e colocavam a quest&atilde;o democr&aacute;tica.    Isso reacendeu em mim a vontade de voltar a filmar, retomar meu caminho deixado    para tr&aacute;s desde o <I>Liberdade de imprensa</I>. Pensei ent&atilde;o que    eu deveria filmar o Brasil real, uma id&eacute;ia document&aacute;ria capaz    de se contrapor &agrave; imagem de paz e tranq&uuml;ilidade forjada pela ditadura    nos meios de comunica&ccedil;&atilde;o, tanto pela censura quanto pelos famosos    filmezinhos institucionais que exibiam o pa&iacute;s como uma ilha de paz em    meio a um mundo conturbado por greves e crises pol&iacute;ticas e sociais.</font></p>     <p><font face="Verdana" size="2">Para se ver que essa id&eacute;ia de voltar ao    pa&iacute;s real era um acontecimento coletivo, meu desejo coincidiu com o projeto    dos jornalistas Fernando Pacheco Jord&atilde;o e Vladmir Herzog, o Vlado, que    me convidaram para fazer exatamente isso num programa jornal&iacute;stico da    TV Cultura, o "Hora da Not&iacute;cia", que estava sendo criado naquele momento.    Eu sempre repito que minha passagem por esse programa talvez seja o momento    mais rico de minha vida como cineasta e cidad&atilde;o: quando eu buscaria realizar,    sendo cineasta, minha vis&atilde;o cr&iacute;tica como cidad&atilde;o, a milit&acirc;ncia    antiditadura.</font></p>     <p><font face="Verdana" size="2">Meu trabalho era realizar, diariamente, pequenos    document&aacute;rios para os quais eu procurava direcionar a minha inquieta&ccedil;&atilde;o:    questionar, exibir as imagens que a ditadura ocultava, ousar, fazer o telespectador    tomar consci&ecirc;ncia do pa&iacute;s real em que vivia. Procurava, assim,    escapar do embuste visual da ditadura e da vis&atilde;o preconceituosa da classe    m&eacute;dia brasileira formada nos anos do "milagre brasileiro". Um exemplo    desse trabalho &eacute; o <I>Migrantes</I>, que recuperei como filme, depois    de ter ido ao ar em nosso programa.</font></p>     <p><font face="Verdana" size="2"><I>Migrantes</I> partia da leitura de uma reportagem    de primeira p&aacute;gina de um jornal paulista: moradores do Parque Dom Pedro    reclamavam da presen&ccedil;a de "marginais" sob o viaduto. Minha leitura era    outra e fui filmar. Debaixo do viaduto minha c&acirc;mera encontra uma fam&iacute;lia    de migrantes fugindo do desemprego no Nordeste. Vendo um paulistano tipo executivo    assistir &agrave; filmagem, imaginei do quanto de preconceito ele estaria impregnado    e, sem nada dizer, dirigi o microfone para ele. O di&aacute;logo dos dois -    o paulistano engravatado e o migrante - &eacute; o n&uacute;cleo revelador da    obra, que acabou vencendo como Melhor Filme no Festival de Document&aacute;rios    de Salvador, em 1973.</font></p>     <p><font face="Verdana" size="2">No in&iacute;cio dos anos de 1970, como parte    da desorganiza&ccedil;&atilde;o geral da cultura brasileira, o cinema brasileiro    parecia morto e, quando vivo, degradado na forma er&oacute;tica que se apossou    do cinema comercial da "boca do lixo" carioca e a paulista. Nada a ver com o    cinema de id&eacute;ias do in&iacute;cio dos anos de 1960: ele se rendia ao    niilismo e &agrave; explora&ccedil;&atilde;o do sexo, o que marcou profundamente    a imagem que o p&uacute;blico passou a ter sobre nosso cinema.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n46/46a18f12.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f13.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f14.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f15.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="2">Sempre achei o cinema chamado de "pornochanchada"    interessante; eram filmes no fundo inocentes e que falavam, com muito humor,    do sexo na vida cotidiana da classe m&eacute;dia brasileira. A deteriora&ccedil;&atilde;o    desse g&ecirc;nero, rumo ao sexo expl&iacute;cito, e o fim do esp&iacute;rito    narrativo nos filmes v&ecirc;m tamb&eacute;m pela press&atilde;o exercida pelos    exibidores que, em plena ditadura (e talvez por isso mesmo), traziam a enxurrada    de pornografia cinematogr&aacute;fica internacional com grande sucesso de p&uacute;blico    logo no in&iacute;cio dos anos de 1970.</font></p>     <p><font face="Verdana" size="2"> &Eacute; nessa &eacute;poca que se articula    a cria&ccedil;&atilde;o de uma nova pol&iacute;tica para o cinema brasileiro,    com um surpreendente apoio governamental, apesar da ditadura e de que o regime    militar incentivava, com tudo o que podia, o crescimento das redes de TV como    instrumento de unidade nacional e forma&ccedil;&atilde;o ideol&oacute;gica.    &Eacute; estranho que, mesmo assim, tenha desenvolvido um projeto t&atilde;o    ambicioso quanto o que criou a Embrafilme e o Concine: o primeiro para agir    sobre a produ&ccedil;&atilde;o e o mercado, o segundo para legislar e controlar    a atividade cinematogr&aacute;fica no pa&iacute;s. E tudo isso com imensos atritos    com o cinema norte-americano, que derrapavam sistematicamente para as &aacute;reas    de governo dos dois pa&iacute;ses.</font></p>     <p><font face="Verdana" size="2">H&aacute; muitos estudos sobre a Embrafilme e    tamb&eacute;m cr&iacute;ticas estapaf&uacute;rdias do tipo "os cineastas negociaram    com a ditadura", facilidade de an&aacute;lise que n&atilde;o condiz com a carga    cr&iacute;tica de nossos cineastas e filmes. A verdade &eacute; que uma brecha    se criou ali, no in&iacute;cio da id&eacute;ia de abertura pol&iacute;tica,    quem sabe alimentada por um certo nacionalismo do regime, mas tamb&eacute;m    por certos acasos, como o interesse do ministro Ney Braga e do poderoso ministro    do Planejamento, Jo&atilde;o Paulo dos Reis Veloso.</font></p>     <p><font face="Verdana" size="2"> A Embrafilme, tirando seus muitos defeitos,    representava um avan&ccedil;o, ao sistematizar um modelo de financiamento e    enfrentar o drag&atilde;o do mercado. O sucesso, na verdade, &eacute; que a    tornou obsoleta, incapaz de se atualizar para fortalecer o cinema como atividade    profissional independente do Estado, sedimentar a liga&ccedil;&atilde;o cinemamercado    em contraposi&ccedil;&atilde;o ao nosso evidente voluntarismo autoral, que s&oacute;    poderia sobreviver com permanentes inje&ccedil;&otilde;es de recursos governamentais.    N&atilde;o que se devesse perder um certo experimentalismo autoral, mas essa    liberdade poderia estar na "periferia" do cinema de mercado, com incentivos,    pr&ecirc;mios, concursos etc. Os tempos mudavam, o Estado tendia a se liberalizar,    sair das &aacute;reas produtivas e o cinema brasileiro ainda estava preso, sem    alternativas, ao velho modelo estatal.</font></p>     <p><font face="Verdana" size="2">Nos primeiros anos da Embrafilme, eu ainda estava    na TV. Com o fim do "Hora da Not&iacute;cia", da TV Cultura, v&iacute;tima da    persegui&ccedil;&atilde;o pol&iacute;tica, fui convidado pela Globo para criar,    em S&atilde;o Paulo, um setor de reportagens especiais. Em fins de 1974, os    ventos pareciam mudar um pouco de rumo, abrindo novas possibilidades com a extremamente    controlada "abertura" anunciada e depois conduzida com m&atilde;o-de-ferro pelo    general Ernesto Geisel.</font></p>     <p><font face="Verdana" size="2"> Na Globo, tentei seguir o caminho aberto na    TV Cultura: uma linha documental na qual o importante seria continuar revelando    o pa&iacute;s real em que viv&iacute;amos, abordando temas os mais cr&iacute;ticos    poss&iacute;veis para o momento. Meus primeiros filmes tiveram dificuldade em    serem programados. Em parte, pelo seu teor cr&iacute;tico (um sobre menores    delinq&uuml;entes e outro sobre a mis&eacute;ria do transporte urbano popular    em S&atilde;o Paulo) e, em parte, porque est&aacute;vamos em pleno processo    eleitoral, o que tornava o controle da censura mais agudo, mais terr&iacute;vel.    Passadas as elei&ccedil;&otilde;es, os dois filmes foram ao ar, com &oacute;tima    repercuss&atilde;o. Um deles, <I>A escola de 40.000 ruas</I>, chegou a ser convidado    para o principal festival internacional de document&aacute;rios, o de Oberhausen,    na Alemanha. O t&iacute;tulo do filme foi usado logo depois numa capa de <I>Veja</I>,    com mat&eacute;ria sobre a quest&atilde;o dos menores de rua.</font></p>     <p><font face="Verdana" size="2">A partir da&iacute; tudo parecia mais f&aacute;cil,    apesar dos controles costumeiros da censura e da pr&oacute;pria empresa. O "Globo    Rep&oacute;rter", ent&atilde;o nas m&atilde;os de cineastas (Paulo Gil Soares,    Maurice Capovilla, Hermano Penna, Eduardo Coutinho, Walter Lima e eu), era um    programa de grande prest&iacute;gio e audi&ecirc;ncia, o que provava, mais uma    vez, que os cineastas brasileiros tinham capacidade de comunica&ccedil;&atilde;o    com o nosso p&uacute;blico, desde que abertos os canais de acesso a esse p&uacute;blico.</font></p>     <p><font face="Verdana" size="2">Est&aacute;vamos em pleno processo de abertura    pol&iacute;tica, passado o trauma pessoal e nacional do assassinato de Vladmir    Herzog, meu amigo e companheiro Vlado. A pr&oacute;pria rea&ccedil;&atilde;o    p&uacute;blica a essa viol&ecirc;ncia mostrou que a sociedade brasileira j&aacute;    n&atilde;o suportava mais a ditadura e que a abertura era inevit&aacute;vel,    com ou sem a benevol&ecirc;ncia dos militares.</font></p>     <p><font face="Verdana" size="2">Mas nem tudo eram rosas. Em 1978, fiz um filme    de sucesso para o "Globo Rep&oacute;rter", chamado <I>Caso Norte</I>, ensaiando    um novo tipo de document&aacute;rio mesclado de fic&ccedil;&atilde;o, com atores.    O sucesso do programa me abriu novas portas, e eu achava mesmo que, diante da    abertura pol&iacute;tica, era preciso avan&ccedil;ar os temas e os tratamentos    de nossos filmes, sob pena de ficarmos atr&aacute;s do pr&oacute;prio cotidiano    das TVs - que, aos poucos, iam se abrindo para os fragmentos da vida real brasileira,    seja nos notici&aacute;rios, seja nas telenovelas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f16.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f17.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f18.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v16n46/46a18f19.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Entusiasmado, fiz o segundo filme do modelo iniciado    em <I>Caso Norte</I>, o longametragem <I>Wilsinho Galil&eacute;ia</I>, sobre    a quest&atilde;o dos menores delinq&uuml;entes e que seria exibido em dois programas    do "Globo Rep&oacute;rter", em 1978. O filme recriava a trajet&oacute;ria triste    e tr&aacute;gica do menino Wilson Paulino at&eacute; a sua morte, fuzilado pela    pol&iacute;cia ao completar 18 anos. Numa evidente demonstra&ccedil;&atilde;o    de que a ditadura ainda estava ali, mesmo que morrendo, o filme foi proibido    pela censura e s&oacute; agora, 24 anos depois, vem sendo visto e reconhecido.    No dizer da cr&iacute;tica Maria do Ros&aacute;rio (<I>O Estado de S. Paulo</I>),    "como um dos melhores document&aacute;rios da hist&oacute;ria do cinema brasileiro".</font></p>     <p><font face="Verdana" size="2">Naquele mesmo ano, a censura atingiu dois outros    programas, coincidentemente ligados a intelectuais comunistas: uma novela do    Dias Gomes e o especial "A enxada", baseada no conto de Bernardo &Eacute;lis    (de quem eu filmaria, em 1998, o romance <I>O Tronco</I>). Naquele momento,    eu j&aacute; estava com um p&eacute; fora da TV, voltando ao cinema.</font></p>     <p><font face="Verdana" size="2">Com a Embrafilme fiz, em 1977, <I>Doramundo</I>,    cujo primeiro roteiro foi escrito pelo Vlado. Em 1978, o filme foi o vencedor    do Festival de Gramado (Melhor Filme/Melhor Diretor), pr&ecirc;mios que dediquei    ao meu querido amigo assassinado pela ditadura militar. Fiz tamb&eacute;m com    a Embrafilme alguns outros filmes: <I> O</I> <I>homem que virou suco </I>(1981),    <I>A</I> <I>pr&oacute;xima v&iacute;tima </I>(1982-83) e <I>O</I> <I>pa&iacute;s    dos tenentes </I>(1987).</font></p>     <p><font face="Verdana" size="2">S&atilde;o produ&ccedil;&otilde;es extremamente    ligadas ao momento pol&iacute;tico, mesmo que eu n&atilde;o procurasse isso    nem tentasse qualquer didatismo, como ali&aacute;s observam os textos da curadoria    de minha mostra recente na sala da Funda&ccedil;&atilde;o Banco do Brasil, em    S&atilde;o Paulo. Mas &eacute; ineg&aacute;vel que a escolha dos temas e os    tratamentos mostravam que minha cabe&ccedil;a e minha emo&ccedil;&atilde;o pendiam    para uma busca de resposta aos desafios do momento. Era a busca de um cinema    ficcional, onde os personagens se criariam e se desenvolveriam em meio a conflitos    fundamentais de cada momento da vida brasileira.</font></p>     <p><font face="Verdana" size="2"> Em <I>O homem que virou suco</I>, por exemplo,    &eacute; a busca da identidade pr&oacute;pria do personagem feita pelo genial    Jos&eacute; Dumont, justamente contra a identidade imposta a ele. E n&oacute;s    est&aacute;vamos em 1979, quando filmei o ano da anistia e das greves no ABC.</font></p>     <p><font face="Verdana" size="2"><I>A pr&oacute;xima v&iacute;tima</I> passa-se    exatamente no momento das elei&ccedil;&otilde;es de 1982 e mostra que os discursos    da oposi&ccedil;&atilde;o j&aacute; estavam atrasados diante da degrada&ccedil;&atilde;o    social da vida brasileira, que o filme exp&otilde;e at&eacute; mesmo anunciando    o que viria depois: a incr&iacute;vel viol&ecirc;ncia que fez ele pr&oacute;prio    se confundir com os notici&aacute;rios, um ano depois, durante seu lan&ccedil;amento.</font></p>     <p><font face="Verdana" size="2"><I>O pa&iacute;s dos tenentes</I>, que os militares    n&atilde;o queriam que eu filmasse, pressionando a mim e ao ator Paulo Autran,    fala do momento da transi&ccedil;&atilde;o para a democracia, vendo-o como o    final de um ciclo onde as id&eacute;ias haviam sido corrompidas pela aproxima&ccedil;&atilde;o    com o poderoso Estado brasileiro. Paulo Autran vivia o velho general da Reserva,    ex-revolucion&aacute;rio de juventude e, agora, rela&ccedil;&otilde;es p&uacute;blicas    de uma multinacional. Em plena transi&ccedil;&atilde;o pol&iacute;tica para    a democracia, o velho general sentia a proximidade da morte. Ainda vivo, sentia-se    apodrecido, corrompido, o corpo muitas vezes coberto de insetos. Enquanto isso,    seu pr&oacute;prio filho, um jovem oficial, costurava um novo pacto com uma    multinacional, garantindo-lhe o espa&ccedil;o no novo regime.</font></p>     <p><font face="Verdana" size="2">Em 1990, ainda com a Embrafilme, eu preparava    meu novo filme, precisamente sobre a hist&oacute;ria de Vladmir Herzog, uma    coprodu&ccedil;&atilde;o com a Espanha (TV Espanhola), Iugosl&aacute;via (que    produziria as filmagens da inf&acirc;ncia de Vlado durante a Segunda Guerra)    e Portugal (Instituto Portugu&ecirc;s de Cinema). E trocava correspond&ecirc;ncias    com o grande ator Klaus Maria Brandauer (<I>Mephisto</I>), que conheci no FestRio    (Festival Internacional do Rio de Janeiro, em 1987), para o papel de Vlado.    Veio o Collor e jogou tudo por terra: bloqueou os recursos do filme. E acabou    com a Embrafilme e o Concine, num gesto oportunista, acenando para o liberalismo,    mas dando uma satisfa&ccedil;&atilde;o f&aacute;cil &agrave;s cr&iacute;ticas    generalizadas contra as institui&ccedil;&otilde;es do cinema brasileiro, em    vez de procurar entender a necessidade de avan&ccedil;ar a partir dos modelos    penosamente constru&iacute;dos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&atilde;o s&oacute; a minha carreira, ascendente    em termos internacionais, sofreu um duro rev&eacute;s: o cinema brasileiro praticamente    morreu naquele ato irrespons&aacute;vel de um governante que duraria pouco,    vitimado pela sua pr&oacute;pria irresponsabilidade, mas que teve tempo ainda    de causar esse imenso mal ao nosso cinema. De certa forma, esse momento marca    o fim de uma longa etapa do cinema brasileiro. Para mim, em particular, marca    o fim de um per&iacute;odo de estreita e quase obrigat&oacute;ria liga&ccedil;&atilde;o    de meu cinema com o momento pol&iacute;tico, o sentimento sempre voltado para    o fim do regime militar, derrubado pelo movimento democr&aacute;tico em 1985.</font></p>     <p><font face="Verdana" size="2">O efeito Collor me fez ficar oito anos sem filmar.    S&oacute; voltei em 1996, com <I>O cego que</I> <I>gritava luz</I>, seguido    de <I>O tronco</I> (1998) e, agora, <I>Rua 6 , s/n.</I>, filmes em que ainda    busco temas ligados &agrave;s quest&otilde;es pol&iacute;ticas e sociais brasileiras,    mas j&aacute; n&atilde;o h&aacute; urg&ecirc;ncia, substitu&iacute;da agora    por uma certa descren&ccedil;a inc&ocirc;moda que julgo ser preciso cultivar    por algum tempo.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f20.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f21.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f22.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v16n46/46a18f23.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O cinema brasileiro, tentando se reerguer, foi    buscar novos modelos de produ&ccedil;&atilde;o, descentralizando decis&otilde;es    principalmente por meio das leis de incentivo fiscais. Aos poucos, de forma    saud&aacute;vel, vamos fugindo dessa marca pesada da minha pr&oacute;pria gera&ccedil;&atilde;o,    a marca de certa forma militante, de quem sabe que pensar e criar representam    sempre, para os regimes autorit&aacute;rios, um perigoso exerc&iacute;cio pol&iacute;tico.    O cinema brasileiro se diversifica e se renova de forma surpreendente, apesar    das dificuldades. Surgem novos valores, novas id&eacute;ias, lideran&ccedil;as    e tend&ecirc;ncias. Temos hoje um cinema quem sabe mais livre, mais diversificado,    mais sem donos, quebrando a id&eacute;ia (importante para a &eacute;poca) de    um cinema hegemonizado por um pequeno grupo de her&oacute;icos e geniais cineastas    dos anos de 1960. Falta, agora, reconquistar o p&uacute;blico perdido, em meio    a tantos problemas e reveses.</font></p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana" size="2"> <I>Piren&oacute;polis, Goi&aacute;s,    13 de setembro de 2002.</I></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="left"><font face="Verdana" size="2"><i>Jo&atilde;o Batista de Andrade</i>,    diretor e produtor de filmes e document&aacute;rios para o cinemae para a televis&atilde;o,    &eacute; doutor em Cinema pela Escola de Comunica&ccedil;&otilde;es e Artes    da USP, e autor do livro <i>O povo fala</i> (Editora Senac).</font></p>     ]]></body>
<body><![CDATA[<p align="left">&nbsp;</p>     <p align="left">&nbsp;</p>     <p><font face="Verdana"><b>Jo&atilde;o Batista de Andrade</b></font></p>     <p><img src="/img/revistas/ea/v16n46/46a18f1.gif"></p>     <p><font face="Verdana"><b>Por ele mesmo!</b></font></p> <table width="100%" border="0" cellpadding="5" cellspacing="5">   <tr>      <td colspan="2">            <div align="center"><font face="Verdana" size="2"><b>Filmografia</b></font></div>     </td>   </tr>   <tr>      <td width="50%" valign="top">            <p><font face="Verdana" size="2"><b>Dire&ccedil;&atilde;o de filmes de fic&ccedil;&atilde;o</b></font></p>           <p><font face="Verdana" size="2">1969 Gamal, o del&iacute;rio do sexo    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O filho da televis&atilde;o    <br>         1976 Alice    ]]></body>
<body><![CDATA[<br>         1977 Doramundo    <br>         1979 O homem que virou suco    <br>         1983 A pr&oacute;xima v&iacute;tima    <br>         1986 O pa&iacute;s dos tenentes    <br>         1996 O cego que gritava luz    <br>         1999 O tronco    <br>         2002 Rua 6, s/n&#186;</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Dire&ccedil;&atilde;o de fic&ccedil;&atilde;o          em v&iacute;deo</b></font></p>           <p><font face="Verdana" size="2">1983 Dudu nasceu</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Dire&ccedil;&atilde;o de document&aacute;rios</b></font></p>           ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">1963 Catadores de lixo (inacabado)    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;TNP - Teatro Nacional          Popular &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(inacabado)    <br>         1966 Liberdade de imprensa    <br>         1967 Diversifica&ccedil;&atilde;o agr&iacute;cola    <br>         1968 Portinari, um pintor de Brod&oacute;squi    <br>         1970 Paulic&eacute;ia fant&aacute;stica    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gracias se&ntilde;or (inacabado)    <br>         1971 Eterna esperan&ccedil;a    <br>         1975 Buraco da comadre    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Restos    ]]></body>
<body><![CDATA[<br>         1979 Greve!    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Trabalhadores: presentes!    <br>         1982 Tribunal Bertha Lutz    <br>         1985 C&eacute;u aberto    <br>         1991 Independ&ecirc;ncia</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Dire&ccedil;&atilde;o de document&aacute;rios          em v&iacute;deo</b></font></p>           <p><font face="Verdana" size="2">1981 A ferrovia do diabo    <br>         1988 Reforma administrativa    <br>         1998 Ontem, hoje, amanh&atilde;</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Dire&ccedil;&atilde;o de document&aacute;rios          para televis&atilde;o</b></font></p>           ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">1972 Migrantes    <br>         1973 &Ocirc;nibus    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pedreira</font></p>     </td>     <td width="50%" valign="top">            <p><font face="Verdana" size="2">1974 A escola de 40 mil ruas    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Elei&ccedil;&otilde;es    <br>         1975 Vidreiros    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Lenhador de autom&oacute;veis    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Paulo Vanzolini    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O jogo de poder    <br>         1976 Batalha dos transportes    ]]></body>
<body><![CDATA[<br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Viola contra guitarra    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Merc&uacute;rio no p&atilde;o          de cada dia    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O grito em debate    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Meningite    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Desaparecidos    <br>         1977 Caso Norte    <br>         1978 Wilsinho Galil&eacute;ia    <br>         1981 Por um lugar ao sol    <br>         1982 1932 / 1982 - A heren&ccedil;a das id&eacute;ias    <br>         1988 Cubat&atilde;o urgente</font></p>       <hr>           ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>Montagem</b></font></p>           <p><font face="Verdana" size="2">1963 Vila da Barca, de Renato Tapaj&oacute;s    <br>         1966 Universidade em crise, de Renato &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tapaj&oacute;s    <br>         1971 Orgia, o homem que deu cria,    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;de Jo&atilde;o Silv&eacute;rio          Trevisan</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Dire&ccedil;&atilde;o de produ&ccedil;&atilde;o</b></font></p>           <p><font face="Verdana" size="2">1966 Mal de Chagas, de Francisco    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ramalho Jr.</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Assistente de produ&ccedil;&atilde;o</b></font></p>           <p><font face="Verdana" size="2">1967 Bebel, a garota propaganda,    ]]></body>
<body><![CDATA[<br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;de Maurice Capovilla</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Produ&ccedil;&atilde;o executiva</b></font></p>           <p><font face="Verdana" size="2">1968 Anuska, manequim e mulher,    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;de Francisco Ramalho Jr.    <br>         1976 Tiet&ecirc;, um rio acaba na cidade,    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;de Francisco Ramalho Jr.    <br>         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rio Para&iacute;ba, de          Reinaldo Volpato</font></p>       <hr>           <p><font face="Verdana" size="2"><b>Som</b></font></p>           <p><font face="Verdana" size="2">1966 Mal de Chagas, de Francisco Ramalho          Jr.</font></p>     </td>   </tr> </table>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
