<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332009000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332009000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Novos, antigos e diferentes backlashes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Góis]]></surname>
<given-names><![CDATA[João Bôsco Hora]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Fluminense Programa de Estudos Pós-Graduados em Política Social ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CNPq  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<numero>32</numero>
<fpage>401</fpage>
<lpage>409</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332009000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332009000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332009000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="inicio"></a>Novos, antigos e diferentes <i>backlashes</i><a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jo&atilde;o B&ocirc;sco Hora G&oacute;is</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor do Programa de Estudos P&oacute;s-Graduados em Pol&iacute;tica Social da  Universidade Federal Fluminense. Pesquisador do CNPq. <a href="mailto:jbhg@uol.com.br">jbhg@uol.com.br</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Backlash: o contra-ataque na guerra n&atilde;o declarada contra as mulheres</i>, Susan Faludi (2001) faz uma ampla exposi&ccedil;&atilde;o das cr&iacute;ticas dirigidas ao movimento feminista nas &uacute;ltimas d&eacute;cadas. Ali ela elenca os argumentos, estrat&eacute;gias e atores empenhados na defesa do que seria uma ordem "natural" dos g&ecirc;neros e na revers&atilde;o das conquistas obtidas por aquele movimento. Em uma eventual revis&atilde;o de sua obra, Faludi poderia considerar a inclus&atilde;o de determinados segmentos da comunidade gay americana no rol dos detratores do feminismo. Esses segmentos v&ecirc;m se empenhando em mostrar como a rela&ccedil;&atilde;o entre o movimento feminista e o movimento homossexual tem sido prejudicial ao segundo. Um dos aspectos mais negativos dessa rela&ccedil;&atilde;o seria a suposta ades&atilde;o do movimento gay &agrave;s formula&ccedil;&otilde;es feministas que advogam que a masculinidade s&oacute; se torna aceit&aacute;vel como algo a ser desconstru&iacute;do, o que refor&ccedil;aria uma tend&ecirc;ncia &agrave; efemina&ccedil;&atilde;o dos homossexuais. O livro aqui examinado - <i>Androphilia: a manifesto. Rejecting the gay identity, reclaiming masculinity</i> - escrito por Jack MaleBranche, d&aacute; seguimento a essa tend&ecirc;ncia anal&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A par das cr&iacute;ticas que dirige ao feminismo e feministas, Malebranche dedica a maior parte de seu livro &agrave; reprova&ccedil;&atilde;o, na verdade, &agrave; derris&atilde;o do que considera um comportamento social e pol&iacute;tico impr&oacute;prio por parte dos homossexuais. As suas considera&ccedil;&otilde;es sobre isso podem ser agrupadas em dois blocos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro refere-se ao desempenho dos grupos gays organizados e &agrave; pol&iacute;tica de identidade associada &agrave;s suas pr&aacute;ticas. O autor afirma que a agenda desses grupos &eacute; anacr&ocirc;nica, composta por demandas de pouca import&acirc;ncia e que serve apenas para esconder a aus&ecirc;ncia de necessidade de sua exist&ecirc;ncia. Sobre isso, diz que </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>(...) se os que hoje defendem os direitos dos gays estivessem realmente preocupados com a opress&atilde;o verdadeira, eles concentrariam seus esfor&ccedil;os na cria&ccedil;&atilde;o de programas de asilo pol&iacute;tico para homossexuais de pa&iacute;ses mu&ccedil;ulmanos que s&atilde;o constantemente executados ou for&ccedil;ados a submeterem-se a inje&ccedil;&otilde;es de testosterona. Ao inv&eacute;s de lutar contra a opress&atilde;o verdadeira, eles se ocupam de combater inconveni&ecirc;ncias cotidianas (67).<a name="nt01"></a><a href="#nt1"><sup>1</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Malebranche afirma, tamb&eacute;m, que o movimento gay opera um discurso vitimista que pouco instrumentaliza os homossexuais a lidarem com o que considera "dificuldades eventuais" que encontram ao longo da vida em fun&ccedil;&atilde;o da sua orienta&ccedil;&atilde;o sexual. Igualmente, segundo o autor, esse movimento reitera padr&otilde;es de segrega&ccedil;&atilde;o pouco desej&aacute;veis e aprisiona os homossexuais em um mundo de fantasias pol&iacute;ticas, psicol&oacute;gicas e sexuais. Para ele, </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>A comunidade gay, ao separar e colocar em quarentena e em guetos os homossexuais, priva-os de modelos masculinos saud&aacute;veis. Ela cria os seus membros a partir de uma concep&ccedil;&atilde;o feminista equivocada do que seja a masculinidade, ao mesmo tempo em que os priva de figuras paternas que vai desafi&aacute;-los, exigir mais deles, requerer que eles se comportem de acordo com um padr&atilde;o superior - um ideal masculino - e inspir&aacute;-los a tornarem-se homens.<a name="nt02"></a><a href="#nt2"><sup>2</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa segrega&ccedil;&atilde;o resultaria tamb&eacute;m a dificuldade de cria&ccedil;&atilde;o de c&oacute;digos morais capazes de regular as intera&ccedil;&otilde;es entre gays e entre eles e homens heterossexuais. Na aus&ecirc;ncia de uma moralidade codificada, inclinam-se aqueles para "promiscuidade sexual, uso de drogas, alcoolismo e comportamento adolescente" (78). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda em rela&ccedil;&atilde;o &agrave; pol&iacute;tica, vale lembrar que para Malebranche o discurso do movimento gay e a constru&ccedil;&atilde;o de uma pol&iacute;tica de identidade conduzem &agrave; associa&ccedil;&atilde;o indevida e desnecess&aacute;ria com outras minorias (negros, mulheres, povos ind&iacute;genas, etc.) e &agrave; homogeneiza&ccedil;&atilde;o artificial dos homossexuais. Tal homogeneiza&ccedil;&atilde;o, por sua vez, refor&ccedil;a um tipo de percep&ccedil;&atilde;o p&uacute;blica sobre estes - prom&iacute;scuos, pouco afeitos &agrave; lideran&ccedil;a, inst&aacute;veis, etc. - que ele, acertadamente, considera injusta. Entretanto, Malebranche n&atilde;o problematiza essas percep&ccedil;&otilde;es, tampouco indaga a forma como foram constitu&iacute;das, seu car&aacute;ter repressor ou sua associa&ccedil;&atilde;o com princ&iacute;pios extremamente conservadores em rela&ccedil;&atilde;o &agrave; express&atilde;o sexual. Ao inv&eacute;s disso, no segundo bloco de considera&ccedil;&otilde;es, as associa &agrave;s condutas sociais dos homossexuais, notadamente um suposto hedonismo exacerbado. Aqui, o alvo privilegiado s&atilde;o os "afeminados" - descritos como simulacros tanto de homens de "verdade", quanto de mulheres, culpabilizando-os pelas dificuldades de aceita&ccedil;&atilde;o encontradas pelos gays na sociedade americana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tend&ecirc;ncia de um segmento dos intelectuais gays em acusar determinados "tipos" de homossexuais pelas dificuldades de aceita&ccedil;&atilde;o da homossexualidade nos Estados Unidos n&atilde;o &eacute; um fen&ocirc;meno novo. Como lembra Califia (1992), j&aacute; na d&eacute;cada de 1970 assistiu-se a uma propens&atilde;o entre organiza&ccedil;&otilde;es gays em condenar os adeptos/as do sadomasoquismo pelo que eles/as confirmariam de um diagn&oacute;stico negativo sobre a sa&uacute;de mental de indiv&iacute;duos homoeroticamente inclinados. Os adeptos do sadomasoquismo tamb&eacute;m n&atilde;o foram bem-recebidos quando da forma&ccedil;&atilde;o das organiza&ccedil;&otilde;es homossexuais voltadas &agrave; luta contra a aids, tendo sido, por raz&otilde;es semelhantes, gradativamente afastados dos cargos mais vis&iacute;veis (Patton, 1997). Os "efeminados" t&ecirc;m sido um alvo preferencial dessa tend&ecirc;ncia, a qual, no af&atilde; de obter aprova&ccedil;&atilde;o social, produz um quase linchamento moral dos "desviantes de g&ecirc;nero", conforme examino em outro trabalho (G&oacute;is, 2004). Assim, nesse particular, o livro de Malebranche n&atilde;o &eacute; nada inovador.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> No cerne da proposta do autor est&aacute; a id&eacute;ia de divis&atilde;o entre gays e o que ele chama de "andr&oacute;filos". Estes, uma quase proxy dos heterossexuais, deles se diferenciariam "apenas" por desejarem os seus corpos e, ao mesmo tempo, aderirem a um conjunto de valores - autoconfian&ccedil;a, independ&ecirc;ncia, responsabilidade pessoal, conquista, integridade, respeito e honra masculina - supostamente pouco estimados pelos gays. Ao abra&ccedil;ar cada vez mais esses valores, em um processo de evolu&ccedil;&atilde;o natural, os "andr&oacute;filos" se recivilizariam nos termos de Elias (1993) e, finalmente, veriam assegurada uma desejada aceita&ccedil;&atilde;o social. Para tanto, contudo, eles devem lutar pela ocupa&ccedil;&atilde;o de um lugar cultural e pol&iacute;tico diferente daquele ocupado pelo movimento gay e pelos homossexuais: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Chegou o momento dos homens m&aacute;sculos que amam outros homens se dissociarem da comunidade gay que n&atilde;o representa os seus interesses ou valores. Chegou o momento de apagarmos a antiga acusa&ccedil;&atilde;o de efemina&ccedil;&atilde;o, rejeitando uma identidade gay limitadora e demandando nosso lugar de direito entre a confraria dos homens. Na &eacute;poca de toler&acirc;ncia em que vivemos, h&aacute; uma grande oportunidade para aqueles que criticam a cultura gay de encontrar uma nova subcultura baseada na masculinidade tributaria da rica hist&oacute;ria da pr&oacute;pria cultura masculina e n&atilde;o como simples componente da cultura gay. Encorajados e inspirados por valores masculinos testados ao longo do tempo, &eacute; dessa forma que poderemos alcan&ccedil;ar nosso potencial verdadeiro como homem e ganhar o respeito e admira&ccedil;&atilde;o dos nossos pares do sexo masculino (21).<a name="nt03"></a><a href="#nt3"><sup>3</sup></a> </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse processo, descrito em tom quase religioso, os afeminados deveriam ser remetidos a um lugar espec&iacute;fico, pr&oacute;prio, mas distante dos andr&oacute;filos, considerados homossexuais "normais". Sem reservas, ele exp&otilde;e seu ponto de vista: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>&Eacute; imperativo se distinga os andr&oacute;filos dos homossexuais que acham a identidade gay e cultura gay afeminada interessantes.Chegou o momento de remover o qualificador "gay" daqueles homens que, exceto pela atra&ccedil;&atilde;o por outros homens, n&atilde;o t&ecirc;m qualquer coisa em comum com os gays. Chegou o momento de parar de for&ccedil;&aacute;-los a se auto-denominarem de homens gays e simplesmente permitir que eles sejam homens (62).<a name="nt04"></a><a href="#nt4"><sup>4</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A leitura de Malebranche encerra uma s&eacute;rie de pressupostos que vale a pena destacar. O primeiro deles &eacute; que nos EUA, e a rigor em boa parte das sociedades ocidentais, os homossexuais vivem em um clima de liberdade tal que torna desnecess&aacute;rias as pol&iacute;ticas de identidade, assim como a agenda corrente dos movimentos sociais relacionados &agrave;s liberdades sexuais e de g&ecirc;nero. O espa&ccedil;o dessa resenha &eacute; insuficiente para uma ampla contesta&ccedil;&atilde;o desse diagn&oacute;stico, mas vale lembrar o recente estudo de Pascoe (2007), que mostra como ra&ccedil;a, g&ecirc;nero, classe e orienta&ccedil;&atilde;o sexual interagem para criar um ambiente extremamente hostil e violento contra jovens homossexuais no sistema de ensino m&eacute;dio americano. Ainda no campo educacional, o relat&oacute;rio da Humans Right Watch (2001) destaca como a viol&ecirc;ncia contra gays, l&eacute;sbicas e transg&ecirc;neros adolescentes naquele pa&iacute;s &eacute; recorrentemente impetrada nas escolas por colegas, professores e t&eacute;cnicos educacionais, levando a altas taxas de absente&iacute;smo, depress&atilde;o, abuso de subst&acirc;ncias qu&iacute;micas, comportamentos sexuais de risco, fugas de casa e suic&iacute;dios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O segundo pressuposto &eacute; o da irrelev&acirc;ncia da orienta&ccedil;&atilde;o sexual na diferencia&ccedil;&atilde;o social das pessoas. Dessa forma, a &uacute;nica distin&ccedil;&atilde;o importante entre homens gays e heterossexuais seria a paternidade mais acess&iacute;vel aos segundos do que aos primeiros. Esquece ele, contudo, que a produ&ccedil;&atilde;o das masculinidades heterossexuais se d&aacute; justamente atrav&eacute;s da nega&ccedil;&atilde;o perempt&oacute;ria das homossexualidades e que essa nega&ccedil;&atilde;o se desdobra, com grande freq&uuml;&ecirc;ncia, em a&ccedil;&otilde;es de exclus&atilde;o, viol&ecirc;ncia e mesmo elimina&ccedil;&atilde;o f&iacute;sica de gays, l&eacute;sbicas e transg&ecirc;neros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A esses dois pressupostos agrega-se um terceiro que atravessa a maior parte das discuss&otilde;es presentes no livro: a cren&ccedil;a de que masculinidade e feminilidade s&atilde;o fen&ocirc;menos naturais associados &agrave; anatomia e fisiologia humana a qual faz com que os homens sejam mais agressivos e objetivos. Assim, ele desconsidera as varia&ccedil;&otilde;es relativas aos significados e &agrave;s expectativas de comportamento e complei&ccedil;&atilde;o f&iacute;sica masculina em diferentes &eacute;pocas e lugares, como bem estudado por Mclaren (1997), particularmente na sociedade estadunidense, conforme examina Kimmel (1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outro trabalho (G&oacute;is, 1998), analisei como a epidemia de aids nos EUA desencadeou a produ&ccedil;&atilde;o de uma s&eacute;rie de escritos que se ocupavam em prescrever uma lista - &agrave;s vezes ris&iacute;vel - de condutas a serem adotadas por homossexuais, de modo a garantir sua aceita&ccedil;&atilde;o mais plena na sociedade americana. Ao apresentar sugest&otilde;es que considera &uacute;teis para reclamar uma masculinidade perdida, Malebranche d&aacute; continuidade a essa tradi&ccedil;&atilde;o - entre elas, abandonar os comportamentos estereotipados e afeminados; reduzir o consumo de trabalhos interpretados por divas da m&uacute;sica <i>pop</i>; assistir g&ecirc;neros de filmes que os heterossexuais comumente apreciam; adotar um ideal masculino; distanciar-se do universo de influ&ecirc;ncias femininas e fazer amizades com homens heterossexuais. Aqui, ele tenta esbo&ccedil;ar uma pedagogia do corpo e do comportamento homossexual que ressoa bem com as tecnologias de controle de g&ecirc;nero reinventadas todo o tempo na sociedade americana. Tais tecnologias t&ecirc;m alcan&ccedil;ado um alto grau de sucesso na modela&ccedil;&atilde;o de um campo extremamente normativizado em termos est&eacute;ticos, por exemplo, para homens e mulheres, heterossexuais e homossexuais. No caso dos homossexuais, esse processo n&atilde;o foi produzido apenas de fora para dentro. A pr&oacute;pria comunidade homossexual vem se incumbindo de produzir normatividades corporais, talvez em uma magnitude e extens&atilde;o superior &agrave;quela impingida a homens e mulheres heterossexuais (G&oacute;is e Soliva, 2008). Malebranche capta bem esse processo em um dos poucos momentos de lucidez intelectual do seu livro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m n&atilde;o se pode deixar de reconhecer outras interpreta&ccedil;&otilde;es importantes presentes no seu trabalho, a exemplo da hipermasculiniza&ccedil;&atilde;o das homossexualidades e de um tipo de consumo do corpo heterossexual, an&aacute;logo ao consumo do corpo feminino por homens heterossexuais. A tend&ecirc;ncia ao consumo consp&iacute;cuo tamb&eacute;m &eacute; outro aspecto bem salientado por ele, algo claramente visualizado nas publica&ccedil;&otilde;es do segmento nos EUA, no Brasil e em v&aacute;rios outros pa&iacute;ses. O fato de Malebranche captar e criticar fen&ocirc;menos t&atilde;o importantes (&agrave;s vezes, valendo-se da terminologia presente nos estudos mais cr&iacute;ticos da homofobia e misoginia) e, ao mesmo tempo, examin&aacute;-los em uma chave anal&iacute;tica claramente conservadora constitui um bom exemplo da complexidade das batalhas culturais e pol&iacute;ticas em torno da sexualidade, do corpo e do direito &agrave;s diferen&ccedil;as, atualmente. Essas batalhas se expressam em discursos que, muitas vezes, se confundem e confundem e, portanto, se colocam como armadilhas nas quais mesmo setores mais progressistas podem vir a cair. Desnecess&aacute;rio dizer o perigo disso para a produ&ccedil;&atilde;o de novos <i>backlashes</i>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALIFA, Pat. <i>Public sex. The culture of radical sex.</i> Pittsburgh, Cleis Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000032&pid=S0104-8333200900010001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELIAS, Norbert. <i>O processo civilizador</i>. 2 volumes. Rio de Janeiro, Jorge Zahar, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000034&pid=S0104-8333200900010001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FALUDI, Susan. <i>Backlash. O contra-ataque na guerra n&atilde;o declarada contra as mulheres</i>. Rio de Janeiro, Rocco, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000036&pid=S0104-8333200900010001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">G&Oacute;IS, Jo&atilde;o B&ocirc;sco Hora. A Conservadoriza&ccedil;&atilde;o do Discurso Anti-Aids nos Estados Unidos. <i>Revista Servi&ccedil;o Social e Sociedade</i>, nº 58, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000038&pid=S0104-8333200900010001500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ______. Revolta de Stonewall. In: SILVA, Francisco Carlos Teixeira da. <i>Enciclop&eacute;dia de Guerras e Revolu&ccedil;&otilde;es do S&eacute;culo XX. As grandes transforma&ccedil;&otilde;es do mundo contempor&acirc;neo</i>. Rio de Janeiro, Record, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000040&pid=S0104-8333200900010001500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> HUMAN RIGHTS WATCH. <i>Hatred in the hallways: violence and discrimination against lesbian, gay, bisexual, and transgender students in U. S. schools</i>. New York, Human Rights Watch, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S0104-8333200900010001500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> KIMMEL, Michael. <i>Manhood in America. A cultural history</i>. New York, The Free Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S0104-8333200900010001500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> MCLAREN, Angus. <i>The trials of masculinity</i>. Chicago, Chicago University Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0104-8333200900010001500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MALEBRANCHE, Jack. <i>Androphilia: a manifesto. Rejecting the gay identity, reclaiming masculinity</i>. Baltimore, Scapegoat, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0104-8333200900010001500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PASCOE, C. J. <i>Dude, You're a Fag: Masculinity and Sexuality in High School</i>. Berkeley, University of California Press, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0104-8333200900010001500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt"></a><a href="#inicio">*</a> Resenha de MALEBRANCHE, Jack. <i>Androphilia: a manifesto. Rejecting the  gay identity, reclaiming masculinity</i>. Baltimore, Scapegoat, 2006.  Recebida para publica&ccedil;&atilde;o em julho de 2008, aceita em outubro de 2008.     <br> <a name="nt1"></a><a href="#nt01">1</a> (...) if gay advocates today were truly concerned about real  oppression, they'd be concentrating their efforts on political asylum  programs for homos in Muslim countries, where accused homosexuals are  still routinely executed or forced, foolishly, to submit to  testosterone injections. No, instead of fighting real oppression, they  concern themselves with fighting inconvenience.     <br> <a name="nt2"></a><a href="#nt02">2</a>   By separating gay men from other men and quarantining them in  ghettoized gay culture, the gay community deprives its males of  productive masculine roles models. It mothers its boys according to a  misguided feminist understanding of masculinity, but deprives them of  father figures who will challenge them, demand more from them, hold  them to a higher standard - a masculine ideal - and inspire them to  become men.     <br> <a name="nt3"></a><a href="#nt03">3</a>   The time has come for masculine men who love men to break away from  politically charged gay community that does not represent their  interests or values. It is time for us to wipe away the age-old smear  of effeminacy by rejecting the divise, limiting gay identity and to  reclaim our rightful place among the brotherhood of men. In this age of  tolerance, there is ample opportunity for those critical of gay culture  to found a new subculture based on masculinity, not as a mere subset of  gay culture but in tribute to the rich history of masculine culture  itself. Emboldened and inspired by time-tested masculine values, it is  in this way that we can reach our true potential as men and earn the  respect and admiration of our male peers.    <br> <a name="nt4"></a><a href="#nt04">4</a> Those men who experience androphilia must be distinguished from those  who find effeminate gay culture and the gay identity appealing. It is  time to remove the gay qualifier for those men who have nothing in  common with gays but homosexual desire. It s time we stop forcing them  to call themselves gay men and simply allow them to be men     </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALIFA]]></surname>
<given-names><![CDATA[Pat]]></given-names>
</name>
</person-group>
<source><![CDATA[Public sex. The culture of radical sex]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[Cleis Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert.]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo civilizador]]></source>
<year>1993</year>
<volume>2</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALUDI]]></surname>
<given-names><![CDATA[Susan.]]></given-names>
</name>
</person-group>
<source><![CDATA[Backlash: O contra-ataque na guerra não declarada contra as mulheres]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÓIS]]></surname>
<given-names><![CDATA[João Bôsco Hora.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Conservadorização do Discurso Anti-Aids nos Estados Unidos]]></article-title>
<source><![CDATA[Revista Serviço Social e Sociedade]]></source>
<year>1998</year>
<volume>58</volume>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÓIS]]></surname>
<given-names><![CDATA[João Bôsco Hora.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Revolta de Stonewall]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Francisco Carlos Teixeira da.]]></given-names>
</name>
</person-group>
<source><![CDATA[Enciclopédia de Guerras e Revoluções do Século XX: As grandes transformações do mundo contemporâneo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>HUMAN RIGHTS WATCH</collab>
<source><![CDATA[Hatred in the hallways: violence and discrimination against lesbian, gay, bisexual, and transgender students in U. S. schools]]></source>
<year>2001</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Human Rights Watch]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIMMEL]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Manhood in America: A cultural history]]></source>
<year>1997</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCLAREN]]></surname>
<given-names><![CDATA[Angus]]></given-names>
</name>
</person-group>
<source><![CDATA[The trials of masculinity]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALEBRANCHE]]></surname>
<given-names><![CDATA[Jack.]]></given-names>
</name>
</person-group>
<source><![CDATA[Androphilia: a manifesto. Rejecting the gay identity, reclaiming masculinity]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Scapegoat]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASCOE]]></surname>
<given-names><![CDATA[C. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dude, You're a Fag: Masculinity and Sexuality in High School]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
