<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872012000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872012000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Assistência religiosa no sistema socioeducativo: a visão dos operadores do direito]]></article-title>
<article-title xml:lang="en"><![CDATA[Religious assistance in youth offenders system: a vision from legal operators]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Simões]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ Escola de Serviço Social ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>32</volume>
<numero>1</numero>
<fpage>130</fpage>
<lpage>156</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872012000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872012000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872012000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute o direito à assistência religiosa dos adolescentes privados de liberdade no estado Rio de Janeiro. A partir da identificação de várias formas de violação desse direito no sistema socioeducativo fluminense, foi organizada uma pesquisa com os atores do sistema judiciário, a saber: juízes, defensores públicos, promotores e um representante do Conselho Estadual de Direitos da Criança e do Adolescente. O foco da pesquisa foi identificar a concepção de assistência religiosa desses atores e verificar se os mesmos tinham domínio da legislação. A pesquisa foi realizada em 2010 e demonstrou que os membros do judiciário contatados se encontravam pouco preparados para lidar com o direito à assistência religiosa dos adolescentes.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Abstract: The article discusses the youth offenders' right to religious assistance. From the identification of many forms of violation of this right in socio-educational system of Rio de Janeiro, it was organized a survey of the actors in the judicial system, namely: judges, advocates, prosecutors and a representative of the State Board of Children and Youth Rights. The focus of the research was to identify the concept of religious assistance from these actors and if they acknowledge the legislation. The survey was conducted in 2010 and demonstrated that members of the judiciary are unprepared to deal with the right of religious assistance from youth offenders.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[assistência religiosa]]></kwd>
<kwd lng="pt"><![CDATA[socioeducação]]></kwd>
<kwd lng="pt"><![CDATA[adolescentes em conflito com a lei]]></kwd>
<kwd lng="en"><![CDATA[religious assistance]]></kwd>
<kwd lng="en"><![CDATA[socio-education]]></kwd>
<kwd lng="en"><![CDATA[youth offender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana" size="4"><b>Assist&ecirc;ncia religiosa no sistema socioeducativo:    a vis&atilde;o dos operadores do direito</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Religious assistance in youth offenders system:    a vision from legal operators</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Pedro Sim&otilde;es</b></font></p>     <p><font size="2" face="Verdana">Pesquisador Associado do ISER. Professor da Escola de Servi&ccedil;o Social  da UFRJ. Doutor em Sociologia (IUPERJ).</font> <font size="2" face="Verdana">(<a href="mailto:josepeneto@gmail.com">josepeneto@gmail.com</a>)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O artigo discute o direito &agrave; assist&ecirc;ncia    religiosa dos adolescentes privados de liberdade no estado Rio de Janeiro. A    partir da identifica&ccedil;&atilde;o de v&aacute;rias formas de viola&ccedil;&atilde;o    desse direito no sistema socioeducativo fluminense, foi organizada uma pesquisa    com os atores do sistema judici&aacute;rio, a saber: ju&iacute;zes, defensores    p&uacute;blicos, promotores e um representante do Conselho Estadual de Direitos    da Crian&ccedil;a e do Adolescente. O foco da pesquisa foi identificar a concep&ccedil;&atilde;o    de assist&ecirc;ncia religiosa desses atores e verificar se os mesmos tinham    dom&iacute;nio da legisla&ccedil;&atilde;o. A pesquisa foi realizada em 2010    e demonstrou que os membros do judici&aacute;rio contatados se encontravam pouco    preparados para lidar com o direito &agrave; assist&ecirc;ncia religiosa dos    adolescentes.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> assist&ecirc;ncia religiosa,    socioeduca&ccedil;&atilde;o, adolescentes em conflito com a lei.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2"><i>Abstract</i>: The article discusses the youth    offenders' right to religious assistance. From the identification of many forms    of violation of this right in socio-educational system of Rio de Janeiro, it    was organized a survey of the actors in the judicial system, namely: judges,    advocates, prosecutors and a representative of the State Board of Children and    Youth Rights. The focus of the research was to identify the concept of religious    assistance from these actors and if they acknowledge the legislation. The survey    was conducted in 2010 and demonstrated that members of the judiciary are unprepared    to deal with the right of religious assistance from youth offenders.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> religious assistance, socio-education,    youth offender.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">O Instituto de Estudos da Religi&atilde;o (Iser)    organizou em 2010 uma pesquisa sobre a assist&ecirc;ncia religiosa no sistema    socioeducativo fluminense (Departamento Geral de A&ccedil;&otilde;es Socioeducativas    - Degase; Sim&otilde;es 2010a). Nessa oportunidade, p&ocirc;de-se verificar    que havia uma lacuna na literatura acad&ecirc;mica sobre o tema, destacando-se    a aus&ecirc;ncia de massa cr&iacute;tica sobre o que significa "assist&ecirc;ncia    religiosa" e qual o seu objeto. Estudos desenvolvidos pelo Iser (2005) e pelo    N&uacute;cleo de Estudos da Religi&atilde;o (NER 2005) sobre a presen&ccedil;a    da religi&atilde;o no sistema penal enfocaram um conjunto amplo de temas afeitos    ao campo da sociologia da religi&atilde;o, sem tratar, no entanto, o significado    da assist&ecirc;ncia religiosa e como esta atividade se constitui em um campo    de direitos humanos dos presidi&aacute;rios.</font></p>     <p><font face="Verdana" size="2">A mesma lacuna &eacute; observada no campo do    direito. A compila&ccedil;&atilde;o de artigos sobre o direito &agrave; liberdade    religiosa organizada por Mazzuoli e Soriano (2009) contemplou um leque amplo    de situa&ccedil;&otilde;es nas quais h&aacute; controv&eacute;rsias sobre o    direito &agrave; liberdade religiosa, bem como em rela&ccedil;&atilde;o a seus    fundamentos jur&iacute;dicos. Em nenhum momento, por&eacute;m, o direito &agrave;    assist&ecirc;ncia religiosa foi abordado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O &uacute;nico trabalho que se aproxima da tem&aacute;tica    &eacute; a disserta&ccedil;&atilde;o de Almeida (2006), abordando as atividades    de capelania nas for&ccedil;as armadas<a name="tx1" href="#nt1"><sup>1</sup></a>. O estudo de Sim&otilde;es    (2010b), por sua vez, mostrou que, embora exista uma aproxima&ccedil;&atilde;o    entre as duas pr&aacute;ticas, n&atilde;o se pode confundir, do ponto de vista    do direito, capelania e assist&ecirc;ncia religiosa. No primeiro caso, o servi&ccedil;o    religioso n&atilde;o se configura como um recurso assistencial, sendo oferecido    a todos os membros da corpora&ccedil;&atilde;o (no caso de militares) ou a todas    as pessoas que acessam a institui&ccedil;&atilde;o (no caso hospitalar). Na    assist&ecirc;ncia religiosa, o servi&ccedil;o religioso &eacute; um direito    do indiv&iacute;duo, deve ser prestado segundo a cren&ccedil;a e vontade do    mesmo. Como recurso assistencial, o servi&ccedil;o religioso deve ser prestado    quando o indiv&iacute;duo sente a necessidade de ser assistido religiosamente.    Importante ressaltar que, nesse caso, a assist&ecirc;ncia s&oacute; &eacute;    prevista legalmente caso o indiv&iacute;duo (adulto ou adolescente) n&atilde;o    tenha meios pr&oacute;prios de acess&aacute;-lo. Por isso, a previs&atilde;o    restringe a assist&ecirc;ncia religiosa &agrave;queles que est&atilde;o internados    em hospitais, aquartelados ou aprisionados.</font></p>     <p><font face="Verdana" size="2">A legisla&ccedil;&atilde;o que regula ambas as    atividades tamb&eacute;m n&atilde;o &eacute; a mesma. A assist&ecirc;ncia religiosa    &eacute; prevista na Constitui&ccedil;&atilde;o Federal de 1988, em seu artigo    5&ordm;, e regulamentada pela Lei 9982, de 14 de julho de 2000. O que havia    antes desses novos par&acirc;metros era apenas a legisla&ccedil;&atilde;o sobre    capelania, prevista na Lei 6923 de junho de 1981. Como a lei dos anos de 1980    n&atilde;o foi revogada, as pr&aacute;ticas de capelania permanecem concomitantes    &agrave; previs&atilde;o de assist&ecirc;ncia religiosa<a name="tx2" href="#nt2"><sup>2</sup></a>.</font></p>     <p><font face="Verdana" size="2">A pesquisa no Degase demonstrou que as atividades    religiosas desenvolvidas por cat&oacute;licos, evang&eacute;licos e esp&iacute;ritas,    no interior das unidades est&atilde;o mais pr&oacute;ximas da concep&ccedil;&atilde;o    de capelania que daquilo que &eacute; previsto como assist&ecirc;ncia religiosa,    o que acarreta um conjunto de desrespeitos aos direitos dos adolescentes internados.    O relat&oacute;rio da pesquisa de Sim&otilde;es (2010a) detalha cinco tipos    de viola&ccedil;&otilde;es: a primeira &eacute; a vincula&ccedil;&atilde;o realizada    pelos diretores e demais gestores da assist&ecirc;ncia religiosa entre religi&atilde;o    e socioeduca&ccedil;&atilde;o; a segunda &eacute; a estrutura&ccedil;&atilde;o    de um padr&atilde;o de oferta religiosa que contempla a Igreja Cat&oacute;lica    e as denomina&ccedil;&otilde;es evang&eacute;licas, destinado a todos os adolescentes,    desconsiderando a cren&ccedil;a dos mesmos; a terceira &eacute; a aus&ecirc;ncia    dos grupos religiosos de origem africana, onde h&aacute; demanda para tal; a    quarta &eacute; a realiza&ccedil;&atilde;o da assist&ecirc;ncia religiosa em    todas as unidades de semiliberdade, quando a previs&atilde;o legal contempla    apenas as unidades de interna&ccedil;&atilde;o; e a quinta &eacute; a desconsidera&ccedil;&atilde;o    da import&acirc;ncia da fam&iacute;lia e da tradi&ccedil;&atilde;o religiosa    familiar na oferta dos servi&ccedil;os de assist&ecirc;ncia religiosa.</font></p>     <p><font face="Verdana" size="2">A partir desses cinco n&uacute;cleos tem&aacute;ticos    foi organizada uma pesquisa com operadores do direito que atuam no Rio de Janeiro,    buscando identificar a posi&ccedil;&atilde;o dos mesmos sobre os temas. Foram    entrevistados, em 2010, tr&ecirc;s ju&iacute;zes, um representante da Defensoria    P&uacute;blica, outro da Promotoria e um representante do Conselho Estadual    da Crian&ccedil;a e do Adolescente<a name="tx3" href="#nt3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana" size="2">Todos os entrevistados eram conhecedores da "&aacute;rea    da crian&ccedil;a e do adolescente". Um dos ju&iacute;zes j&aacute; atuava no    cargo desde 1992, tendo assumido a Vara da Inf&acirc;ncia em 2008; o segundo    juiz est&aacute; h&aacute; 35 anos na Vara da Inf&acirc;ncia, atuando sempre    no interior do Estado; e o terceiro juiz atua na Vara da Inf&acirc;ncia e Juventude    h&aacute; treze anos.</font></p>     <p><font face="Verdana" size="2">Quanto aos demais entrevistados, o defensor entrevistado    atuava havia quinze anos na Defensoria. Quando ingressou na Vara da Fam&iacute;lia,    Inf&acirc;ncia e Juventude, o ensino espec&iacute;fico do direito da crian&ccedil;a    e do adolescente ainda n&atilde;o estava consolidado. Ele, portanto, apresenta-se    como um autodidata na mat&eacute;ria. Atuou em todo o estado, e atualmente encontra-se    na Coordenadoria da Defesa da Crian&ccedil;a e do Adolescente, ap&oacute;s convite    do defensor geral. O promotor entrevistado iniciou sua carreira no Minist&eacute;rio    P&uacute;blico, em 2000, sendo especialista no direito da crian&ccedil;a e do    adolescente. Atualmente atua no Centro de Apoio das Promotorias de Inf&acirc;ncia    e Juventude. Sua atua&ccedil;&atilde;o no Centro consiste no trabalho de articula&ccedil;&atilde;o    dos promotores de justi&ccedil;a que atuam no <i>front</i>, trabalhando diretamente    com o direito da crian&ccedil;a e do adolescente. O representante do CEDCA-RJ    &eacute; coordenador executivo de uma ONG de Direitos Humanos e faz parte da    Comiss&atilde;o de Direitos Humanos da OAB. Sua participa&ccedil;&atilde;o no    Conselho ocorre devido a uma articula&ccedil;&atilde;o com um conjunto de entidades    da sociedade civil na &aacute;rea da crian&ccedil;a e do adolescente.</font></p>     <p><font face="Verdana" size="2">Neste artigo s&oacute; ser&atilde;o analisados    dois itens pesquisados com os operadores do direito: a concep&ccedil;&atilde;o    de assist&ecirc;ncia religiosa dos entrevistados e o conhecimento que os mesmos    demonstram da legisla&ccedil;&atilde;o sobre assist&ecirc;ncia religiosa. Estes    dois itens foram escolhidos por serem os fundamentos para a delibera&ccedil;&atilde;o    sobre qualquer direito do adolescente no campo do direito &agrave; religi&atilde;o.</font></p>     <p><font face="Verdana" size="2">O que chama aten&ccedil;&atilde;o nas entrevistas    a seguir &eacute; o desconhecimento da legisla&ccedil;&atilde;o por parte dos    entrevistados, associado aos casos que s&atilde;o narrados de viola&ccedil;&atilde;o    de direitos que n&atilde;o foram objeto de processos e den&uacute;ncias. Estes    foram tratados como quest&otilde;es menores em que, no geral, foram os adolescentes    e seus familiares que tiveram que se "adequar" &agrave;s situa&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A concep&ccedil;&atilde;o de assist&ecirc;ncia    religiosa</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>- Ju&iacute;zes</b></font></p>     <p><font face="Verdana" size="2">Entre os ju&iacute;zes, a concep&ccedil;&atilde;o    de assist&ecirc;ncia religiosa varia expressivamente, indo desde a completa    associa&ccedil;&atilde;o entre socioeduca&ccedil;&atilde;o e religi&atilde;o,    em um extremo, a uma concep&ccedil;&atilde;o mais laicista e de acordo com a    legisla&ccedil;&atilde;o, noutro extremo. Entre uma concep&ccedil;&atilde;o    e outra est&aacute; ainda uma terceira, que defende a posi&ccedil;&atilde;o    de oferta dos servi&ccedil;os religiosos, ou seja, de capelania. Essas perspectivas    est&atilde;o vinculadas &agrave; import&acirc;ncia que a religi&atilde;o tem    para a vida de cada um dos magistrados.</font></p>     <p><font face="Verdana" size="2">No primeiro caso, o juiz em quest&atilde;o, abordado    daqui em diante pela sigla "J1", &eacute; uma pessoa extremamente religiosa,    partilhando do credo esp&iacute;rita. A import&acirc;ncia e a concep&ccedil;&atilde;o    religiosa que o magistrado tem para si mesmo, ele a imp&otilde;e aos adolescentes    que est&atilde;o em sua jurisdi&ccedil;&atilde;o. Esse &eacute; um caso de autoritarismo    travestido de boa inten&ccedil;&atilde;o que fere frontalmente o direito &agrave;    liberdade religiosa dos adolescentes e de seus familiares.</font></p>     <p><font face="Verdana" size="2">O magistrado J1 organiza, semanalmente, "audi&ecirc;ncias    p&uacute;blicas" em que os adolescentes s&atilde;o obrigados a comparecer. Ele    utiliza-se dessa prerrogativa legal para "dar um revestimento de seriedade,    que os adolescentes precisam ter &#91;...&#93; em rela&ccedil;&atilde;o ao magistrado"    (J1). Nessas "audi&ecirc;ncias", denominadas como "pontos de luz", h&aacute;    uma leitura de uma p&aacute;gina "que n&oacute;s buscamos tenha sempre um conte&uacute;do    de moral evang&eacute;lica, mas nunca um conte&uacute;do dogm&aacute;tico" (J1).    O recinto onde ocorrem as reuni&otilde;es (em uma das Unidades de Semiliberdade    do Sistema) &eacute; decorada com imagens de cunho religioso e a reuni&atilde;o    &eacute; conduzida pelo magistrado que faz os seus coment&aacute;rios a partir    o tema da p&aacute;gina lida. A preocupa&ccedil;&atilde;o central do juiz &eacute;    o de transmitir valores morais aos adolescentes, retirando da atividade religiosa    qualquer cunho ritual&iacute;stico: "&eacute; uma reuni&atilde;o de fundo eminentemente    religioso; religioso em sentido amplo; n&atilde;o dogm&aacute;tico; n&atilde;o    ritual&iacute;stico" (J1).</font></p>     <p><font face="Verdana" size="2">O magistrado n&atilde;o consegue perceber que    sua participa&ccedil;&atilde;o "como agente religioso" constrange a participa&ccedil;&atilde;o    de outros grupos religiosos junto aos adolescentes, assim como faz com que os    pais dos adolescentes internados "aceitem" as suas orienta&ccedil;&otilde;es    morais e/ou religiosas, tendo em vista que seus filhos dependem da sua aquiesc&ecirc;ncia    para deixarem a interna&ccedil;&atilde;o (na semiliberdade). Assim, segundo    o magistrado em quest&atilde;o, os outros grupos religiosos cat&oacute;licos    e evang&eacute;licos deixaram de participar porque: "ao inv&eacute;s de trabalharem,    como n&oacute;s pretend&iacute;amos, os valores morais junto aos adolescentes,    sem dogmatismo, eles traziam os seus dogmas, que nem sempre atendiam ao interesse    de todos" (J1). Bem entendido, o "interesse de todos" significa t&atilde;o somente,    submeter-se &agrave; forma e conte&uacute;do "como n&oacute;s pretend&iacute;amos".    Quanto aos pais, eles participam intensamente, j&aacute; que h&aacute; um &ocirc;nibus    &agrave; disposi&ccedil;&atilde;o daqueles que "quiserem participar" das audi&ecirc;ncias    p&uacute;blicas.</font></p>     <p><font face="Verdana" size="2">Portanto, o que se passa, neste munic&iacute;pio    est&aacute; longe de poder ser caracterizado como assist&ecirc;ncia religiosa.    O que de fato h&aacute; &eacute; a presen&ccedil;a de um magistrado que constrange    a todos os membros do sistema socioeducativo, assim como a pais e adolescentes,    pela imposi&ccedil;&atilde;o de uma forma de entendimento da religi&atilde;o    e da rela&ccedil;&atilde;o entre religi&atilde;o e socioeduca&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Nesse sentido, para esse magistrado s&atilde;o    os valores morais, entendidos como conceitos religiosos de vida que podem efetivamente    transformar a vida dos adolescentes, recuperando-os. Para o magistrado, n&atilde;o    &eacute; a religi&atilde;o ritual&iacute;stica que ir&aacute; alcan&ccedil;ar    esse objetivo, mas aquela que demonstre ao adolescente a sua for&ccedil;a interior,    percebendo a sua filia&ccedil;&atilde;o divina e modificando seus valores. A    base de sua interven&ccedil;&atilde;o &eacute; a busca de substitui&ccedil;&atilde;o    de experi&ecirc;ncias de vida negativas por experi&ecirc;ncias positivas. Para    ele, essa forma de atua&ccedil;&atilde;o &eacute; capaz de "resgatar alguns".    Os n&atilde;o inteiramente resgatados acabam assimilando alguns conceitos se    pacificando.</font></p>     <p><font face="Verdana" size="2">O magistrado descr&ecirc; de qualquer proposta    de socioeduca&ccedil;&atilde;o que reafirme valores c&iacute;vicos e que n&atilde;o    estejam "impregnados" de conota&ccedil;&atilde;o religiosa. Assim, qual a socioeduca&ccedil;&atilde;o    que pode ser extensiva a todos os credos? Ele resume sua concep&ccedil;&atilde;o    de religi&atilde;o e de assist&ecirc;ncia religiosa da seguinte forma:</font></p>     <blockquote>        <p><font face="Verdana" size="2">A religi&atilde;o &eacute; o esfor&ccedil;o      que o homem faz para buscar em si e fora de si o Deus transcendente e o Deus      imanente. Esta &eacute; a tese que n&oacute;s trabalhamos aqui. A gente trabalha      com eles essa for&ccedil;a extraordin&aacute;ria, cria essa moldura extraordin&aacute;ria      em torno deles, que &eacute; o Deus transcendente. Mas dentro deles est&aacute;      o Deus imanente, porque eles t&ecirc;m dentro tanta beleza quanto n&oacute;s      temos na moldura. H&aacute; uma imagem, que eu trabalho muito com eles, que      &eacute; a imagem &#91;cunhada pelo&#93; do Prof. Carlos Torres Pastorino.      Ele dizia que todos temos dentro de n&oacute;s uma l&acirc;mpada, que &eacute;      a centelha divina. Agora, em torno desta l&acirc;mpada, n&oacute;s temos uma      crosta que impede a sua luminosidade, porque &eacute; a crosta das nossas      imperfei&ccedil;&otilde;es. &Agrave; n&oacute;s nos incumbe ir descobrindo      a l&acirc;mpada, para que ela realmente surja. &Eacute; esse o trabalho religioso      que o Estatuto pretende que n&oacute;s fa&ccedil;amos (J1).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Claramente, o magistrado se coloca como um agente    religioso que se utiliza da sua posi&ccedil;&atilde;o de poder na sociedade    para fazer valer aos adolescentes, e aos demais indiv&iacute;duos e funcion&aacute;rios    a ele subordinados, a sua dogm&aacute;tica religiosa. Al&eacute;m disso, o magistrado    desconsidera o trabalho realizado pelo sistema, assumindo a responsabilidade    de "recuperar" os adolescentes a partir das suas orienta&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">O segundo juiz, J2, defende a forma "cl&aacute;ssica"    (consagrada pela pr&aacute;tica, mas em contraposi&ccedil;&atilde;o com a lei)    de assist&ecirc;ncia religiosa, ou seja, o sistema de oferta da religi&atilde;o.    Mesmo com essa proposta, o magistrado n&atilde;o dissocia religi&atilde;o de    socioeduca&ccedil;&atilde;o. Essa associa&ccedil;&atilde;o retira da atividade    religiosa o sentido de assist&ecirc;ncia, passando a incorporar o sentido de    pr&aacute;tica educativa.</font></p>     <blockquote>        <p><font face="Verdana" size="2">A quest&atilde;o da religi&atilde;o a gente      procura levar para dentro das unidades, dentro da proposta de ressocializa&ccedil;&atilde;o      do adolescente.</font></p>       <p><font face="Verdana" size="2">E nesse desafio de orienta&ccedil;&atilde;o,      de instru&ccedil;&atilde;o, que passa por um sistema de pedagogia, e tudo      o mais, a gente acredita que o aspecto religioso tem um papel muito importante      (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Para o magistrado J2, os adolescentes que chegam    ao sistema est&atilde;o perdidos, necessitados de orienta&ccedil;&atilde;o e    a f&eacute; ajuda sempre que se est&aacute; em desespero.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu costumo dizer que as pessoas muitas vezes,      mesmo aquelas que n&atilde;o t&ecirc;m f&eacute;, quando entram em situa&ccedil;&atilde;o      de desespero, se abra&ccedil;am em Deus, na procura de encontrar um rumo,      na procura de encontrar algo que seja edificante. E, bem ou mal, o adolescente      que vem para nossas m&atilde;os, ele est&aacute; meio perdido. Ent&atilde;o,      quando voc&ecirc; consegue passar uma mensagem religiosa dirigida, consolidada,      que crie no adolescente uma esperan&ccedil;a, e que, atrav&eacute;s dessa      esperan&ccedil;a ele possa construir caminhos para uma nova vida, eu acredito      que &eacute; extremamente v&aacute;lido (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Se essa orienta&ccedil;&atilde;o &eacute; v&aacute;lida    para si mesmo, o magistrado n&atilde;o se pergunta, como o faz o ECA, se o adolescente    tamb&eacute;m a considera v&aacute;lida. Nesse sentido, o magistrado assume    a posi&ccedil;&atilde;o de tutela em rela&ccedil;&atilde;o aos adolescentes.    Novamente, a "salva&ccedil;&atilde;o" do adolescente significa seguir a orienta&ccedil;&atilde;o    religiosa supostamente perdida. Ao contr&aacute;rio dessa concep&ccedil;&atilde;o,    a legisla&ccedil;&atilde;o prev&ecirc; que, a despeito da situa&ccedil;&atilde;o    de interna&ccedil;&atilde;o do jovem, ele permanece guardando suas cren&ccedil;as    religiosas.</font></p>     <p><font face="Verdana" size="2">A concep&ccedil;&atilde;o de capelania, do magistrado,    est&aacute; consolidada nas afirma&ccedil;&otilde;es abaixo:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Voc&ecirc; n&atilde;o pode obrigar o adolescente      a ir para uma aula de religi&atilde;o, mas pode disponibiliz&aacute;-la para      que ele tenha o direito de escolha. E se realmente quiser, que ele possa ir,      que ele tenha aonde ir.</font></p>       <p><font face="Verdana" size="2">Voc&ecirc; n&atilde;o pode impor ao adolescente      o desejo de ter assist&ecirc;ncia religiosa. A assist&ecirc;ncia religiosa      tem que existir, ela &eacute; necess&aacute;ria, poder&iacute;amos dizer que      ela &eacute; fundamental, mas &eacute; preciso que a iniciativa dessa vis&atilde;o      parta do adolescente.</font></p>       <p><font face="Verdana" size="2">&#91;...&#93; Ter essa oferta de v&aacute;rios      segmentos religiosos para que o garoto escolha com o qual ele mais se identifica      (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Embora o magistrado defenda uma posi&ccedil;&atilde;o    bastante pr&oacute;xima a de capelania, em que a iniciativa &eacute; do sistema    e n&atilde;o do adolescente, ele ainda assim, passa a incorporar "o desejo do    adolescente" em participar. Sua posi&ccedil;&atilde;o, entretanto, &eacute;    amb&iacute;gua entre estabelecer as atividades religiosas a partir de uma perspectiva    educacional, com um car&aacute;ter compuls&oacute;rio, regular e formativo e    respeitar o desejo do adolescente em participar.</font></p>     <p><font face="Verdana" size="2">Dessa forma, o juiz entrevistado defende que    a participa&ccedil;&atilde;o nas atividades religiosas contribua para a diminui&ccedil;&atilde;o    do tempo de interna&ccedil;&atilde;o do adolescente.</font></p>     <blockquote>        <p><font face="Verdana" size="2">N&oacute;s criamos uma portaria reconhecendo      como facultativo, nos termos do ECA o direito ao estudo religioso, o direito      &agrave; orienta&ccedil;&atilde;o religiosa. O aluno ou adolescente em conflito      com a lei que estiver em uma das unidades do Degase e quiser procurar esta      assist&ecirc;ncia religiosa ele poder&aacute; ir. Esta propiciar&aacute; uma      pontua&ccedil;&atilde;o para que isso se some a determinados crit&eacute;rios      tamb&eacute;m daqueles objetivos obrigat&oacute;rios, como a escola, como      o relacionamento com os pr&oacute;prios agentes, dentro do contexto obrigat&oacute;rio      da coisa, pontos necess&aacute;rios para que ele demonstre de forma objetiva      um comportamento social mais adequado &agrave; conviv&ecirc;ncia do homem      m&eacute;dio (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Observe que em sua fala o magistrado n&atilde;o    se refere &agrave; assist&ecirc;ncia religiosa, mas ao "estudo religioso", &agrave;    "orienta&ccedil;&atilde;o religiosa". Portanto, sua concep&ccedil;&atilde;o    de assist&ecirc;ncia religiosa, em verdade, confunde-se com a de "educa&ccedil;&atilde;o    religiosa",- o que n&atilde;o &eacute; o mesmo. Perguntado se essa proposta    n&atilde;o estimularia, no adolescente, uma a&ccedil;&atilde;o instrumental,    ou seja, a participa&ccedil;&atilde;o na atividade religiosa apenas com fim    de obter os pontos necess&aacute;rios &agrave; redu&ccedil;&atilde;o do tempo    de interna&ccedil;&atilde;o e, mais do que isso, criar uma imagem positiva junto    aos agentes institucionais, sua resposta foi:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Ele vai &#91;&agrave; assist&ecirc;ncia religiosa&#93;      se ele quiser. Ele pode obter esses pontos em outras coisas. Ele sabe que,      se ele quiser ter assist&ecirc;ncia religiosa ele pode ter e aquilo tamb&eacute;m      poder&aacute; gerar pontos em benef&iacute;cio do seu comportamento social      (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Nessa perspectiva, o recurso &agrave; religi&atilde;o    perde, definitivamente, seu sentido de assist&ecirc;ncia para se estabelecer    como uma, entre outras atividades, que pode garantir pontos para o adolescente    internado. A proposta foge completamente do que estabelece o ECA (cf. artigos    94 e 124), seja por n&atilde;o dar protagonismo ao adolescente, por n&atilde;o    considerar suas cren&ccedil;as como ponto de partida para o estabelecimento    das atividades, e por incorporar a religi&atilde;o no conjunto de atividades    regulares da institui&ccedil;&atilde;o, deixando de consider&aacute;-la como    um recurso assistencial.</font></p>     <p><font face="Verdana" size="2">Sua concep&ccedil;&atilde;o de assist&ecirc;ncia    religiosa, como educa&ccedil;&atilde;o religiosa pode ser identificada, novamente,    na seguinte fala: "A religi&atilde;o n&atilde;o pode ser algo imposto, e o Sinase    diz efetivamente isso: diz que a religi&atilde;o tem que ser um ve&iacute;culo    que o adolescente procure, que o adolescente busque o ensinamento religioso"    (J2).</font></p>     <p><font face="Verdana" size="2">Esse "ensinamento religioso" n&atilde;o est&aacute;    vinculado, necessariamente, ao ensino da "dogm&aacute;tica religiosa", segundo    o magistrado. Assim como o juiz anterior, h&aacute; uma recusa que sejam veiculados    princ&iacute;pios dogm&aacute;ticos.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Uma coisa que eu acho que tem que ser entendida      &eacute; que voc&ecirc; n&atilde;o deve confundir assist&ecirc;ncia religiosa      com ensinamentos dogm&aacute;ticos da religi&atilde;o.</font></p>       <p><font face="Verdana" size="2">Eu acho que &eacute; muito mais importante      para um garoto estar com aquele que efetivamente possui o dom, aquela capacidade      de f&eacute; e com ele poder conversar, para construir algo, do que necessariamente      faz&ecirc;-lo assistir a uma missa. N&atilde;o que ela n&atilde;o possa existir,      eu acho at&eacute; que deva ter missa, mas o trabalho religioso n&atilde;o      passa pela constru&ccedil;&atilde;o dogm&aacute;tica do sistema religioso.      Ele passa pela palavra da religi&atilde;o.</font></p>       <p><font face="Verdana" size="2">Por isso &eacute; poss&iacute;vel haver v&aacute;rias      religi&otilde;es ligadas ao sistema socioeducativo. Porque nenhuma delas efetivamente      dever&aacute; levar todo o seu... dever&aacute; levar a sua palavra, dever&aacute;      levar o seu ensinamento. A partir da palavra, desse ensinamento, o adolescente      vai ver com qual ele mais se identifica, o que ele efetivamente quer na sua      vida construir (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Por fim, a concep&ccedil;&atilde;o de assist&ecirc;ncia    religiosa desse magistrado, al&eacute;m de incorporar o conceito de educa&ccedil;&atilde;o    religiosa, ainda cont&eacute;m o pr&eacute;-requisito de ser ministrada por    agentes religiosos carism&aacute;ticos que buscam sensibilizar os adolescentes    para a sua moral, enquanto os adolescentes "escolhem" com qual discurso eles    mais se identificam.</font></p>     <p><font face="Verdana" size="2">O terceiro magistrado (J3) n&atilde;o se disse    uma pessoa religiosa e, portanto, "n&atilde;o me preocupo muito com isso &#91;assist&ecirc;ncia    religiosa&#93;" (J3). Ele afirma ainda: "eu acho que religi&atilde;o &eacute;    uma perda de tempo. Eu tenho tanta coisa para fazer, imagine se eu vou agora    perder tempo com religi&atilde;o" (J3). Desta forma, sua posi&ccedil;&atilde;o    &eacute; contr&aacute;ria a dos dois outros magistrados que valorizam, pessoalmente,    a religi&atilde;o, assumindo uma postura laicista.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Eu acho isso &#91;a assist&ecirc;ncia religiosa&#93;      muito importante para as pessoas que t&ecirc;m religi&atilde;o, que continuem      tendo a mesma assist&ecirc;ncia que recebiam fora da institui&ccedil;&atilde;o.      Se uma fam&iacute;lia &eacute; religiosa, se j&aacute; professa determinada      religi&atilde;o, &eacute; de suma import&acirc;ncia que dentro da institui&ccedil;&atilde;o      tamb&eacute;m aquele adolescente passe a receber a mesma assist&ecirc;ncia      religiosa (J3).</font></p> </blockquote>     <p><font face="Verdana" size="2">Al&eacute;m disso, afirma o magistrado:</font></p>     <blockquote>        <p><font face="Verdana" size="2">O que n&atilde;o pode deixar &eacute; de oferecer      para aqueles que necessitam, para aqueles que, realmente, desejam assist&ecirc;ncia      religiosa. O que eu sou contra &eacute; a assist&ecirc;ncia imposta.</font></p>       <p><font face="Verdana" size="2">Consulte-se o adolescente: se ele tem interesse      em assistir a um culto religioso, se ele tem interesse em receber assist&ecirc;ncia      religiosa, desde que seja por livre e espont&acirc;nea vontade do adolescente      (J3).</font></p> </blockquote>     <p><font face="Verdana" size="2">Est&aacute; presente na fala do magistrado J3    os elementos que fazem parte da legisla&ccedil;&atilde;o sobre assist&ecirc;ncia    religiosa: a consulta ao adolescente; a rela&ccedil;&atilde;o entre assist&ecirc;ncia    religiosa e a necessidade manifesta pelo adolescente; a associa&ccedil;&atilde;o    entre as cren&ccedil;as anteriores &agrave; interna&ccedil;&atilde;o e a assist&ecirc;ncia    religiosa. Portanto, ainda que o magistrado n&atilde;o valorize pessoalmente    a religi&atilde;o, sua concep&ccedil;&atilde;o de assist&ecirc;ncia religiosa    respeita a cren&ccedil;a alheia e afina-se com os ideais esposados na legisla&ccedil;&atilde;o    sobre o tema.</font></p>     <p><font face="Verdana" size="2">Quando perguntado sobre a rela&ccedil;&atilde;o    entre socioeduca&ccedil;&atilde;o e religi&atilde;o, o magistrado J3 desvinculou    um de outro.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu n&atilde;o creio que surja algum efeito      o fato de receber ou n&atilde;o receber &#91;assist&ecirc;ncia religiosa&#93;.      Eu acho que o mais importante &eacute; isso: se ele for uma pessoa, que provenha      de uma fam&iacute;lia religiosa, e estiver internado, com certeza, ele poder&aacute;      sentir falta dessa assist&ecirc;ncia religiosa. O Estado teria que fornecer      a assist&ecirc;ncia religiosa de que ele necessita.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na verdade essa assist&ecirc;ncia deveria ser      preventiva e n&atilde;o reflexiva (J3).</font></p> </blockquote>     <p><font face="Verdana" size="2">Primeiro o magistrado &eacute; descrente da possibilidade    de "transforma&ccedil;&atilde;o moral" do adolescente a partir da assist&ecirc;ncia    religiosa. Ele, em verdade at&eacute; acredita que a religi&atilde;o possa ter    algum efeito moral sobre o adolescente, mas este deve ter um car&aacute;ter    preventivo e n&atilde;o correcional no sistema socioeducativo. O que cabe a    este &uacute;ltimo s&atilde;o as a&ccedil;&otilde;es dos profissionais que nele    atuam:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu acho que muita coisa poderia ser feita sem      custo, porque dentro do quadro de funcion&aacute;rios do Degase, tem psic&oacute;logos.      Bastava escalar um psic&oacute;logo e falar: "olha, voc&ecirc; n&atilde;o      quer ter assist&ecirc;ncia religiosa? Ent&atilde;o, vamos fazer aqui uma terapia      em grupo". Pega a&iacute;, 10, 12 adolescentes. Eu acho que seria extremamente      salutar. Religi&atilde;o para aqueles que de fato, realmente, querem assist&ecirc;ncia,      e n&atilde;o imposta (J3).</font></p> </blockquote>     <p><font face="Verdana" size="2">Essa proposta, embora n&atilde;o pormenorize    uma concep&ccedil;&atilde;o de socioeduca&ccedil;&atilde;o, atribui a religi&atilde;o    somente aos religiosos, cabendo aos demais o contato com o trabalho e com as    propostas trazidas pelos profissionais que l&aacute; atuam. O importante, para    o magistrado, &eacute; responder &agrave; demanda do adolescente, tal como prev&ecirc;    a lei.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu, se eu fosse diretor do Degase, eu faria      o seguinte: "quais dos senhores querem receber assist&ecirc;ncia religiosa?      Quais as religi&otilde;es que desejam? &Eacute; candombl&eacute;, kardecismo,      cat&oacute;lica, evang&eacute;lica?", e assim sucessivamente. Aqueles que      desejassem, evidentemente, marcaria para receber o culto... que ele participasse      do culto religioso daquela religi&atilde;o. T&atilde;o somente. A&iacute;,      sim, faria sem restri&ccedil;&atilde;o.</font></p>       <p><font face="Verdana" size="2">&#91;...&#93;</font></p>       <p><font face="Verdana" size="2">Consultar o adolescente, se ele quer participar      do culto religioso, e separar um dia. Ele assiste, participa e t&atilde;o      somente. Ficar prolongando essa assist&ecirc;ncia religiosa, a&iacute;, sim,      eu imagino que n&atilde;o &eacute; nada agrad&aacute;vel (J3).</font></p> </blockquote>     <p><font face="Verdana" size="2">Nesse sentido, entre os tr&ecirc;s magistrados    considerados, somente um deles, J3, apresentou uma concep&ccedil;&atilde;o de    assist&ecirc;ncia religiosa que se aproxima do texto da lei. Entretanto, a maior    ou menor considera&ccedil;&atilde;o que cada magistrado confere &agrave; religi&atilde;o    e mesmo as concep&ccedil;&otilde;es que apresentam sobre o tema n&atilde;o interfere    substantivamente na condu&ccedil;&atilde;o dos casos realizada por cada um deles:    nenhum dos magistrados entrevistados mencionou a religi&atilde;o ou a assist&ecirc;ncia    religiosa como objeto de questionamento nos processos dos adolescentes.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Defensor p&uacute;blico</b></font></p>     <p><font face="Verdana" size="2">O defensor p&uacute;blico &eacute; um agente    fundamental para a garantia dos direitos do adolescente. Essa garantia deve    incorporar a liberdade religiosa do adolescente e, consequentemente, o direito    &agrave; assist&ecirc;ncia religiosa, j&aacute; que na legisla&ccedil;&atilde;o    ambos t&ecirc;m o mesmo estatuto. Na perspectiva do defensor entrevistado, por&eacute;m,    o primeiro ponto a se destacar da assist&ecirc;ncia religiosa &eacute; a possibilidade    de conforto que ela traz para o adolescente internado. "O que a gente n&atilde;o    pode esquecer &eacute; que, dentro da unidade, a assist&ecirc;ncia religiosa    &eacute; um conforto para aquele que est&aacute; privado de liberdade" (Defensor).</font></p>     <p><font face="Verdana" size="2">Esse conforto significa dar ao adolescente a    aten&ccedil;&atilde;o que ele n&atilde;o obteve, segundo a an&aacute;lise do    defensor, na sua pr&oacute;pria fam&iacute;lia, na sociedade e dentro da unidade    do Degase: "porque &eacute; a primeira pessoa &#91;referindo-se ao assistente    religioso&#93; que destinou a ele uma aten&ccedil;&atilde;o especial" (Defensor).    O defensor entrevistado n&atilde;o se questiona se essa aten&ccedil;&atilde;o    especial deveria ser parte do padr&atilde;o de atendimento nas unidades socioeducativas.    Ainda assim, o defensor atribui outros significados para a assist&ecirc;ncia    religiosa: "muitas vezes, &eacute; um norte". Isso significa que o agente religioso    &eacute; quem "vai dar para ele talvez as primeiras no&ccedil;&otilde;es de    civilidade, de moral. Na constitui&ccedil;&atilde;o das fam&iacute;lias hoje,    as pessoas n&atilde;o t&ecirc;m isso mais no &acirc;mbito familiar: no&ccedil;&atilde;o    do que &eacute; limite. O assistente religioso &eacute; que vai fazer esse papel    ali tamb&eacute;m". Novamente, o defensor n&atilde;o se questiona se esse "norte",    ou seja, os valores civilizadores, n&atilde;o deveria ser parte de um processo    socioeducativo, independente de qualquer vincula&ccedil;&atilde;o religiosa.</font></p>     <p><font face="Verdana" size="2">Isso tudo, por&eacute;m, faz com que exista "um    v&iacute;nculo muito forte do assistente religioso com o indiv&iacute;duo apenado    ou em cumprimento de medidas socioeducativas", a tal ponto de ocorrer uma "convers&atilde;o    religiosa".</font></p>     <blockquote>        <p><font face="Verdana" size="2">Ent&atilde;o ele sai da pris&atilde;o &#91;sic&#93;,      muitas vezes depois de cumpridas as medidas socioeducativas, convertido a      determinada religi&atilde;o que ele nunca pensou e, com um v&iacute;nculo      com a Igreja, porque foi a &uacute;nica institui&ccedil;&atilde;o que o acolheu.      Ent&atilde;o, para gente, &eacute; um fen&ocirc;meno social muito interessante,      principalmente, daqueles adolescentes do interior que v&ecirc;m para capital      cumprir medida - porque todas as medidas de interna&ccedil;&atilde;o, no Rio,      s&atilde;o cumpridas na capital. Ele vem para uma realidade completamente      diferente daquela que ele estava acostumado e o assistente religioso &eacute;      um elo para ele de liga&ccedil;&atilde;o, de autoridade muito forte. Ent&atilde;o,      a gente tem testemunhos de adolescentes nesse sentido, de que conseguiram      cumprir a medida gra&ccedil;as &agrave; assist&ecirc;ncia religiosa (Defensor).</font></p> </blockquote>     <p><font face="Verdana" size="2">O defensor j&aacute; parte do suposto de que    a religi&atilde;o que presta assist&ecirc;ncia religiosa n&atilde;o &eacute;    a mesma com que o adolescente se identifica. Dessa forma, a dita "convers&atilde;o"    &eacute; apenas o resultado de tr&ecirc;s processos: de um lado, a aus&ecirc;ncia    de uma a&ccedil;&atilde;o socioeducadora do sistema Degase; de outro, a presen&ccedil;a    dos grupos religiosos realizando atividades para jovens de diferentes credos,    ou seja, o desrespeito &agrave; liberdade e &agrave; assist&ecirc;ncia religiosa;    e por &uacute;ltimo, a import&acirc;ncia que os agentes religiosos passam a    ter diante da aus&ecirc;ncia de a&ccedil;&atilde;o dos t&eacute;cnicos que atuam    nas unidades socioeducativas.</font></p>     <p><font face="Verdana" size="2">Outro ponto a destacar refere-se aos "jovens    do interior". Segundo os princ&iacute;pios da socioeduca&ccedil;&atilde;o, esses    jovens deveriam ser atendidos perto de suas casas. O distanciamento das suas    fam&iacute;lias e do seu contexto social faz com que tenham nos religiosos a    presen&ccedil;a da autoridade, ausente pela pol&iacute;tica de atendimento do    sistema socioeducativo carioca.</font></p>     <p><font face="Verdana" size="2">O defensor atribui tamb&eacute;m um sentido de    "pacifica&ccedil;&atilde;o" para as atividades de assist&ecirc;ncia religiosa:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">E a assist&ecirc;ncia religiosa &eacute; um      elemento muito importante de pacifica&ccedil;&atilde;o interna na unidade.      Traz para o adolescente equil&iacute;brio, traz tranquilidade. Eles t&ecirc;m      a oportunidade de falar dos seus desejos, seus problemas, muitas vezes internos.      Isso &eacute; um elemento pacificador (Defensor).</font></p> </blockquote>     <p><font face="Verdana" size="2">A perspectiva do defensor &eacute; a de analisar    os efeitos das atividades de assist&ecirc;ncia religiosa e n&atilde;o conceb&ecirc;-las    dentro da no&ccedil;&atilde;o de direito do adolescente. Assim, os elementos    cat&aacute;rticos, disciplinadores e pacificadores das atividades religiosas    s&atilde;o aspectos positivos da assist&ecirc;ncia religiosa. O defensor chama    aten&ccedil;&atilde;o, ainda, para as quest&otilde;es de seguran&ccedil;a da    assist&ecirc;ncia religiosa.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Na verdade alguns cuidados de seguran&ccedil;a      devem ser adotados para preservar a integridade f&iacute;sica do adolescente      e do assistente religioso. Ent&atilde;o aquela pessoa que se prop&otilde;e,      voluntariamente, a prestar assist&ecirc;ncia religiosa, tem que estar habilitado.      Ela tem que ter alguma certifica&ccedil;&atilde;o da institui&ccedil;&atilde;o      religiosa porque ela n&atilde;o pode passar princ&iacute;pios e premissas      equivocados em nome da religi&atilde;o.</font></p>       <p><font face="Verdana" size="2">Tem que ser pessoas de fato habilitadas, de      fato chanceladas pela autoridade religiosa da denomina&ccedil;&atilde;o que      seja para que n&atilde;o haja nenhum equ&iacute;voco quanto &agrave; oferta      da assist&ecirc;ncia aos adolescentes. Depois, a quest&atilde;o da seguran&ccedil;a      propriamente dita. Quem s&atilde;o essas pessoas que est&atilde;o entrando?      S&atilde;o pessoas id&ocirc;neas? S&atilde;o pessoas que n&atilde;o t&ecirc;m      nenhuma liga&ccedil;&atilde;o com fac&ccedil;&otilde;es criminosas? &Eacute;      um cuidado que precisa ser tomado, no Rio de Janeiro, que a gente sabe - pelo      menos, dizem - que as fac&ccedil;&otilde;es criminosas t&ecirc;m representantes      nas For&ccedil;as Armadas, no Poder P&uacute;blico, e porque n&atilde;o teria      nas institui&ccedil;&otilde;es religiosas? Ent&atilde;o a cautela de seguran&ccedil;a      &eacute; essencial. Feito isso, previamente, cadastrando e habilitando essas      pessoas que v&atilde;o trabalhar, n&atilde;o h&aacute; necessidade, por exemplo,      da revista &iacute;ntima, porque s&atilde;o pessoas habilitadas por uma institui&ccedil;&atilde;o      religiosa e qualquer responsabilidade ser&aacute; da religi&atilde;o que chancelou      aquela pessoa que o colocou ali como representante (Defensor).</font></p> </blockquote>     <p><font face="Verdana" size="2">O defensor d&aacute; um exemplo quanto a este    ponto:</font></p>     <blockquote>        <p><font face="Verdana" size="2">N&oacute;s tivemos conhecimento de um determinado      pastor evang&eacute;lico, no interior, que dizia para os adolescentes: "se      voc&ecirc;s tiverem que matar para defender a honra, matem. Porque Deus perdoa      todos os pecados". Ent&atilde;o, quando o adolescente falou isso para o defensor,      no CRIAM, isso soa para gente como um salvo-conduto, como deve ter soado para      o adolescente. A gente foi conversar com o diretor da unidade para saber quem      era o pastor. Na verdade, para aquele adolescente, aquela informa&ccedil;&atilde;o      para um jovem, que n&atilde;o tem muita ci&ecirc;ncia... eu tenho certeza      de que n&atilde;o foi isso que o pastor quis passar, mas para ele foi esse      o recado passado. Ent&atilde;o, quando a gente foi fazer o levantamento, o      rapaz se autodenominava pastor e nunca tinha frequentado um semin&aacute;rio.      Era uma denomina&ccedil;&atilde;o religiosa nova e ele se autodenominava pastor      (Defensor).</font></p> </blockquote>     <p><font face="Verdana" size="2">De um lado, o defensor mostra preocupa&ccedil;&atilde;o    com a seguran&ccedil;a das atividades religiosas; de outro, chancela a presen&ccedil;a    dos volunt&aacute;rios religiosos que queiram atuar junto aos jovens; al&eacute;m    desses dois aspectos, ele ratifica os efeitos positivos da assist&ecirc;ncia    religiosa. Em nenhum momento, por&eacute;m, questiona-se sobre o direito e o    protagonismo do adolescente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Por &uacute;ltimo, o defensor sintetiza sua posi&ccedil;&atilde;o    sobre o significado da assist&ecirc;ncia religiosa:</font></p>     <blockquote>        <p><font face="Verdana" size="2">A gente tem a assist&ecirc;ncia religiosa propriamente      dita, com os ensinamentos e princ&iacute;pios da religi&atilde;o - aqueles      que estudam a B&iacute;blia, aqueles que estudam o Evangelho, o Alcor&atilde;o,      etc. E existe aquela parte moral e c&iacute;vica que, vamos dizer assim, est&aacute;      de certa forma inserida na assist&ecirc;ncia religiosa, que est&aacute; inserida      nos princ&iacute;pios religiosos de boa conduta, do respeito ao pr&oacute;ximo.      Ent&atilde;o, seriam atividades muito espec&iacute;ficas de cada religi&atilde;o,      mais os cultos, o que eles chamam de ensino da doutrina propriamente dita      (Defensor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Conforto moral, regras de conduta religiosas    e c&iacute;vicas, apresentadas por pessoas qualificadas religiosamente para    atuar junto aos jovens, independente da afinidade entre as cren&ccedil;as dos    adolescentes e o ensino religioso ministrado (uma vez que ele &eacute; realizado    voluntariamente): eis a concep&ccedil;&atilde;o de assist&ecirc;ncia religiosa    manifesta pelo defensor entrevistado. Dessa forma, sua concep&ccedil;&atilde;o    aproxima-se mais da proposta de capelania do que do texto legal.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Promotor de justi&ccedil;a</b></font></p>     <p><font face="Verdana" size="2">O promotor de justi&ccedil;a entrevistado afirma    que contempla o direito do adolescente, mas acrescenta a esse direito o efeito    de disciplinamento da religi&atilde;o e sua vincula&ccedil;&atilde;o com a socioeduca&ccedil;&atilde;o.    Al&eacute;m disso, quando o promotor atuou em um munic&iacute;pio do Rio de    Janeiro, sua preocupa&ccedil;&atilde;o n&atilde;o se centrava no aspecto da    religi&atilde;o e da assist&ecirc;ncia religiosa:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu era promotor de justi&ccedil;a no munic&iacute;pio      <i>X</i>. L&aacute; tem o CRIAM com atendimento religioso. Mas eu n&atilde;o      posso afirmar para o senhor que era um atendimento sistematizado, registrado,      com comunica&ccedil;&atilde;o &agrave; dire&ccedil;&atilde;o do Degase. Esse      tipo de coisa que eu acho que est&aacute; fazendo falta (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Portanto, o promotor, quando teve oportunidade    de fazer valer os direitos dos adolescentes nesse &acirc;mbito, priorizou outros    aspectos como mais relevantes, desconhecendo a forma como a assist&ecirc;ncia    religiosa era prestada na unidade do munic&iacute;pio em que atuava. Desse modo,    o promotor refere-se a um "ideal" n&atilde;o observado por ele mesmo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Assim, quando afirma que a assist&ecirc;ncia    religiosa &eacute; um direito, ele afirma:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Penso que &#91;a assist&ecirc;ncia religiosa&#93;      &eacute; um direito fundamental, ent&atilde;o ele deve ser preservado, deve      ser respeitado pelo pr&oacute;prio sistema do Degase, pelo sistema de justi&ccedil;a,      e a&iacute; quando eu falo de sistema de justi&ccedil;a, eu estou incluindo      promotores de justi&ccedil;a, ju&iacute;zes de direito. Ent&atilde;o, penso      que &eacute; um direito, e ele deve ser respeitado e exercido (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Embora a &ecirc;nfase na "necessidade de o direito    ser preservado e exercido", o promotor demonstra, como se viu acima, desconhecimento    do que se opera nas unidades.</font></p>     <blockquote>        <p><font face="Verdana" size="2">E para que seja exercido &eacute; preciso que      esse atendimento deva estar sistematizado de alguma forma no pr&oacute;prio      Degase para que o atendimento religioso n&atilde;o seja casu&iacute;stico,      n&atilde;o dependa do conhecimento e da influ&ecirc;ncia de determinado religioso      com o diretor do Degase. Isso &eacute; algo que eu acho extremamente importante      ser pontuado, porque a impress&atilde;o que nos d&aacute; &eacute; de que      o atendimento religioso n&atilde;o leva em considera&ccedil;&atilde;o a universalidade      de religi&otilde;es existentes. Ent&atilde;o eu penso que deve ser realizado      de uma maneira sistem&aacute;tica, de uma maneira organizada, saber qual &eacute;      a religi&atilde;o dos adolescentes que est&atilde;o inseridos, para que todos      eles tenham o exerc&iacute;cio desse direito assegurado. Ent&atilde;o, digamos,      em uma unidade temos um adolescente que &eacute; presbiteriano, outro que      &eacute; cat&oacute;lico, outro que &eacute; de alguma outra religi&atilde;o      evang&eacute;lica, um outro que &eacute; do candombl&eacute;, enfim, tem que      haver essa organiza&ccedil;&atilde;o no acolhimento do adolescente para que      todos eles tenham o exerc&iacute;cio desse direito garantido e plenamente      assegurado. &Eacute; muito importante n&atilde;o haver influ&ecirc;ncia pessoal      porque o pastor da comunidade conhece o diretor do Degase que segue aquela      religi&atilde;o (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">O promotor faz suas observa&ccedil;&otilde;es    a partir "da impress&atilde;o que nos d&aacute;". Mesmo assim, pontua de forma    relevante a import&acirc;ncia de se observar qual a religi&atilde;o dos adolescentes,    assim como a quebra de favorecimentos a grupos religiosos pela influ&ecirc;ncia    de funcion&aacute;rios que atuam nas unidades. No que tange &agrave; sistematicidade,    o promotor enfatiza a necessidade de o trabalho n&atilde;o ser casu&iacute;stico.</font></p>     <p><font face="Verdana" size="2">No entanto, mesmo pensando no direito do adolescente    e na necessidade de se observar quais as religi&otilde;es existentes nas unidades,    o promotor associa a assist&ecirc;ncia religiosa &agrave; socioeduca&ccedil;&atilde;o,    contrariando o que estabelece o Sinase.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Important&iacute;ssimo &#91;associar o direito      &agrave; assist&ecirc;ncia religiosa ao processo socioeducativo&#93;. Eu n&atilde;o      vou nem dizer como promotor de justi&ccedil;a, mas como observador, como ser      humano. &#91;...&#93; Eu percebi que a quest&atilde;o da religi&atilde;o &eacute;      um dos fatores, embora n&atilde;o seja o &uacute;nico, nem &eacute; um fator      determinante, de contingenciamento - n&atilde;o &eacute; a palavra -, para      a forma&ccedil;&atilde;o de limites, enfim, no desenvolvimento do adolescente.      Eles est&atilde;o em uma fase de desenvolvimento, de forma&ccedil;&atilde;o      da personalidade.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Tudo o que diz respeito a regras e normas &eacute;      importante para a forma&ccedil;&atilde;o do sujeito. Isso &eacute; da &aacute;rea      da psican&aacute;lise. N&atilde;o sou formada em psicologia, no entanto, pelo      que li, a quest&atilde;o da normatiza&ccedil;&atilde;o das regras sociais,      elas s&atilde;o importantes para a forma&ccedil;&atilde;o do sujeito, para      a forma&ccedil;&atilde;o da personalidade. Um dos fatores... estou esquecendo      a palavra que se d&aacute;... a fun&ccedil;&atilde;o paterna! Essa &eacute;      a express&atilde;o que se d&aacute; na psican&aacute;lise de fun&ccedil;&atilde;o      de interdi&ccedil;&atilde;o. A fun&ccedil;&atilde;o &#91;paterna&#93; &eacute;      uma fun&ccedil;&atilde;o importante para a forma&ccedil;&atilde;o da personalidade.      Um dos agentes para essa fun&ccedil;&atilde;o paterna, porque n&atilde;o se      fala mais em figura paterna, porque n&atilde;o necessariamente essa fun&ccedil;&atilde;o      &eacute; exercida por uma pessoa, e n&atilde;o necessariamente pelo pai, &eacute;      a religi&atilde;o, que tem esse papel, tem a fun&ccedil;&atilde;o fundamental      de interdi&ccedil;&atilde;o para inser&ccedil;&atilde;o do sujeito no mundo      social.</font></p>       <p><font face="Verdana" size="2">E no meu atuar, como promotora de justi&ccedil;a,      nas audi&ecirc;ncias, nos atendimentos realizados com os adolescentes na chamada      oitiva informal, em que os adolescentes s&atilde;o apresentados ao Minist&eacute;rio      P&uacute;blico antes de serem processados, enfim, naqueles momentos, eu tamb&eacute;m      percebia que a religi&atilde;o tamb&eacute;m tem esse papel. Ent&atilde;o,      a fam&iacute;lia &eacute; uma institui&ccedil;&atilde;o fundamental para exerc&iacute;cio      dessa fun&ccedil;&atilde;o paterna, mas &agrave;s vezes a fam&iacute;lia falha      nisso. A escola tamb&eacute;m &eacute; importante nessa fun&ccedil;&atilde;o,      mas &agrave;s vezes tamb&eacute;m falha. E a religi&atilde;o tamb&eacute;m      pode falhar, mas ela tamb&eacute;m tem esse papel (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">O direito do adolescente deve ser respeitado,    mas a import&acirc;ncia da religi&atilde;o no sistema socioeducativo n&atilde;o    &eacute; o de garantir que o adolescente permane&ccedil;a tendo pr&aacute;ticas    religiosas do seu credo, mas que ele seja objeto de interdi&ccedil;&atilde;o,    a partir da "fun&ccedil;&atilde;o paterna" que a religi&atilde;o pode desempenhar.    A sistematicidade a que se referia o promotor pode estar associado &agrave;    necessidade de que os adolescentes estejam submetidos a este poder disciplinador    da religi&atilde;o. Portanto, ainda que o promotor afirme o direito e o respeito    que se deve garantir &agrave;s cren&ccedil;as religiosas dos adolescentes, a    fun&ccedil;&atilde;o a ser exercida pelas atividades de assist&ecirc;ncia religiosa,    n&atilde;o &eacute; a de <i>assist&ecirc;ncia</i>, mas a de disciplinamento,    e o car&aacute;ter da religi&atilde;o &eacute; apenas um meio para o exerc&iacute;cio    desse poder sobre os jovens.</font></p>     <p><font face="Verdana" size="2">Mesmo associando essas ideias &agrave; assist&ecirc;ncia    religiosa, o promotor consegue perceber que desconsiderar o jovem nessas atividades    resulta na viola&ccedil;&atilde;o do direito &agrave; liberdade religiosa.</font></p>     <blockquote>        <p><font face="Verdana" size="2">O que eu penso que seja mais importante &eacute;      essa quest&atilde;o do respeito &agrave; religiosidade alheia. Ent&atilde;o,      tem que ter respeito &agrave; religiosidade e at&eacute; &agrave; falta de      religiosidade. Ter respeito de que o adolescente tenha determinada religi&atilde;o,      dando acesso a todas as religi&otilde;es. Sempre lembrando que o destinat&aacute;rio      dessa assist&ecirc;ncia &eacute; o adolescente. Ent&atilde;o, primeiro tem      que perguntar ao adolescente se ele quer assist&ecirc;ncia religiosa e, se      ele quiser, qual a religi&atilde;o que ele segue. Se n&atilde;o houver isso,      n&oacute;s temos a viola&ccedil;&atilde;o de um direito, do seu direito &agrave;      liberdade religiosa. Antes do direito &agrave; assist&ecirc;ncia religiosa,      eles t&ecirc;m direito &agrave; liberdade religiosa (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Como se observou, o promotor chega a considerar    que o direito &agrave; assist&ecirc;ncia religiosa &eacute; do adolescente.    No entanto, considera mais o car&aacute;ter disciplinador da religi&atilde;o    do que assistencial. Al&eacute;m disso, quando teve oportunidade de fazer valer    esses direitos, atuando a favor dos adolescentes e contra o arb&iacute;trio    da dire&ccedil;&atilde;o das unidades e dos pr&oacute;prios assistentes religiosos,    ele n&atilde;o o fez. Sua concep&ccedil;&atilde;o de assist&ecirc;ncia religiosa    n&atilde;o se aproxima da perspectiva capelina, mas tamb&eacute;m n&atilde;o    est&aacute; associada ao que preconiza a lei.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Conselheiro de direito</b></font></p>     <p><font face="Verdana" size="2">Por fim, o conselheiro de direito baseia sua    concep&ccedil;&atilde;o de assist&ecirc;ncia religiosa na no&ccedil;&atilde;o    de direito e de pluralidade.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Eu acho que &#91;a assist&ecirc;ncia religiosa&#93;      &eacute; um direito. Na minha concep&ccedil;&atilde;o laica e pol&iacute;tica,      eu acho que &eacute; um direito que deve ser assegurado para aqueles que t&ecirc;m      uma orienta&ccedil;&atilde;o e para os que n&atilde;o t&ecirc;m nenhuma orienta&ccedil;&atilde;o,      como &eacute; o caso dos agn&oacute;sticos e dos ateus. A estes tamb&eacute;m      deve ser assegurado e n&atilde;o ser submetidos, por uma pol&iacute;tica de      estado, pela pol&iacute;tica de uma unidade, a uma orienta&ccedil;&atilde;o      religiosa. O que eu quero dizer com isso? Que eu acho que a unidade, a pol&iacute;tica      socioeducativa deve ter um princ&iacute;pio de pluralidade em rela&ccedil;&atilde;o      &agrave; religi&atilde;o, inclusive, contemplando os n&atilde;o religiosos,      os ateus, os agn&oacute;sticos (Conselheiro de direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">Nesse sentido, deve-se estruturar uma pol&iacute;tica    que contemple tal direito de modo a garantir a presen&ccedil;a dos grupos minorit&aacute;rios    e majorit&aacute;rios no sistema, de maneira que nenhuma tradi&ccedil;&atilde;o    religiosa dos adolescentes deixe de ser contemplada. Nessa pol&iacute;tica,    &eacute; preciso que haja recursos do Estado espec&iacute;ficos para a finalidade    e que a interven&ccedil;&atilde;o garanta o car&aacute;ter "republicano" da    atividade. Esse processo evitaria convers&otilde;es dentro do sistema em decorr&ecirc;ncia    da presen&ccedil;a exclusiva e maci&ccedil;a de apenas um (ou de poucos) grupo    religioso.</font></p>     <blockquote>        <p><font face="Verdana" size="2">A ideia de voc&ecirc; estruturar a orienta&ccedil;&atilde;o      religiosa como direito, para mim, &eacute; a grande estrat&eacute;gia, inclusive,      voc&ecirc; d&aacute; condi&ccedil;&otilde;es de exerc&iacute;cio desse direito,      dessa religi&atilde;o, de uma determinada religi&atilde;o. O que &eacute;      que eu estou dizendo? Estou dizendo que &eacute; necess&aacute;rio que o Degase      tenha uma refer&ecirc;ncia de recursos, que possam garantir o exerc&iacute;cio      dessas religi&otilde;es. Porque &eacute; como a quest&atilde;o do financiamento      de campanha eleitoral. Porque &eacute; que o Estado brasileiro n&atilde;o      financia a campanha eleitoral? Isso torna republicano o processo. Como tamb&eacute;m,      porque &eacute; que o Degase n&atilde;o financia o exerc&iacute;cio desse      direito? Torna republicano esse processo, porque vai neutralizar um movimento      contr&aacute;rio, que significa que aqueles que t&ecirc;m hegemonia est&atilde;o      fortalecidos e t&ecirc;m condi&ccedil;&otilde;es e v&atilde;o se propagar      e fazer convers&otilde;es dentro do pr&oacute;prio sistema. E aquelas que      s&atilde;o minoria tendem a desaparecer. Ent&atilde;o, a ideia &eacute; criar      uma linha mesmo, criar uma pol&iacute;tica de orienta&ccedil;&atilde;o religiosa      para o pr&oacute;prio sistema, onde o pr&oacute;prio estado fomente essa orienta&ccedil;&atilde;o      com ajuda de recursos para que todas as religi&otilde;es sejam contempladas      (Conselheiro de Direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">O mecanismo utilizado para a garantia do direito    est&aacute; entre os instrumentos j&aacute; estruturados pelo pr&oacute;prio    Sinase, o plano individual de atendimento. Esse recurso garante a centralidade    das a&ccedil;&otilde;es do sistema socioeducativo no adolescente.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Para mim, um ponto referencial seria: quando      o adolescente ingressa na unidade socioeducativa e, a&iacute; uma das quest&otilde;es      sinalizadas no Sinase &eacute; a quest&atilde;o do plano individual de atendimento.      Esse plano individual de atendimento ele tem que contemplar a quest&atilde;o      da orienta&ccedil;&atilde;o religiosa. Tem que constar nele a indaga&ccedil;&atilde;o      ao adolescente de qual &eacute; a sua orienta&ccedil;&atilde;o religiosa.      Para qu&ecirc;? Para que no plano individual dele isso seja de alguma forma      contemplada. Ent&atilde;o eu acho que falta uma pol&iacute;tica de orienta&ccedil;&atilde;o      religiosa dentro do sistema socioeducativo (Conselheiro de direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">A partir dessas coloca&ccedil;&otilde;es, o conselheiro    de direito faz uma cr&iacute;tica ao Degase e, ao mesmo tempo uma autocr&iacute;tica.    Quanto &agrave; cr&iacute;tica, afirma o conselheiro: "Porque nunca na hist&oacute;ria    da rep&uacute;blica n&oacute;s tivemos informa&ccedil;&atilde;o de que o Degase    tenha se preocupado com a quest&atilde;o da liberdade religiosa" (Conselheiro    de direito). No entanto, a autocr&iacute;tica refere-se &agrave; import&acirc;ncia    do CEDCA na formula&ccedil;&atilde;o dessa pol&iacute;tica, o que ainda n&atilde;o    foi realizado.</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Eu acho que falta uma pol&iacute;tica do Estado,      do pr&oacute;prio Sinase. Pegando o foco do Rio de Janeiro, n&oacute;s n&atilde;o      temos uma pol&iacute;tica socioeducativa no Rio de Janeiro. N&oacute;s temos      uma pol&iacute;tica socioeducativa no Degase. O Degase, em um esfor&ccedil;o      dele, promove a&ccedil;&otilde;es que ainda n&atilde;o se consolidaram dentro      daquilo que o Sinase colocou como a pol&iacute;tica estadual socioeducativa.      A pol&iacute;tica estadual socioeducativa, ela tem que ser deliberada pelo      CEDCA. O que h&aacute; &eacute; um esfor&ccedil;o do Degase, que &eacute;      o &oacute;rg&atilde;o p&uacute;blico respons&aacute;vel pela execu&ccedil;&atilde;o      da medida socioeducativa, na realiza&ccedil;&atilde;o de um conjunto de a&ccedil;&otilde;es,      como essa que voc&ecirc; est&aacute; fazendo, que &eacute; uma quest&atilde;o      bastante importante e inovadora (Conselheiro de direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">O conselheiro CEDCA entrevistado fala da assist&ecirc;ncia    religiosa sem que ele mesmo tenha dado relev&acirc;ncia a esse tema durante    sua presen&ccedil;a mais direta como conselheiro. Reconhece, entretanto, a aus&ecirc;ncia    de uma pol&iacute;tica estadual socioeducativa, em geral, e que contemple os    aspectos por ele enfocados de orienta&ccedil;&atilde;o e liberdade religiosa.    Sem mencionar a assist&ecirc;ncia religiosa como foco do direito, o conselheiro    n&atilde;o associa a religi&atilde;o &agrave; socioeduca&ccedil;&atilde;o, refor&ccedil;ando    a ideia de que &eacute; preciso contemplar a pluralidade religiosa.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu sou da concep&ccedil;&atilde;o do direito      e n&atilde;o da necessidade, ou seja, a religi&atilde;o n&atilde;o pode ser      uma necessidade, n&atilde;o pode ser um mecanismo de conten&ccedil;&atilde;o,      n&atilde;o pode ser a voca&ccedil;&atilde;o de uma unidade. Ela tem que ser      uma pol&iacute;tica de Estado e, para isso, tem que ser plural, o que significa      o m&aacute;ximo de participa&ccedil;&otilde;es das orienta&ccedil;&otilde;es      religiosas, desde os judeus. Ali&aacute;s, a gente n&atilde;o tem nenhum judeu      no sistema socioeducativo, certamente n&atilde;o tem, mas o Estado tem que      ser plural. Ele tem que assegurar a possibilidade de que, se um dia acontecer,      ele comporte tal tipo de situa&ccedil;&atilde;o. Como um direito, &eacute;      isso. N&atilde;o como necessidade, n&atilde;o como conten&ccedil;&atilde;o,      e de maneira plural (Conselheiro de direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">A posi&ccedil;&atilde;o laica e pol&iacute;tica    do conselheiro de direito aproxima sua concep&ccedil;&atilde;o de assist&ecirc;ncia    religiosa do que est&aacute; previsto na legisla&ccedil;&atilde;o: afirma&ccedil;&atilde;o    de uma pol&iacute;tica republicana, pluralista e baseada no adolescente. No    entanto, dois pontos chamam aten&ccedil;&atilde;o: o conselheiro de direitos    n&atilde;o menciona, em nenhum momento da sua entrevista, o termo assist&ecirc;ncia    religiosa, utilizando, em seu lugar, as ideias de orienta&ccedil;&atilde;o religiosa    ou de liberdade religiosa, evidenciando, assim, uma pouca familiaridade com    o tema. Al&eacute;m disso, assim como os demais entrevistados, apesar das suas    boas ideias, o conselheiro n&atilde;o teve iniciativa, ao longo do tempo em    que esteve &agrave; frente do CEDCA, de propor a formula&ccedil;&atilde;o dessa    pol&iacute;tica, visando a estrutura&ccedil;&atilde;o da pol&iacute;tica de    assist&ecirc;ncia religiosa no Degase. Uma vez mais, outras quest&otilde;es    eram priorit&aacute;rias na agenda do conselho.</font></p>     <p><font face="Verdana" size="2">Se as concep&ccedil;&otilde;es dos operadores    do direito afastam-se tanto do que est&aacute; previsto em lei, &eacute; preciso    saber se eles t&ecirc;m, de fato, conhecimento da legisla&ccedil;&atilde;o no    que tange ao tema.</font></p>     <p><font face="Verdana" size="2">A pergunta formulada durante a entrevista questionou    se as prescri&ccedil;&otilde;es legais no ECA e no Sinase eram suficientes para    a estrutura&ccedil;&atilde;o do campo da assist&ecirc;ncia religiosa. As respostas    a esse questionamento est&atilde;o no pr&oacute;ximo item deste artigo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Legisla&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana" size="2">N&atilde;o foi pedido que os entrevistados mencionassem    os artigos do ECA ou da Constitui&ccedil;&atilde;o Federal que fundamentam legalmente    a assist&ecirc;ncia religiosa. Partiu-se do suposto que a legisla&ccedil;&atilde;o    j&aacute; era por eles conhecida. Desse modo, foi pedido que eles a avaliassem,    expressando sua concord&acirc;ncia ou discord&acirc;ncia com a mesma. Entretanto,    chama aten&ccedil;&atilde;o o desconhecimento que os entrevistados apresentam    sobre o que est&aacute; previsto em lei, ou mesmo, o seu posicionamento contr&aacute;rio    a ela. Esse &eacute; o caso, por exemplo, do magistrado J1.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Ju&iacute;zes</b></font></p>     <p><font face="Verdana" size="2">O magistrado J1 demonstrou desconhecer a legisla&ccedil;&atilde;o    e, mesmo sem conseguir expressar exatamente o que diz a lei, ele se contrap&ocirc;s    a ela.</font></p>     <blockquote>        <p><font face="Verdana" size="2">O Estatuto fala do direito &agrave; religi&atilde;o,      mas a religi&atilde;o ritual&iacute;stica, isto &eacute;, a religi&atilde;o      tradicional. O que &eacute; que se entende? Se o adolescente chega &agrave;      unidade com rastros de experi&ecirc;ncia da igreja <i>X</i>, ele tem o direito      de continuar nessa religi&atilde;o (J1).</font></p> </blockquote>     <p><font face="Verdana" size="2">A diferen&ccedil;a entre o que a legisla&ccedil;&atilde;o    pontua e o entendimento do juiz &eacute; muito significativa. O magistrado J1    n&atilde;o coloca em quest&atilde;o se o adolescente tem o direito de permanecer    com sua religi&atilde;o; antes, afirma o direito do mesmo em receber assist&ecirc;ncia    religiosa, de acordo com sua cren&ccedil;a e segundo o seu desejo de faz&ecirc;-lo.    No entanto, o magistrado se contrap&otilde;e ao direito de permanecer com a    mesma f&eacute; que o adolescente tinha antes de ingressar no sistema. Al&eacute;m    disso, esse juiz ratifica seu preconceito contra as religi&otilde;es ritual&iacute;sticas,    o que n&atilde;o est&aacute; de modo algum contido na legisla&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Afirma, ainda, o magistrado J1:</font></p>     <blockquote>        <p><font face="Verdana" size="2">O que eu questiono &eacute; se esses r&oacute;tulos      de alguma forma influenciam para que eles &#91;adolescentes&#93; cres&ccedil;am.      Ent&atilde;o, o que n&oacute;s procuramos fazer? Qual o denominador comum      de todas as religi&otilde;es dogm&aacute;ticas? S&atilde;o os princ&iacute;pios      do amor, da fraternidade, do respeito, da educa&ccedil;&atilde;o, da compreens&atilde;o.      N&oacute;s fazemos um processo de impregna&ccedil;&atilde;o de valores morais;      &eacute; essa a religi&atilde;o que a gente faz (J1).</font></p> </blockquote>     <p><font face="Verdana" size="2">Como j&aacute; mencionado (no item anterior)    esse magistrado se vale da sua posi&ccedil;&atilde;o de autoridade para fazer    valer a <i>sua</i> religi&atilde;o, desrespeitando a liberdade dos adolescentes    e a possibilidade de serem assistidos pelos representantes das suas pr&oacute;prias    religi&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">J&aacute; o magistrado J2 afirma conhecer a legisla&ccedil;&atilde;o    sobre assist&ecirc;ncia religiosa, embora suas propostas, j&aacute; apresentadas    acima, demonstrem um distanciamento entre o que est&aacute; proposto na lei    e suas concep&ccedil;&otilde;es pessoais. Essa percep&ccedil;&atilde;o ganha    ainda mais for&ccedil;a quando o entrevistado afirma: "n&oacute;s criamos uma    portaria reconhecendo como facultativo, nos termos do ECA, o direito ao estudo    religioso, o direito &agrave; orienta&ccedil;&atilde;o religiosa" (J2).</font></p>     <p><font face="Verdana" size="2">O car&aacute;ter facultativo da assist&ecirc;ncia    religiosa est&aacute;, de fato, na lei; a concep&ccedil;&atilde;o de estudo    religioso, n&atilde;o. Agora referindo-se ao Sinase, afirma o juiz em foco:</font></p>     <blockquote>        <p><font face="Verdana" size="2">A religi&atilde;o n&atilde;o pode ser algo      de imposi&ccedil;&atilde;o e o Sinase diz efetivamente isso: que a religi&atilde;o      tem que ser um ve&iacute;culo que o adolescente procure, que o adolescente      busque o ensinamento religioso.</font></p>       <p><font face="Verdana" size="2">O Sinase se afina exatamente com o ECA, quando      diz: &eacute; facultativo, mas deve existir, tem que existir (J2).</font></p> </blockquote>     <p><font face="Verdana" size="2">Nenhuma das duas refer&ecirc;ncias encontram-se    no Sinase e, no ECA, a necessidade de exist&ecirc;ncia da assist&ecirc;ncia    religiosa est&aacute; na raz&atilde;o do sentido que est&aacute; representa    para os adolescentes. Essa parte final, ausente no discurso do magistrado, faz    toda a diferen&ccedil;a para a formula&ccedil;&atilde;o e gest&atilde;o das    atividades de assist&ecirc;ncia religiosa e, principalmente, para a concep&ccedil;&atilde;o    do que est&aacute;, ou n&atilde;o, de acordo com a lei. Ao inv&eacute;s de se    conceber a autonomia do adolescente, o que est&aacute; em quest&atilde;o &eacute;    a tutela do mesmo.</font></p>     <p><font face="Verdana" size="2">O magistrado J3, embora n&atilde;o cite a legisla&ccedil;&atilde;o    para fundamentar suas posi&ccedil;&otilde;es, expressa, exatamente, o que diz    a lei sobre a assist&ecirc;ncia religiosa: somente para aqueles que dela necessitam    e de acordo com as cren&ccedil;as anteriores &agrave; interna&ccedil;&atilde;o.    Mesmo com essa concep&ccedil;&atilde;o de assist&ecirc;ncia religiosa, o magistrado    J3 demonstra desconhecer completamente a legisla&ccedil;&atilde;o sobre o tema,    pois torna extensivo o direito &agrave;queles em semiliberdade, o que n&atilde;o    &eacute; previsto em lei: "embora o ECA preveja que as pessoas que est&atilde;o    em regime de interna&ccedil;&atilde;o ou mesmo semiliberdade recebam a assist&ecirc;ncia    religiosa" (J3). Esse desconhecimento, entretanto, n&atilde;o impede que o magistrado    desenvolva uma concep&ccedil;&atilde;o laica da assist&ecirc;ncia religiosa,    a partir dos princ&iacute;pios da socioeduda&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Defensor p&uacute;blico</b></font></p>     <p><font face="Verdana" size="2">A posi&ccedil;&atilde;o do defensor distancia-se    do que est&aacute; proposto na lei, uma vez que ele a desconhece.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Na verdade, voc&ecirc; n&atilde;o tem uma previs&atilde;o      expressa, no ECA, quanto &agrave; assist&ecirc;ncia religiosa. O que voc&ecirc;      tem s&atilde;o os dispositivos constitucionais que asseguram a liberdade de      cren&ccedil;a, a liberdade de religi&atilde;o e a lei do voluntariado, no      qual se encaixa o servi&ccedil;o de assist&ecirc;ncia religiosa, atualmente,      justamente pela falta de uma legisla&ccedil;&atilde;o espec&iacute;fica. &#91;...&#93;</font></p>       <p><font face="Verdana" size="2">No Sinase h&aacute; uma previs&atilde;o &#91;de      assist&ecirc;ncia religiosa&#93;. &Eacute; o que eu estou te falando, &#91;o      Sinase&#93; n&atilde;o &eacute; uma legisla&ccedil;&atilde;o propriamente      (Defensor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Al&eacute;m de o defensor ignorar que na Constitui&ccedil;&atilde;o    e no ECA existem artigos que tratam especificamente da assist&ecirc;ncia religiosa,    o entrevistado afirma que h&aacute; essa previs&atilde;o no Sinase, o que tamb&eacute;m    &eacute; um equ&iacute;voco. No entendimento do defensor, j&aacute; que o Sinase    n&atilde;o &eacute; uma lei, ent&atilde;o, s&atilde;o outros mecanismos que    garantem a assist&ecirc;ncia religiosa. Portanto, o defensor entrevistado revela    um total desconhecimento sobre o assunto. Em determinado momento da entrevista    ele afirma: "nunca me detive a estudar esse ponto especificamente" (Defensor).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Promotor de justi&ccedil;a</b></font></p>     <p><font face="Verdana" size="2">O promotor pesquisado n&atilde;o conseguiu avaliar    o que h&aacute; na legisla&ccedil;&atilde;o sobre o tema. Uma vez questionado    sobre sua avalia&ccedil;&atilde;o da legisla&ccedil;&atilde;o vigente sobre    assist&ecirc;ncia religiosa, o promotor afirmou:</font></p>     <blockquote>        <p><font face="Verdana" size="2">N&atilde;o vejo necessidade de uma lei para      regulamentar isso. Poderia ser um ato normativo do Poder Executivo. O Degase      &eacute; ligado ao poder executivo, no entanto, em se tratando de direito      da crian&ccedil;a e do adolescente, a melhor maneira seria algo elaborado      pelos conselhos de direitos, o Conanda, tem o Sinase... Mas o senhor est&aacute;      querendo dizer em sua normatiza&ccedil;&atilde;o mais espec&iacute;fica do      que aquela inserida no Sinase? (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Questionado novamente sobre o mesmo tema, o promotor    respondeu:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">O Sinase s&oacute; pode dar linhas gerais.      O Brasil &eacute; muito extenso. Eu acho que n&atilde;o d&aacute; para o Sinase      entrar em min&uacute;cias. De repente, seria interessante que essas min&uacute;cias      fossem previstas a n&iacute;vel estadual, porque seriam as unidades do Degase,      n&atilde;o seria em n&iacute;vel municipal. Ent&atilde;o, penso que seria      o detalhamento atrav&eacute;s do CEDCA (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">Ap&oacute;s ser questionado pela terceira vez    sobre sua aprecia&ccedil;&atilde;o acerca do que diz a legisla&ccedil;&atilde;o    e mais especificamente sobre o ECA, o promotor afirmou:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Eu acho que o que est&aacute; no ECA est&aacute;      bom. Ele prev&ecirc; o direito &agrave; assist&ecirc;ncia religiosa. Ele prev&ecirc;      que as unidades de atendimento, inclusive de atendimento socioeducativo, t&ecirc;m      que ter um plano de trabalho, um programa de atendimento. Ali&aacute;s, esse      programa deve ser registrado no CMDCA. Isso &eacute; o que temos no ECA. Se      for cumprido, j&aacute; est&aacute; maravilhoso. Tendo um programa de atendimento      &agrave; unidade do Degase, certamente, &eacute; o que se espera, todos esses      direitos t&ecirc;m que estar ali, naquele plano, inclusive o direito &agrave;      assist&ecirc;ncia religiosa (Promotor).</font></p> </blockquote>     <p><font face="Verdana" size="2">O promotor demonstra que n&atilde;o sabe do que    trata a legisla&ccedil;&atilde;o, dando uma resposta gen&eacute;rica. O entrevistado    n&atilde;o sabe o que consta no ECA e no Sinase sobre a assist&ecirc;ncia religiosa,    mas tem conhecimento da necessidade de se ter um plano de atendimento nas unidades    do Degase. A resposta do promotor foi, t&atilde;o somente, que nesse plano o    direito &agrave; assist&ecirc;ncia religiosa deve estar contemplado. Mas o conte&uacute;do    do mesmo n&atilde;o foi avaliado, pois o promotor demonstrou desconhecer a legisla&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Se o defensor n&atilde;o conhecia a legisla&ccedil;&atilde;o,    t&atilde;o pouco a conhece o promotor.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>- Conselheiro de direito</b></font></p>     <p><font face="Verdana" size="2">Por fim, o conselheiro de direito tamb&eacute;m    n&atilde;o conhecia a legisla&ccedil;&atilde;o sobre assist&ecirc;ncia religiosa.    Toda a formula&ccedil;&atilde;o laicista e republicana apresentada pelo conselheiro    baseava-se no direito &agrave; liberdade religiosa e n&atilde;o no direito &agrave;    assist&ecirc;ncia religiosa: "voc&ecirc; vai l&aacute;, no cap&iacute;tulo do    artigo 17, a quest&atilde;o da prote&ccedil;&atilde;o das liberdades individuais,    a men&ccedil;&atilde;o sobre a liberdade religiosa, mas n&atilde;o h&aacute;    uma regulamenta&ccedil;&atilde;o" (Conselheiro de direito).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Quando questionado especificamente sobre o ECA,    o conselheiro respondeu:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Porque o ECA, ele &eacute; feito de cap&iacute;tulos.      Ent&atilde;o, se voc&ecirc; tem um cap&iacute;tulo de ato infracional, ele      cuida especificamente disso a&iacute;. Agora, isso n&atilde;o quer dizer que      ele autoriza a assist&ecirc;ncia religiosa, inclusive fora do sistema socioeducativo      (Conselheiro de direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">E ainda:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Ent&atilde;o, &eacute; uma imposi&ccedil;&atilde;o      do ECA a quest&atilde;o do exerc&iacute;cio do direito &agrave; liberdade      de religi&atilde;o. Tanto &eacute; que a&iacute; o ECA utiliza os seus instrumentos,      quais sejam, o pr&oacute;prio Conselho Estadual da Crian&ccedil;a e do Adolescente.      Quando eu realizo uma audi&ecirc;ncia p&uacute;blica sobre o direito &agrave;      liberdade de religi&atilde;o, ele &eacute; para todas as condi&ccedil;&otilde;es      e situa&ccedil;&otilde;es: a liberdade de religi&atilde;o de crian&ccedil;a      de rua, a liberdade de religi&atilde;o de crian&ccedil;a no trabalho, a liberdade      de religi&atilde;o de crian&ccedil;a no sistema socioeducativo, e por a&iacute;      a fora (Conselheiro de direito).</font></p> </blockquote>     <p><font face="Verdana" size="2">Desconhecendo a legisla&ccedil;&atilde;o espec&iacute;fica    sobre assist&ecirc;ncia religiosa, o conselheiro ratifica ao longo do seu discurso    que o que est&aacute; previsto em lei refere-se &agrave; liberdade religiosa.    Nesse sentido, ela deve ser preservada dentro ou fora do sistema socioeducativo,    no interior das unidades de interna&ccedil;&atilde;o ou de semiliberdade.</font></p>     <blockquote>        <p><font face="Verdana" size="2">O direito &agrave; liberdade religiosa &eacute;      um direito consagrado pra crian&ccedil;a e para o adolescente em qualquer      situa&ccedil;&atilde;o, seja ator de ato infracional ou n&atilde;o. A assist&ecirc;ncia      religiosa, ela tem que ser dada dentro do sistema ou fora dele &#91;...&#93;.</font></p>       <p><font face="Verdana" size="2">O direito &agrave; liberdade religiosa &eacute;      um direito estatut&aacute;rio. Mais do que do estatuto, &eacute; da Conven&ccedil;&atilde;o      Internacional dos Direitos da Crian&ccedil;a e do Adolescente. Eu confesso      a voc&ecirc; que eu n&atilde;o me lembro dessa defini&ccedil;&atilde;o jur&iacute;dica      do Sinase, em termos da chamada unidade de interna&ccedil;&atilde;o exclusivamente      (Conselheiro de Direito).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&Eacute; dif&iacute;cil imaginar que os adolescentes    ter&atilde;o seus direitos &agrave; liberdade e &agrave; assist&ecirc;ncia religiosa    garantidos se os respons&aacute;veis pela garantia dos mesmos simplesmente desconhecem    os artigos legais que os fundamentam e se eles valem-se de suas cren&ccedil;as,    religiosas ou pol&iacute;ticas, para intervirem sobre tal campo. Afora o magistrado    J1, que de fato interv&eacute;m nas quest&otilde;es religiosas - embora no avesso    das mesmas -, os demais operadores simplesmente consideram a religi&atilde;o    e o direito &agrave; assist&ecirc;ncia religiosa dos adolescentes como algo    secund&aacute;rio, que se encontra "no fim da fila" das prioridades. Portanto,    mesmo que os adolescentes recorram aos membros do judici&aacute;rio para fazer    valer seus direitos, eles n&atilde;o encontrar&atilde;o resson&acirc;ncia &agrave;s    suas reivindica&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Como as pr&aacute;ticas desenvolvidas no sistema    socioeducativo s&atilde;o ainda tuteladoras do adolescente, os mesmos s&atilde;o    colocados em uma posi&ccedil;&atilde;o de minoridade e de desvantagem, n&atilde;o    sendo vistos pelos agentes institucionais como sujeitos de seus pr&oacute;prios    direitos. Segundo os dados pesquisados, s&atilde;o poucos os familiares dos    adolescentes que demandam do judici&aacute;rio uma atua&ccedil;&atilde;o no    sentido de garantir e preservar a cren&ccedil;a do adolescente no interior das    unidades.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es Finais</b></font></p>     <p><font face="Verdana" size="2">A pesquisa com os operadores do direito no Rio    de Janeiro revelou que os problemas relativos &agrave; assist&ecirc;ncia religiosa    n&atilde;o se restringem &agrave; estrutura organizada (ou &agrave; aus&ecirc;ncia    de organiza&ccedil;&atilde;o) por parte do Degase. A despeito do legislador    que estruturou o Estatuto da Crian&ccedil;a e do Adolescente, n&atilde;o houve    por parte dos agentes p&uacute;blicos - do judici&aacute;rio e do Degase - uma    reflex&atilde;o sobre o direito &agrave; liberdade religiosa e sobre a assist&ecirc;ncia    religiosa dos adolescentes internados. Ainda que os operadores do direito tenham    suas pr&oacute;prias opini&otilde;es sobre o tema fica claro que eles desconhecem    o que diz a lei e que, portanto, n&atilde;o necessariamente h&aacute; uma associa&ccedil;&atilde;o    entre as opini&otilde;es pessoais e o direito. A consequ&ecirc;ncia dessa aus&ecirc;ncia    &eacute; a incapacidade de os agentes, respons&aacute;veis pela garantia do    direito, identificarem as situa&ccedil;&otilde;es em que h&aacute; infra&ccedil;&otilde;es    graves ao direito do adolescente. Com isso, h&aacute; uma naturaliza&ccedil;&atilde;o    das situa&ccedil;&otilde;es de intoler&acirc;ncia religiosa e, principalmente,    de imposi&ccedil;&atilde;o dos grupos religiosos aos jovens. Os relatos demonstram,    ainda, situa&ccedil;&otilde;es em que os pr&oacute;prios ju&iacute;zes perpetram    formas de abuso de poder, atrav&eacute;s de a&ccedil;&otilde;es impositivas    das atividades de cunho religioso. Ou ainda, a necessidade de os adolescentes    e de seus familiares de se adequarem &agrave;s situa&ccedil;&otilde;es constrangedoras    impostas pelos pr&oacute;prios operadores do direito e pelos t&eacute;cnicos    do sistema socioeducativo.</font></p>     <p><font face="Verdana" size="2">Portanto, segundo as informa&ccedil;&otilde;es    sistematizadas a partir das entrevistas com os operadores do direito, os adolescentes    que vivenciam situa&ccedil;&otilde;es de viola&ccedil;&atilde;o de seus direitos,    a serem assistidos de acordo com suas cren&ccedil;as e quando assim o desejarem,    n&atilde;o obt&eacute;m retorno entre os agentes institucionais do Degase, como    tamb&eacute;m n&atilde;o encontram respaldo entre os operadores do direito.</font></p>     <p><font face="Verdana" size="2">As conclus&otilde;es acima referidas nos remetem    a tr&ecirc;s tipos de indaga&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Em primeiro lugar, para o campo espec&iacute;fico    da ci&ecirc;ncia das religi&otilde;es, cabe a necessidade de se elaborar uma    discuss&atilde;o sobre como identificar necessidades religiosas quando as mesmas    n&atilde;o s&atilde;o expressas e permanecem latentes. Elas s&atilde;o o fundamento    do direito &agrave; assist&ecirc;ncia religiosa. Al&eacute;m disso, cabe ainda    ao campo a discuss&atilde;o a respeito do momento em que um indiv&iacute;duo    &eacute; ou n&atilde;o capaz de identificar seus pr&oacute;prios valores religiosos.    - Um adolescente &eacute; capaz de identificar quais as suas cren&ccedil;as    e valores religiosos de modo a demand&aacute;-las ao agente institucional? As    indaga&ccedil;&otilde;es remetem a uma outra: - &Eacute; pertinente atribuir    o direito &agrave; assist&ecirc;ncia religiosa, aos adolescentes privados de    liberdade, tal como institu&iacute;do pelo ECA e pela Constitui&ccedil;&atilde;o    Federal?</font></p>     <p><font face="Verdana" size="2">Em segundo lugar, cabe ao campo do direito o    avan&ccedil;o na reflex&atilde;o sobre o direito &agrave; assist&ecirc;ncia    religiosa. N&atilde;o h&aacute; literatura espec&iacute;fica que aprofunde o    seu significado. A lacuna explica, ao menos em parte, o porqu&ecirc; de os pr&oacute;prios    operadores do direito n&atilde;o possu&iacute;rem um dom&iacute;nio adequado    do tema. Pode explicar tamb&eacute;m uma posi&ccedil;&atilde;o de segunda classe    conferida na pr&aacute;tica ao direito &agrave; assist&ecirc;ncia religiosa.    Al&eacute;m disso, &eacute; importante frisar, essa reflex&atilde;o deve ser    conduzida sem perder de vista a perda da hegemonia cat&oacute;lica no pa&iacute;s    e a crescente presen&ccedil;a dos evang&eacute;licos na arena das disputas pol&iacute;ticas.</font></p>     <p><font face="Verdana" size="2">Por fim, as entrevistas realizadas foram desenvolvidas    com operadores de direito. Torna-se, portanto, importante indagar qual o conhecimento    efetivo que esses agentes t&ecirc;m do campo socioeducativo, mais particularmente,    do cotidiano das unidades socioeducativas. Se os membros do minist&eacute;rio    p&uacute;blico e da defensoria pareceram mais pr&oacute;ximos da realidade dos    jovens, os ju&iacute;zes e o membro do conselho de direitos da crian&ccedil;a    e do adolescente, mostraram-se mais distantes desse universo. Uma maior aproxima&ccedil;&atilde;o    de todos os operadores do direito do dia-a-dia das unidades poderia favorecer    a cria&ccedil;&atilde;o de canais institucionais que facilitassem o acesso a    recursos dos mesmos pelos adolescentes que se sentissem com seus direitos violados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O tema do direito &agrave; assist&ecirc;ncia    religiosa est&aacute;, portanto, absolutamente aberto a novas an&aacute;lises    e a aprofundamentos de campos distintos do conhecimento, demandando investimentos    de pesquisa, bem como a qualifica&ccedil;&atilde;o dos operadores do direito    e dos agentes institucionais neste campo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">ALMEIDA, M. C. (2006), <i>Religi&atilde;o na    caserna</i>: <i>o papel do capel&atilde;o militar</i>. S&atilde;o Paulo: Disserta&ccedil;&atilde;o    de Mestrado em Teologia, Universidade Presbiteriana Mackenzie.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0100-8587201200010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">COSTA NETO, A. G. &amp; OLIVEIRA, M. S. (2009),    <i>Capel&atilde;o Militar: ter ou n&atilde;o ter direito &agrave; participa&ccedil;&atilde;o    de sacerdotes de religi&otilde;es afro-brasileiras em concursos p&uacute;blicos?  </i>Dispon&iacute;vel em: <a href="http://www.palmares.gov.br/sites/000/2/download/leitor/capelaomilitar.pdf" target="_blank">www.palmares.gov.br/sites/000/2/download/leitor/capelaomilitar.pdf</a>.    Acessado 18 de junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0100-8587201200010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">ISER. (2005), "Religi&otilde;es e pris&otilde;es".    <i>Comunica&ccedil;&otilde;es do ISER</i>, n&ordm; 61.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0100-8587201200010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MAZZUOLI, V. O. &amp; SORIANO, A. G. (2009),    <i>Direito &agrave; liberdade religiosa</i>: desafios e perspectivas para o    s&eacute;culo XXI. Belo Horizonte: F&oacute;rum.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0100-8587201200010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">NER. (2005), "Religi&atilde;o e pris&atilde;o".    <i>Debates do NER</i>, n&ordm; 6 vol. 8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0100-8587201200010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SIM&Otilde;ES, P. (2010a), "Os pescadores de    homens". <i>Comunica&ccedil;&otilde;es do ISER</i>, n&ordm; 64.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0100-8587201200010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (2010b), <i>Filhos de Deus</i>. Rio    de Janeiro: ISER; SDH/PR.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0100-8587201200010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Notas</b></font></p>     <p><font face="Verdana" size="2"><a name="nt1" href="#tx1"><sup>1</sup></a> O texto de Costa Neto e Oliveira    (2009) demonstra as controv&eacute;rsias da institui&ccedil;&atilde;o capelania.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt2" href="#tx2"><sup>2</sup></a> O termo "assist&ecirc;ncia religiosa"    consta na legisla&ccedil;&atilde;o desde a Constitui&ccedil;&atilde;o de 1934,    em seu artigo 113, al&iacute;nea n&ordm; 6: "Sempre que solicitada, ser&aacute;    permitida a assist&ecirc;ncia religiosa nas expedi&ccedil;&otilde;es militares,    nos hospitais, nas penitenci&aacute;rias e em outros estabelecimentos oficiais,    sem &ocirc;nus para os cofres p&uacute;blicos, nem constrangimento ou coa&ccedil;&atilde;o    dos assistidos. Nas expedi&ccedil;&otilde;es militares a assist&ecirc;ncia religiosa    s&oacute; poder&aacute; ser exercida por sacerdotes brasileiros natos". Na Constitui&ccedil;&atilde;o    de 1937, a previs&atilde;o de servi&ccedil;os religiosos j&aacute; &eacute;    prevista como capelania. A perspectiva da assist&ecirc;ncia s&oacute; retorna    &agrave; legisla&ccedil;&atilde;o na Constitui&ccedil;&atilde;o de 1988.</font></p>     <p><font face="Verdana" size="2"><a name="nt3" href="#tx3"><sup>3</sup></a> Nomes e refer&ecirc;ncias, inclusive    de g&ecirc;nero, foram alterados no prop&oacute;sito de que n&atilde;o haja    identifica&ccedil;&atilde;o dos entrevistados.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em agosto de 2011    <br>   Aprovado em fevereiro de 2012</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[M. C]]></given-names>
</name>
</person-group>
<source><![CDATA[Religião na caserna: o papel do capelão militar]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Dissertação de Mestrado em Teologia, Universidade Presbiteriana Mackenzie]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA NETO]]></surname>
<given-names><![CDATA[A. G]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[M. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Capelão Militar: ter ou não ter direito à participação de sacerdotes de religiões afro-brasileiras em concursos públicos?]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>ISER</collab>
<source><![CDATA["Religiões e prisões"]]></source>
<year>2005</year>
<volume>61</volume>
<publisher-name><![CDATA[Comunicações do ISER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAZZUOLI]]></surname>
<given-names><![CDATA[V. O]]></given-names>
</name>
<name>
<surname><![CDATA[SORIANO]]></surname>
<given-names><![CDATA[A. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito à liberdade religiosa: desafios e perspectivas para o século XXI]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Fórum]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>NER</collab>
<source><![CDATA["Religião e prisão"]]></source>
<year>2005</year>
<volume>8</volume>
<publisher-name><![CDATA[Debates do NER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA["Os pescadores de homens"]]></source>
<year>2010</year>
<month>a</month>
<publisher-name><![CDATA[Comunicações do ISER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Filhos de Deus]]></source>
<year>2010</year>
<month>b</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ISERSDH/PR]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
