<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002013000300007</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002013000300007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Voz, Sexo e Abismo: Alfonsina Storni e Horacio Quiroga]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miceli]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo departamento de sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2013</year>
</pub-date>
<numero>97</numero>
<fpage>83</fpage>
<lpage>113</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002013000300007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002013000300007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002013000300007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa as trajetórias biográfico-literárias de Alfonsina Storni (1892-1938) e Horacio Quiroga (1878-1937) e a maneira como suas respectivas obras se moldaram às exigências e às oportunidades de trabalho na imprensa e nas revistas de variedades, conferindo uma feição inovadora a gêneros consagrados por meio de linguagens ajustadas às preferências do público emergente e aos moldes imperativos da mídia impressa. Outsiders para o meio literário argentino canônico, responderam aos intentos de desqualificação com recursos políticos e literários ao seu alcance, juntando a excelência de letrados profissionais à entonação candente do pesadelo privado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyses the literary-biographical trajectories of Alfonsina Storni (1892-1938) and Horacio Quiroga (1878-1937) and the way they adjusted their work to the demands and opportunities of press media and popular magazines, conferring an innovative character to established genres by means of an adjustment of the literary language to the preferences of an emerging public. Outsiders on the eyes of the Argentine literary élite, they responded to the intents of disqualification with the political and literary resources at their disposal, combining the excellence of professional literates to the intense intonations of private nightmares.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Literatura argentina]]></kwd>
<kwd lng="pt"><![CDATA[Indústria cultural]]></kwd>
<kwd lng="pt"><![CDATA[Alfonsina Storni]]></kwd>
<kwd lng="pt"><![CDATA[Horacio Quiroga]]></kwd>
<kwd lng="en"><![CDATA[Argentine literature]]></kwd>
<kwd lng="en"><![CDATA[Culture industry]]></kwd>
<kwd lng="en"><![CDATA[alfonsina storni]]></kwd>
<kwd lng="en"><![CDATA[Horacio Quiroga]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Voz,    Sexo e Abismo: Alfonsina Storni e Horacio Quiroga</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Sergio Miceli</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor titular    no departamento de sociologia da Universidade de S&atilde;o Paulo</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo analisa    as trajet&oacute;rias biogr&aacute;fico-liter&aacute;rias de Alfonsina Storni    (1892-1938) e Horacio Quiroga (1878-1937) e a maneira como suas respectivas    obras se moldaram &agrave;s exig&ecirc;ncias e &agrave;s oportunidades de trabalho    na imprensa e nas revistas de variedades, conferindo uma fei&ccedil;&atilde;o    inovadora a g&ecirc;neros consagrados por meio de linguagens ajustadas &agrave;s    prefer&ecirc;ncias do p&uacute;blico emergente e aos moldes imperativos da m&iacute;dia    impressa. <i>Outsiders</i> para o meio liter&aacute;rio argentino can&ocirc;nico,    responderam aos intentos de desqualifica&ccedil;&atilde;o com recursos pol&iacute;ticos    e liter&aacute;rios ao seu alcance, juntando a excel&ecirc;ncia de letrados    profissionais &agrave; entona&ccedil;&atilde;o candente do pesadelo privado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Literatura argentina; Ind&uacute;stria cultural; Alfonsina Storni; Horacio Quiroga.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The article analyses    the literary-biographical trajectories of Alfonsina Storni (1892-1938) and Horacio    Quiroga (1878-1937) and the way they adjusted their work to the demands and    opportunities of press media and popular magazines, conferring an innovative    character to established genres by means of an adjustment of the literary language    to the preferences of an emerging public. Outsiders on the eyes of the Argentine    literary &eacute;lite, they responded to the intents of disqualification with    the political and literary resources at their disposal, combining the excellence    of professional literates to the intense intonations of private nightmares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Argentine literature; Culture industry; alfonsina storni; Horacio Quiroga.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Voy    a dormir</i></font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dientes    de flores, cofia de rocio,    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">manos de    hierbas, t&uacute;, nodriza fina,    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">tenme prestas    las s&aacute;banas terrosas    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">y el edred&oacute;n    de musgos encardados.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voy    a dormir, nodriza m&iacute;a, acu&eacute;stame.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ponme una    l&aacute;mpara a la cabecera;    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">una constelaci&oacute;n;    la que te guste;    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">todas son    buenas; b&aacute;jala un poquito.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D&eacute;jame    sola: oyes romper los brotes...    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">te acuna    un pie celeste desde arriba    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">y un p&aacute;jaro    te traza unos compases    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">para que    olvides... Gracias. Ah, un encargo:    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">si &eacute;l    llama nuevamente por tel&eacute;fono    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">le dices    que no insista, que he salido...</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alfonsina    Storni, <i>La Naci&oacute;n</i>, 26 de outubro de 1938.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alfonsina Storni    (1892-1938) e Horacio Quiroga (1878-1937) s&atilde;o escritores profissionais    emblem&aacute;ticos do campo liter&aacute;rio argentino, nas tr&ecirc;s primeiras    d&eacute;cadas do s&eacute;culo XX, numa conjuntura em que o of&iacute;cio letrado    respondia &agrave;s necessidades de uma fervilhante ind&uacute;stria cultural    de impressos. Prensados entre o recha&ccedil;o movido pelos l&iacute;deres da    vanguarda <i>martinfierrista</i> e a adula&ccedil;&atilde;o concedida pelos    peri&oacute;dicos de ampla tiragem, eles deram fei&ccedil;&atilde;o inovadora    a g&ecirc;neros can&ocirc;nicos por meio de linguagens ajustadas &agrave;s prefer&ecirc;ncias    do p&uacute;blico emergente e aos moldes imperativos da m&iacute;dia impressa.    <i>Outsiders</i> aos olhos de Borges e cong&ecirc;neres; &iacute;cones de uma    pujante ind&uacute;stria cultural que se espraiava em variados g&ecirc;neros    e formatos expressivos. Embora tivessem se amoldado &agrave;s oportunidades    de trabalho na imprensa e nas revistas de variedades - a coqueluche do mercado    de publica&ccedil;&otilde;es destinadas &agrave; massa de leitores de origem    imigrante -, acolheram tais apelos com o baga&ccedil;o de vidas atormentadas.    A repercuss&atilde;o comercial e art&iacute;stica dessa desova liter&aacute;ria    heterodoxa incomodou os baluartes da vanguarda portenha que, em in&uacute;meras    ocasi&otilde;es, n&atilde;o hesitaram em depreciar o valor de tem&iacute;veis    concorrentes. Na pele de forasteiros rec&eacute;m-integrados &agrave; cena portenha,    eles responderam aos intentos de desqualifica&ccedil;&atilde;o com recursos    pol&iacute;ticos e liter&aacute;rios ao seu alcance, juntando a excel&ecirc;ncia    de letrados profissionais &agrave; entona&ccedil;&atilde;o candente do pesadelo    privado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meu interesse por    Alfonsina e Quiroga tem a ver com a condi&ccedil;&atilde;o de escritores menores    a que foram relegados por largo tempo pela hist&oacute;ria e pela cr&iacute;tica    liter&aacute;ria, numa conjuntura de expans&atilde;o da ind&uacute;stria cultural    de que se tornaram baluartes. A condi&ccedil;&atilde;o marginal favorece a visada    do campo liter&aacute;rio em gesta&ccedil;&atilde;o pelo flanco de voz dos ileg&iacute;timos,    pela balan&ccedil;a de experi&ecirc;ncias dissonantes, pela bainha de m&eacute;ritos    est&eacute;ticos denegados. Pretendo, de um lado, esmiu&ccedil;ar as condi&ccedil;&otilde;es    que viabilizaram a legitima&ccedil;&atilde;o contestada de her&oacute;is culturais    em colis&atilde;o com o <i>establishment</i> dito inovador e, de outro, evidenciar    de que modos essas trajet&oacute;rias acidentadas supriram a mat&eacute;ria-prima    vazada em artefatos liter&aacute;rios reticentes aos par&acirc;metros vigentes.    Alfonsina e Quiroga foram inovadores sem o saber, dando voz a viv&ecirc;ncias    chocantes em rela&ccedil;&atilde;o ao imagin&aacute;rio rom&acirc;ntico-nacionalista    da elite <i>criolla</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O itiner&aacute;rio    ins&oacute;lito dessa parelha de escritores permite rastrear o v&iacute;nculo    entre o sofrimento de perdas sucessivas - de lastro material, de afetos, de    parceiros, de reconhecimento - e um projeto liter&aacute;rio imerso em idiossincrasias    tem&aacute;ticas e linguagens destoantes. Alfonsina levou ao paroxismo o acerto    de contas da mulher pobre e desprotegida com o desgosto amoroso que enfrentou    com fibra e valentia. Quiroga, por sua vez, erigiu aos trancos um universo ficcional    inquietante no qual buscou decantar a enfiada de lutos vividos em registro de    culpa e expia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No in&iacute;cio    dos anos de 1920, eles se tornaram amigos &iacute;ntimos, amantes, em conv&iacute;vio    num c&iacute;rculo de artistas, letrados e editores; liam e comentavam o que    escreviam, discutiam projetos, trocavam livros, ideias, desgostos; nos &uacute;ltimos    anos de vida, ficaram gravemente doentes na mesma &eacute;poca. O suic&iacute;dio    dele dilacerou Alfonsina, mas, quem sabe, desbastou a resist&ecirc;ncia que    ainda a impedia de ousar fazer o mesmo. O fato de ambos terem sido vitimados    pelo c&acirc;ncer, ent&atilde;o incur&aacute;vel, apressou a decis&atilde;o    autoral do aniquilamento. Foram sujeitos apaixonados que n&atilde;o se deixaram    abater, desde os desenganos da juventude at&eacute; o desfecho do drama. A exemplo    de tantos artistas e escritores contempor&acirc;neos, a vida e a obra de Alfonsina    e de Quiroga se mesclam num sorvedouro intrag&aacute;vel em que circunst&acirc;ncias    externas, sentidas por eles como sendo em parte de sua responsabilidade, modelaram    a reden&ccedil;&atilde;o como projeto liter&aacute;rio e sublima&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante,    em virtude das exig&ecirc;ncias prementes em que sucedeu a concretiza&ccedil;&atilde;o    das veleidades liter&aacute;rias de ambos, a ind&uacute;stria cultural jogou    papel decisivo nessa partida. Assim como tiveram de se curvar &agrave;s demandas    compuls&oacute;rias que lhes faziam os ve&iacute;culos em que trabalhavam, souberam    sujeitar os materiais de divulga&ccedil;&atilde;o a seu respeito aos lances    promocionais que foram lhes garantindo a cota&ccedil;&atilde;o de celebridades.    Atendiam &agrave; agenda do momento, nas cr&ocirc;nicas e interven&ccedil;&otilde;es    na imprensa; aprenderam a se valer da m&iacute;dia para amplificar a presen&ccedil;a    na cena cultural e espica&ccedil;ar a curiosidade pelos seus feitos orais e    por escrito. A declama&ccedil;&atilde;o, por exemplo, pr&aacute;tica em grande    voga, proporcionou a Alfonsina chaves de composi&ccedil;&atilde;o, oportunidades    de franqueza confessional e o expediente quase infal&iacute;vel de sedu&ccedil;&atilde;o    perform&aacute;tica. As exig&ecirc;ncias tem&aacute;ticas e estil&iacute;sticas    postas pela ind&uacute;stria cultural se revelaram t&atilde;o ou at&eacute;    mais decisivas do que as injun&ccedil;&otilde;es derivadas das origens de classe.    Dito de outro modo, o eco classista reverberou, acintosamente, mediado pelas    engrenagens engessadas da m&iacute;dia. A jovem provinciana sem recursos e o    herdeiro periclitante tiveram de calibrar os t&oacute;xicos aptos a modelar    o &iacute;mpeto criativo palat&aacute;vel ao gosto da freguesia sem <i>pedigree</i>.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VIDAS DE ROMANCE</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Horacio Silvestre    Quiroga era o quarto filho de Prudencio Quiroga, homem de posses e detentor    do cargo honor&aacute;rio de vice-c&ocirc;nsul argentino, na cidade uruguaia    de Salto, onde vivia a fam&iacute;lia<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Quando Horacio tinha um ano, o pai disparou o tiro que o matou, n&atilde;o se    sabe se de modo deliberado. Presenciou outro drama aos dezoito anos: o padrasto,    mesmo imobilizado por um derrame, suicida-se com um tiro de escopeta na cara,    deflagrado pelos dedos do &uacute;nico p&eacute; ainda &aacute;gil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1898, Quiroga    e o amigo (e futuro bi&oacute;grafo do escritor) Brignole fazem a primeira visita    ao poeta Leopoldo Lugones, em Buenos Aires, dando in&iacute;cio &agrave; amizade    duradoura que pesaria em seu futuro pessoal e profissional. Entre mar&ccedil;o    e junho de 1900, o jovem Quiroga viajou pela Europa, tendo redigido um di&aacute;rio    dessa estada atribulada<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Em 1901, seus irm&atilde;os Pastora e Prudencio falecem de febre tifoide, no    Chaco argentino.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De volta a Montevid&eacute;u,    vive por um tempo em companhia de amigos, aos quais se junta o primo de um deles,    Federico Ferrando; fundam uma agremia&ccedil;&atilde;o liter&aacute;ria, experimentam    drogas (haxixe); datam do per&iacute;odo os primeiros escritos. Em 1902, sucedeu    o segundo evento tr&aacute;gico que reaprumou tudo. Ao examinar um fuzil em    casa de um amigo, Quiroga mata sem querer Federico Ferrando; &eacute; preso,    mas logo posto em liberdade, por conta da rede de apoio; deixa o pa&iacute;s    e se hospeda em casa da irm&atilde; mais velha, em Buenos Aires. A sequ&ecirc;ncia    de desastres vai obrig&aacute;-lo a mudar planos e viabiliz&aacute;-los com    o remanescente da heran&ccedil;a paterna.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1903, convidado    por Lugones, integrou a expedi&ccedil;&atilde;o de estudos subvencionada pelo    Minist&eacute;rio da Educa&ccedil;&atilde;o P&uacute;blica, liderada pelo mestre,    &agrave;s ru&iacute;nas jesu&iacute;ticas de San Ignacio, em Missiones. A viagem    motivou a virada no sentido da exist&ecirc;ncia. Tendo adotado a cidadania argentina,    a que tinha direito pela ascend&ecirc;ncia paterna, radica-se em Buenos Aires.    J&aacute; em 1904, entusiasmado pelo sonho de se embrenhar na selva, gasta o    legado ao instalar-se na regi&atilde;o do Chaco, em s&iacute;tio afastado, a    sete l&eacute;guas da capital regional. Come&ccedil;a a construir o rancho;    planta dez hectares cuja colheita &eacute; dizimada pela seca; ao longo de dois    anos, escreve alguns contos. As empreitadas econ&ocirc;micas malsucedidas, os    inventos abortados e o resguardo liter&aacute;rio foram, desde o come&ccedil;o,    os suportes contradit&oacute;rios dessa aventura em terra in&oacute;spita. Dif&iacute;cil    deslindar por que raz&otilde;es ele equacionou assim o esquadro de sobreviv&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estavam lan&ccedil;adas    as sementes do projeto existencial, norteado pelo engate entre lides manuais    e intelectuais, exposto &agrave;s intemp&eacute;ries e cat&aacute;strofes, vividas    como experimentos probat&oacute;rios. O fracasso econ&ocirc;mico n&atilde;o    liquidou o des&iacute;gnio de dar continuidade a esse estilo de vida alternativo,    a criar do zero "um mundo completo e ordenado a sua medida"<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Em outubro de 1905, vende a propriedade no Chaco e passa a dividir o apartamento,    em Buenos Aires, com Brignole, rec&eacute;m-doutorado na Europa. Era o come&ccedil;o    do envolvimento na vida liter&aacute;ria: frequenta os caf&eacute;s e as reuni&otilde;es    nas casas de Lugones e de G&aacute;lvez; colabora em peri&oacute;dicos, <i>Caras    y Caretas</i>, <i>El Hogar</i>, <i>Atl&aacute;ntida</i>, <i>Nosotros</i>, <i>Papel    y Tinta</i>. O &uacute;nico livro dessa mexida, <i>El crimen del otro</i> (1904),    enfeixa narrativas modernistas, calcadas em procedimentos e tem&aacute;ticas    inspirados em Edgard Allan Poe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alfonsina Carolina    Storni nasceu na localidade de Sala-Capriasca, na Su&iacute;&ccedil;a italiana,    para onde a fam&iacute;lia havia se refugiado no intuito de curar a depress&atilde;o    e o alcoolismo do pai<a name="top4"></a><a href="#back4"><sup>4</sup></a>. Ela    era a quarta filha, concebida apesar do estremecimento conjugal, em meio a sinais    iminentes de derrocada material no &acirc;mbito dom&eacute;stico. Entre fins    da d&eacute;cada de 1870 e 1883, os irm&atilde;os Storni, procedentes de G&ecirc;nova    - por ordem de idade, &Aacute;ngel, Pablo, Antonio e Alfonso, o &uacute;ltimo    o progenitor da escritora -, foram se estabelecendo na cidade argentina de San    Juan, a mais de mil quil&ocirc;metros da capital, em prov&iacute;ncia afastada    cuja incorpora&ccedil;&atilde;o &agrave; ferrovia andina ocorreria apenas em    1885. Os Storni prosperaram depressa com os lucros auferidos em diversos neg&oacute;cios:    f&aacute;bricas de soda e de cerveja; construtora; mina de prata; servi&ccedil;os    de intermedia&ccedil;&atilde;o financeira (usur&aacute;rios). Os irm&atilde;os    mais velhos nasceram nos anos de bonan&ccedil;a familiar, por volta do bi&ecirc;nio    1887-8; logo em seguida, a sa&uacute;de abalada do pai motivara a temporada    na cidade su&iacute;&ccedil;a de onde provinha o cl&atilde;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alfonsina tinha    quatro anos ao regressar &agrave; Argentina, em companhia da m&atilde;e, tr&ecirc;s    anos ap&oacute;s a volta do pai, que viera cuidar de sua parte na divis&atilde;o    do patrim&ocirc;nio familiar. Embora tenha recebido o feminino do nome paterno,    decerto um consolo que fizesse o pai recobrar &acirc;nimo, fora deixada com    a m&atilde;e em situa&ccedil;&atilde;o de abandono. O falecimento do tio Antonio    (1895) havia desencadeado rixas em torno do invent&aacute;rio, quando os irm&atilde;os    Storni tinham se endividado pela compra de m&aacute;quinas e im&oacute;veis.    A crise econ&ocirc;mica familiar se intensifica entre 1896 e 1900, ano em que    os pais se mudam para Rosario em busca de alento financeiro e respiro profissional.    Na chegada, Alfonsina frequenta um col&eacute;gio prestigioso de freiras, mas    tem de interromper os estudos com a fal&ecirc;ncia do pai. S&oacute; voltaria    &agrave; escola sete anos depois.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Valendo-se do pouco    que sobrara, o pai investe em empreitadas comerciais: um caf&eacute; pr&oacute;ximo    &agrave; esta&ccedil;&atilde;o ferrovi&aacute;ria; outro botequim com boliche.    Com dez anos, Alfonsina lavava pratos, servia as mesas, em situa&ccedil;&atilde;o    de pen&uacute;ria e humilha&ccedil;&atilde;o. Nada deu certo. A fam&iacute;lia    passa a depender dos trabalhos espor&aacute;dicos da m&atilde;e: aulas particulares,    emprego oper&aacute;rio, balconista. O pai se afunda em desespero. Desde mocinhas,    Alfonsina e a irm&atilde; ajudam nas despesas como vendedoras em lojas de modas.    A morte do pai (1906) encerra o ciclo de descenso sem b&uacute;ssola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passados dois anos,    a m&atilde;e se casa com um contador ativo em Rosario, tamb&eacute;m imigrante    de origem italiana. O aperto material acaba em despejo, a fam&iacute;lia se    transfere para Santa F&eacute;, onde a m&atilde;e reabre sua escola com a ajuda    de Alfonsina. Passara da condi&ccedil;&atilde;o de menina protegida &agrave;    de prestadora de servi&ccedil;os. Havia perdido o pai, o prest&iacute;gio familiar,    o conforto, o acesso &agrave; educa&ccedil;&atilde;o, fora obrigada, de repente,    a improvisar-se como pe&ccedil;a de reposi&ccedil;&atilde;o na divis&atilde;o    do trabalho dom&eacute;stico. A penosa aprendizagem de desclassifica&ccedil;&atilde;o,    de desmoraliza&ccedil;&atilde;o, de destitui&ccedil;&atilde;o, ser&aacute; o    insumo vibrante do trabalho po&eacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo de 1908,    desejosa de se livrar do confinamento familiar, Alfonsina se junta a uma companhia    de teatro em giro pelas prov&iacute;ncias. Ap&oacute;s trabalhar como zeladora    escolar, ela regressa a Rosario, em 1911, e retoma os estudos para a carreira    docente na Escola Elementar. Nessa fase penosa de conclus&atilde;o do curso    normal, prestes a ingressar no mundo adulto, Alfonsina se enamora de um homem    casado, jornalista e pol&iacute;tico conhecido na cidade. Gr&aacute;vida, relegada    e decidida a ter o filho, ela viaja em definitivo para Buenos Aires, com apenas    dezenove anos. N&atilde;o tinha emprego nem rela&ccedil;&otilde;es, nenhum pec&uacute;lio,    somente o diploma.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    das privilegiadas contempor&acirc;neas de of&iacute;cio - Delfina Bunge de G&aacute;lvez,    Nydia Lamarque, Norah Lange, Victoria Ocampo -, a normalista interiorana tinha    apenas a escolaridade adquirida com trope&ccedil;os no curso normal. Era um    trunfo modesto se comparado ao cabedal requintado das escritoras pertencentes    &agrave; elite portenha, acostumadas a viagens ao exterior, fluentes em franc&ecirc;s,    cujas fam&iacute;lias cosmopolitas residiam na capital, protegidas pela parentela,    pelo casamento e pela generosidade condescendente dos mentores letrados. O saldo    dessa desigualdade era a injun&ccedil;&atilde;o inarred&aacute;vel: Alfonsina    tirava o sustento do trabalho intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na fase de adapta&ccedil;&atilde;o    na capital do pa&iacute;s, prestou diversos servi&ccedil;os: caixeira em farm&aacute;cia,    em loja de departamentos; datil&oacute;grafa e redatora de an&uacute;ncios em    importadora. Aos vinte e seis anos, assina uma coluna fixa na revista <i>La    Nota</i>, divulga uma novela no seman&aacute;rio <i>Mundo Argentino</i> e, mais    importante, faz a estreia po&eacute;tica, <i>La inquietud del rosal</i><a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Nos anos subsequentes, reparte o tempo entre o trabalho docente e a atividade    liter&aacute;ria. A recep&ccedil;&atilde;o cr&iacute;tica favor&aacute;vel e    o relativo sucesso de p&uacute;blico da colet&acirc;nea ampliaram o c&iacute;rculo    de sociabilidade. Aproximou-se do grupo de letrados da revista <i>Nosotros</i>    - onde divulga poemas -, do qual participam alguns dos melhores amigos: Roberto    Giusti, Alfredo Bianchi, Horacio Quiroga, Arturo Capdevilla, Manuel G&aacute;lvez,    Fern&aacute;ndez Moreno. Os livros seguintes - <i>El dulce da&ntilde;o</i> (1918)<a name="top6"></a><a href="#back6"><sup>6</sup></a>,    <i>Irremediablemente...</i> (1919)<a name="top7"></a><a href="#back7"><sup>7</sup></a>    e <i>Languidez</i> (1920)<a name="top8"></a><a href="#back8"><sup>8</sup></a>    - foram publicados com chancela da Cooperativa Editorial Ltda. de Buenos Aires,    da qual eram acionistas G&aacute;lvez, Quiroga, Benito Lynch e a pr&oacute;pria    Alfonsina, os tr&ecirc;s &uacute;ltimos como minorit&aacute;rios. Nessa altura,    passa a frequentar as reuni&otilde;es na resid&ecirc;ncia-ateli&ecirc; do jovem    aquarelista Emilio Centuri&oacute;n, onde se re&uacute;nem artistas e escritores    do que seria designado grupo Anaconda. Por seu interm&eacute;dio, diversifica    o rol de peri&oacute;dicos em que trabalha - <i>Caras y Caretas</i>, <i>Babel</i>    - e assume coluna fixa no suplemento de artes e letras do di&aacute;rio <i>La    Naci&oacute;n</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais coordenadas    permitem reconstruir o mercado de oportunidades que conecta esses letrados &agrave;    ind&uacute;stria cultural nascente, universo de sociabilidade no interior do    qual toma fei&ccedil;&atilde;o o trabalho liter&aacute;rio e jornal&iacute;stico    de Alfonsina. Ela afia o repert&oacute;rio expressivo ao lidar, ao mesmo tempo,    com formatos <i>sui generis</i>: versos rimados e melodiosos, para leitura dram&aacute;tica    em recitais de declama&ccedil;&atilde;o; cr&ocirc;nicas em linguagem desempenada    que abordam assuntos de interesse de um p&uacute;blico bastante heterog&ecirc;neo.    A despeito do encaixe em tradi&ccedil;&otilde;es distintas, tais modalidades    textuais dialogavam entre si, inclusive por conta da superposi&ccedil;&atilde;o    de audi&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CELEBRIDADES    LITER&Aacute;RIAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As colunas de Alfonsina    Storni em <i>La Nota</i> e em <i>La Naci&oacute;n</i> abordam os t&oacute;picos    candentes da agenda feminista da &eacute;poca e discutem os impasses ent&atilde;o    enfrentados pelas rela&ccedil;&otilde;es de g&ecirc;nero, no &acirc;mbito dom&eacute;stico,    no mundo do trabalho, na vida amorosa e no espa&ccedil;o pol&iacute;tico<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    A for&ccedil;a persuasiva de Alfonsina se apoia em materiais autobiogr&aacute;ficos    e no recurso contumaz aos <i>faits divers</i>, &agrave;s manchetes do notici&aacute;rio,    &agrave; cobertura do cotidiano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A revista <i>La    Nota</i>, editada em Buenos Aires entre 1915 e 1921, era um peri&oacute;dico    despretensioso de divulga&ccedil;&atilde;o cultural, em que intelectuais de    renome escreviam sobre literatura, pol&iacute;tica internacional, faziam escor&ccedil;os    biogr&aacute;ficos, e onde inseriam poesias, contos e fragmentos de novelas    prestes a sair em livro<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    A revista, com certo vi&eacute;s semi-intelectual, teria surgido como resposta    pacifista &agrave;s pretens&otilde;es expansionistas da Alemanha. Havia empenho    em cultivar a conversa com o leitor, cujas cartas e artigos reativos a mat&eacute;rias    publicadas encontravam espa&ccedil;o garantido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alfonsina foi convidada    a colaborar na p&aacute;gina de assuntos femininos, em coluna fixa intitulada    "Feminidades" ou "Vida feminina", entre mar&ccedil;o e novembro de 1919. Antes    disso, ela j&aacute; se fazia presente com poemas, escritos em prosa e aforismos,    mantidos em paralelo &agrave; coluna. O ano de 1919 assinalou inflex&atilde;o    importante do envolvimento de Alfonsina na cena cultural portenha. Ela havia    publicado o terceiro livro de poemas, <i>Irremediablemente...</i>, de enorme    impacto na cr&iacute;tica e na imprensa; continuava contribuindo em in&uacute;meros    peri&oacute;dicos; j&aacute; se tornara autora premiada; circulava em panelas    liter&aacute;rias e se ligou ao pessoal do Partido Socialista; dava recitais    de poesia com regularidade. O convite para assumir a coluna, fazendo jus &agrave;    remunera&ccedil;&atilde;o, atestava o <i>status</i> j&aacute; alcan&ccedil;ado    e lhe trazia seguran&ccedil;a profissional e financeira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As cr&ocirc;nicas    em <i>La Nota</i> reuniam textos em defesa da agenda feminista da &eacute;poca,    escritos de feitio autobiogr&aacute;fico assinados por supostas leitoras e artigos    aned&oacute;ticos em torno de situa&ccedil;&otilde;es da vida cotidiana. Uma    cr&ocirc;nica instigante - "La carta ao Padre Eterno" - enseja ins&oacute;lita    declara&ccedil;&atilde;o de pertencimento. Alfonsina frisa a condi&ccedil;&atilde;o    de mulher pobre e os efeitos disso sobre as perspectivas de vida, em meio a    cortantes alus&otilde;es a diferen&ccedil;as de classe. Lamenta a dificuldade    em pronunciar l&iacute;nguas estrangeiras; se insurge contra doutrinas intelectuais    justificadoras da pobreza; evidencia a proximidade entre as imagens suntuosas    de Deus e a indument&aacute;ria dos ricos; queixa-se de n&atilde;o possuir agasalhos    adequados ao inverno.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sustenta a defesa    entusi&aacute;stica e incondicional do programa feminista, buscando infundir    veracidade ao texto pelo apelo &agrave; ironia, ao subentendido, ao lugar-comum    que incomoda, ao clich&ecirc; que converte uma personagem ou uma cena em objeto    de rid&iacute;culo. Poder-se-&aacute; resumir o cerne tem&aacute;tico dessa    provoca&ccedil;&atilde;o ao exame sarc&aacute;stico e por vezes cruel de estere&oacute;tipos    do ideal feminino. As cr&ocirc;nicas alternam assuntos gen&eacute;ricos - o    casamento, o adult&eacute;rio, o div&oacute;rcio, nem sempre nessa ordem - a    figura&ccedil;&otilde;es de homens e mulheres no desempenho de pap&eacute;is    nessas modalidades de contrato. As noivas, os maridos, a mulher balofa, a esposa    tra&iacute;da, suportes cr&iacute;veis de ilus&atilde;o e decep&ccedil;&atilde;o    amorosa. A cronista se vale ami&uacute;de de aportes autobiogr&aacute;ficos    - a m&atilde;e solteira sem direitos legais, o filho desprovido de pens&atilde;o    paterna, a mulher repudiada pelos homens - de modo a salientar o t&ocirc;nus    de verdade das tomadas de posi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre abril de    1920 e julho de 1921, Alfonsina foi respons&aacute;vel pela coluna "Bocetos    femininos" no jornal <i>La Naci&oacute;n</i>, um dos portentos da imprensa argentina<a name="top11"></a><a href="#back11"><sup>11</sup></a>.    Em vez de se&ccedil;&atilde;o feminina integrada aos cadernos do jornal, a coluna    faz parte do suplemento dominical em p&aacute;gina dupla consagrada &agrave;    "mulher moderna". A colunista adotou o pseud&ocirc;nimo masculino Tao Lao, autor    de um cl&aacute;ssico da filosofia chinesa, cuja tradu&ccedil;&atilde;o em espanhol    fora publicada em 1916, com sucesso retumbante junto &agrave; intelig&ecirc;ncia.    Tal escolha configurou uma voz autoral apaziguada, o duplo do anci&atilde;o    oriental sem dogmatismo, narrador tolerante, magn&acirc;nimo e isento de vi&eacute;s    sexual. A rigor, por se tratar de personagem dotado de qualidades e inclina&ccedil;&otilde;es    bastante distintas das de Alfonsina, Tao Lao constitui de fato um heter&ocirc;nimo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As cr&ocirc;nicas    veiculadas em <i>La Naci&oacute;n</i> atingiram um p&uacute;blico feminino bem    mais amplo e mereceram cuidados na modelagem discursiva de um locutor culto,    desapegado das puls&otilde;es da carne. Afora o des&iacute;gnio de conferir    autoridade estrangeira &agrave; an&aacute;lise, de lhe instilar a aura de sabedoria    associada a um repert&oacute;rio consagrado, vale a pena apreciar as vantagens    da assun&ccedil;&atilde;o de um duplo forasteiro, capaz de observar, com desprendimento    e arg&uacute;cia, a tem&aacute;tica feminista em pauta. Em vez da tinta politizada    de antes, as cr&ocirc;nicas empreendem a reconstru&ccedil;&atilde;o ficcional    de estere&oacute;tipos femininos fortemente sexuados, qualificados por crit&eacute;rios    de idade, de instru&ccedil;&atilde;o e de renda, atuantes no mercado de trabalho    portenho. Entenda-se a express&atilde;o no sentido amplo de espa&ccedil;o social    em que mulheres negociam a exist&ecirc;ncia em diferentes dom&iacute;nios de    experi&ecirc;ncia - ocupacional, material, conjugal, espiritual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s abrir    a s&eacute;rie com a par&aacute;bola em torno de "hero&iacute;nas" destacadas    em profiss&otilde;es improv&aacute;veis, estatisticamente insignificantes, Alfonsina    elabora a exegese bomb&aacute;stica da divis&atilde;o do trabalho inerente &agrave;    profiss&atilde;o de aquarelista em artigos de venda corrente - leques, postais,    cartazes, caixinhas. A maioria dos textos se empenha em esbo&ccedil;ar um ponto    de vista inusitado sobre o trabalho feminino, ora mirando a excepcionalidade,    ora a condi&ccedil;&atilde;o servil, ora fazendo gra&ccedil;a das ocupa&ccedil;&otilde;es    femininas padronizadas. A datil&oacute;grafa, a normalista e a costureira por    conta pr&oacute;pria s&atilde;o tipos manietados, confinadas em reboli&ccedil;os    cotidianos que afligem o leitor como se fossem clausuras prisionais. A escritora    discorre ainda sobre os afazeres das mulheres burguesas, dondocas vaidosas e    consumistas, freguesas vespertinas nas lojas de departamentos, protagonistas    do mundo refrat&aacute;rio ao trabalho. No outro extremo da hierarquia, o agito    das que batalham em profiss&otilde;es femininas majorit&aacute;rias na classe    trabalhadora - empregadas dom&eacute;sticas, professoras, telefonistas, enfermeiras,    entre outras. O travo de classe &eacute; o toque endiabrado da cronista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O material confessional    aflora os tormentos que atazanam a escritora. O artigo "La mujer bella", por    exemplo, elabora em torno do embate entre corpo e alma, buscando valorar a dimens&atilde;o    espiritual da formosura. Em suas palavras, a mulher brindada pelos dotes do    pensamento "h&aacute; de ser senhor da vida, como ter&aacute; sido alguma vez    a beleza pl&aacute;stica, exterior, decorativa"<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    "Por qu&eacute; las maestras se casan poco" deixa entrever a posi&ccedil;&atilde;o    em falso em que Alfonsina se encontrava. Ciente das vantagens e do prest&iacute;gio    associado ao capital cultural amealhado por meio da escolaridade, Alfonsina    designa como &oacute;bice incontorn&aacute;vel ao casamento das professoras    a insuper&aacute;vel disson&acirc;ncia de <i>status</i>. Elas estariam prensadas    entre os de baixo, cujos var&otilde;es lhe parecem aqu&eacute;m de suas expectativas,    e os de cima, os profissionais liberais, para os quais elas n&atilde;o cumprem    os requisitos m&iacute;nimos de renome familiar e patrim&ocirc;nio material.    A origem imigrante da popula&ccedil;&atilde;o argentina serve de mote a uma    taxativa autopromo&ccedil;&atilde;o &eacute;tnica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, o rastreamento    dos t&oacute;picos abordados acaba por evidenciar as raz&otilde;es estruturais    capazes de explicar as vicissitudes por que passava a mulher argentina. As novas    rela&ccedil;&otilde;es de g&ecirc;nero e as transforma&ccedil;&otilde;es da    condi&ccedil;&atilde;o feminina s&atilde;o referidas &agrave; crise da fam&iacute;lia    e aos empecilhos &agrave; reprodu&ccedil;&atilde;o tradicional de pap&eacute;is    na divis&atilde;o social e sexual do trabalho. Outras passagens frisam a influ&ecirc;ncia    crescente exercida pelas m&iacute;dias florescentes na ind&uacute;stria cultural.    O cinema ocupa lugar de destaque nesse imagin&aacute;rio, ao exercer um formid&aacute;vel    efeito-demonstra&ccedil;&atilde;o na difus&atilde;o de estilos de consumo, de    paradigmas atraentes de g&ecirc;nero, de representa&ccedil;&otilde;es e utopias    de felicidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Horacio Quiroga    equaciona em chave distinta o relacionamento profissional com a ind&uacute;stria    cultural. Embora tivesse aprontado textos sob encomenda envolvendo extensa pauta    de assuntos que lhe foram sugeridos pelos editores, o sustento provinha da escrita    de contos, em ritmo acelerado, e dos ganhos auferidos em cargos p&uacute;blicos,    primeiro na atividade docente, em seguida exercendo fun&ccedil;&otilde;es burocr&aacute;ticas    no corpo diplom&aacute;tico uruguaio. O quinh&atilde;o herdado facultou a compra    de propriedades e dos equipamentos indispens&aacute;veis &agrave; pr&aacute;tica    de seus <i>hobbies</i> - marceneiro, ceramista, apicultor, destilador, propriet&aacute;rio    rural -, o homem de mil talentos e habilidades que ele converteu em sujeito    miraculoso de um projeto de reden&ccedil;&atilde;o<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; havia    publicado antes em revistas portenhas, mas somente ap&oacute;s o retorno a Buenos    Aires, em 1905, com o fracasso na regi&atilde;o do Chaco, Quiroga vai se lan&ccedil;ar    por inteiro na vida liter&aacute;ria. Frequenta tert&uacute;lias semanais em    casa de Lugones, o mentor da confraria que passaria a integrar como irm&atilde;o    maior<a name="top14"></a><a href="#back14"><sup>14</sup></a>; inicia a colabora&ccedil;&atilde;o    em <i>Caras y Caretas</i> e, em seguida, em <i>El Hogar</i>, <i>Atl&aacute;ntida</i>,    <i>Nosotros</i>, <i>Papel y Tinta</i>, bem como no jornal <i>La Naci&oacute;n</i>.    Por intercess&atilde;o de Lugones, &eacute; nomeado professor de l&iacute;ngua    e literatura castelhana numa escola normal da capital. Por enquanto, os contos    e o trabalho docente lhe bastam como receita; continua solteiro e esperan&ccedil;oso    de garfar recursos familiares para um segundo projeto de vida alternativa, enfurnado    com a natureza.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1906, com aux&iacute;lio    pecuni&aacute;rio materno, adquire uma propriedade perto de San Ignacio, em    Missiones; a&iacute; ele constr&oacute;i o galp&atilde;o-oficina-laborat&oacute;rio    e a moradia, iniciativas que exigem estada prolongada entre novembro de 1908    e fevereiro de 1909. No ano anterior, a novela <i>Historia de un amor turbio</i>    sai em livro com o relato <i>Los perseguidos</i>. Aos trinta e um anos, casa-se    com uma ex-aluna da Escola Normal, adolescente de dezoito anos, e se embrenha    na selva por muitos anos. A sogra e uma amiga devota acompanham o casal, fixando    resid&ecirc;ncia na vizinhan&ccedil;a do escritor. A presen&ccedil;a invasiva    da sogra e o choque de expectativas entre c&ocirc;njuges com experi&ecirc;ncias    de vida t&atilde;o d&iacute;spares acirraram o enfrentamento conjugal. A m&iacute;stica    da vida selvagem tampouco deve ter aplacado as resist&ecirc;ncias da mulher.    Nessa segunda estada prolongada, Quiroga teve dois filhos<a name="top15"></a><a href="#back15"><sup>15</sup></a>,    continuou comprando terras com o fito de explorar erva-mate e viveu &agrave;    custa de contos veiculados em revistas de ampla circula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A leitura da correspond&ecirc;ncia    permite acompanhar sucessivos contratempos em m&uacute;ltiplas iniciativas produtivas    e, nas entrelinhas, a contabilidade atenta dos rendimentos que lhe garantia    a m&iacute;dia impressa. O famoso conto <i>La gallina degollada</i>, publicado    a primeira vez em julho de 1909, aborda os desentendimentos de um casal que    decerto se assemelhavam ao desacerto conjugal do autor que ent&atilde;o tomava    vulto. O piso de viol&ecirc;ncia a que haviam chegado culminou com o suic&iacute;dio    da esposa, em dezembro de 1914, que se envenenou com a ingest&atilde;o de sublimado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No ano subsequente,    Quiroga retorna a Buenos Aires e faz sucessivos gestos de reaproxima&ccedil;&atilde;o    com o Uruguai: recupera a cidadania uruguaia; retoma a amizade com colegas de    juventude; participa de eventos liter&aacute;rios em Montevid&eacute;u; valendo-se    do apoio de um amigo de Salto, Baltasar Brum, agora ministro das Rela&ccedil;&otilde;es    Exteriores, &eacute; designado para um cargo honor&aacute;rio no consulado uruguaio    em Buenos Aires, promovido a c&ocirc;nsul de segunda classe em 1919. Continua    assim equilibrando recursos entre o encosto burocr&aacute;tico e o rendimento    pela literatura veiculada na m&iacute;dia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Datam desse tempo    encontros decisivos para o futuro de suas pretens&otilde;es liter&aacute;rias:    a reaproxima&ccedil;&atilde;o com Lugones, o in&iacute;cio da amizade com o    jovem editor Samuel Glusberg<a name="top16"></a><a href="#back16"><sup>16</sup></a>    e o romance intermitente com Alfonsina Storni. A franquia concedida por Lugones    encorajou Glusberg a adot&aacute;-lo como autor da casa, a exemplo do que faria    em favor dos demais integrantes da confraria<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    O namoro com Alfonsina refor&ccedil;ou os sentimentos de pertin&ecirc;ncia ao    grupo Anaconda, espa&ccedil;o de respiro e afirma&ccedil;&atilde;o de escritores    e artistas que se viam esnobados pela vanguarda <i>martinfierrista</i>. Apesar    dos catorze anos de diferen&ccedil;a, Alfonsina ter&aacute; sido talvez a &uacute;nica    parceira amorosa capaz de enfrent&aacute;-lo como igual: eram adultos experientes    e sofridos; exerciam o of&iacute;cio intelectual; partilhavam o mesmo c&iacute;rculo    de amizades; sentiam-se injusti&ccedil;ados pela gera&ccedil;&atilde;o vanguardista;    e careciam do reconhecimento a que faziam jus.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 1917 e 1931,    o per&iacute;odo-chave de produtividade e de enaltecimento de sua personalidade    autoral, Quiroga reside em Buenos Aires, em companhia dos filhos, em diversos    domic&iacute;lios, com interrup&ccedil;&atilde;o eventual para f&eacute;rias    esticadas em Missiones. Em 1917, por gest&atilde;o de Manuel G&aacute;lvez,    que rec&eacute;m criara a Cooperativa Editorial Buenos Aires, Horacio publica    o primeiro grande sucesso de venda, logo esgotado, <i>Cuentos de amor, de locura    y de muerte</i>; em 1918, ainda sob chancela de G&aacute;lvez, faz experimento    bem-sucedido em literatura infantil, <i>Cuentos de la selva para nin&otilde;s</i>.    Firmava-se como escritor profissional, capaz de diversificar as frentes de investimento,    atento aos novos g&ecirc;neros, &agrave; dilata&ccedil;&atilde;o do repert&oacute;rio    de assuntos, aos moldes de relato e ao imagin&aacute;rio trazidos pelo cinema;    demonstrava flexibilidade no manejo de tem&aacute;ticas e de linguagens, endere&ccedil;adas    a p&uacute;blicos variados. Tais lan&ccedil;amentos lhe abriram espa&ccedil;o    na ind&uacute;stria de livros, na qual fincou presen&ccedil;a pela m&atilde;o    do editor cujas exig&ecirc;ncias apuraram as marcas do estilo enxuto e provocativo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A d&eacute;cada    de 1920 foi um per&iacute;odo de comprovada fecundidade liter&aacute;ria, como    demonstram oito t&iacute;tulos de Quiroga lan&ccedil;ados pela editora Babel,    de Glusberg: tr&ecirc;s obras em primeira edi&ccedil;&atilde;o, uma antologia    e quatro reedi&ccedil;&otilde;es. O contista se torna colaborador habitual nas    revistas mantidas pelo editor, <i>La vida liter&aacute;ria</i> e <i>Babel</i>,    essa &uacute;ltima tendo organizado o n&uacute;mero especial em sua homenagem,    em novembro de 1926<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    O c&iacute;rculo de amigos, escritores e artistas aprontara a apoteose comemorativa    de um autor popular, cuja reputa&ccedil;&atilde;o se fizera fora das trincheiras    da legitimidade vanguardista. Lugones, Quiroga, Alfonsina e Mart&iacute;nez    Estrada haviam resistido &agrave;s diretrizes ditadas por Borges e demais art&iacute;fices    da revista <i>Martin Fierro.</i> Logo adiante, no in&iacute;cio dos anos 1930,    a nata vanguardista estaria abrigada pelo cond&atilde;o prestigioso e endinheirado    de Victoria Ocampo na revista <i>Sur</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As cartas trocadas    com amigos de juventude, desde o come&ccedil;o da carreira liter&aacute;ria,    registram os focos de negocia&ccedil;&atilde;o com os editores respons&aacute;veis    pelas revistas em que colaborava: tem&aacute;ticas e g&ecirc;neros preferidos,    n&iacute;veis de remunera&ccedil;&atilde;o, tamanhos. Quiroga se mostra bastante    atento &agrave;s mudan&ccedil;as em curso no mercado editorial de revistas que    pudessem acolher e remunerar seus escritos; tampouco hesita muitas vezes em    intermediar a encomenda de ilustra&ccedil;&otilde;es em favor de artistas amigos.    No momento em que cuidava da edi&ccedil;&atilde;o do &uacute;ltimo livro em    vida, <i>M&aacute;s all&aacute;</i><a name="top19"></a><a href="#back19"><sup>19</sup></a>,    faz um balan&ccedil;o de sua impressionante produ&ccedil;&atilde;o de contista,    muito aqu&eacute;m dos 247 contos reunidos na edi&ccedil;&atilde;o das obras    completas<a name="top20"></a><a href="#back20"><sup>20</sup></a>. Juntando-se    os artigos liter&aacute;rios, as cr&iacute;ticas de arte e de cinema, os textos    e notas de jornal, a obra de Quiroga justifica o estrelato na ind&uacute;stria    cultural.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PO&Eacute;TICA    CONFESSIONAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A voz po&eacute;tica    de Alfonsina transita nos territ&oacute;rios explorados nas cr&ocirc;nicas,    mas faz soar um <i>cantabile</i> dram&aacute;tico ancorado em repert&oacute;rio    p&oacute;s-modernista, refinando procedimentos inspirados em Rub&eacute;n Dar&iacute;o    e ep&iacute;gonos. Os poemas, em especial nos cinco primeiros livros, derivam    o t&ocirc;nus convincente, a tinta derramada, da tens&atilde;o entre a linguagem    antiquada, amaneirada, alambicada, preciosista - eivada de clich&ecirc;s e palavras    incomuns, algo engessada -, e o alvoro&ccedil;o confessional da intimidade.    &Eacute; a mesma toada de perdas e desenganos que se presta &agrave; enuncia&ccedil;&atilde;o    po&eacute;tica ou &agrave; escrita policiada das colunas na grande imprensa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao iniciar a carreira    liter&aacute;ria, Alfonsina tinha vinte e quatro anos, era m&atilde;e solteira    de um menino, vivia com a renda de seus trabalhos. Estava acossada, desde cedo,    por car&ecirc;ncias materiais e afetivas que iriam modelar o perfil criativo.    Em vista de tais circunst&acirc;ncias, em meio ao acanhamento prevalecente na    cena cultural portenha, Alfonsina cuidou de plasmar a voz em registros complementares:    a jovem poetisa incendiada pela energia amorosa; a redatora feminista represada    e capaz de escrutinar as prerrogativas de g&ecirc;nero. O estrondo em versos    incidia sobre os recessos da puls&atilde;o er&oacute;tica, fazendo da autora    eco de constri&ccedil;&otilde;es mortificantes e porta-voz de conting&ecirc;ncias    inc&ocirc;modas: quase um joguete pelos imponder&aacute;veis de vida ou um facho    de desejo carnal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa fase em que    Alfonsina se amolda &agrave; proje&ccedil;&atilde;o das leitoras, a incandesc&ecirc;ncia,    o choque e o esc&acirc;ndalo derivam de explos&otilde;es de queixas e ressentimentos.    Os poemas pungentes s&atilde;o devaneios descabelados de sensualidade, gritos    lancinantes de deser&ccedil;&atilde;o, confiss&otilde;es despudoradas que de    pronto ati&ccedil;am a cumplicidade do leitor. A dic&ccedil;&atilde;o adquire    o timbre de desnudamento cujo tempero consiste no idioma de compromisso, travado    pela obedi&ecirc;ncia a um batido c&acirc;none liter&aacute;rio. Embora a cr&iacute;tica    liter&aacute;ria costume frisar a linguagem passadista como defeito est&eacute;tico,    acredito que a insist&ecirc;ncia da autora em explorar esse suporte cedi&ccedil;o    logrou, pouco a pouco, converter o ped&aacute;gio em recurso de estranhamento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro de estreia    inaugura o idioma da brancura, da transpar&ecirc;ncia, da limpeza, no qual pululam    cisnes, l&iacute;rios, cristais, h&oacute;stias, c&iacute;rios, pombas, tules,    que figuram o impasse da virgindade rota<a name="top21"></a><a href="#back21"><sup>21</sup></a>.    Seres imaculados povoam o cen&aacute;rio natural e &iacute;ntimo movido pelos    ritmos temporais, em cujos recessos se engastam estados da alma. Flores, sonhos,    perfumes, quimeras, a avalanche de palavras conotadas pelo estro l&iacute;rico    certificado, l&eacute;xico encantat&oacute;rio importado dos simbolistas franceses    e dos mestres modernistas &agrave; la Rub&eacute;n Dar&iacute;o. O figurino    po&eacute;tico por vezes descola do destape confessional desbragado. Os poemas    emblem&aacute;ticos da colet&acirc;nea - a trinca <i>La loba</i>, <i>La muerte    de la loba</i> e <i>El hijo de la loba</i> - asseveram as escoras de vida da    autora. Tratam de enunciar, com estardalha&ccedil;o, a pen&uacute;ria de classe,    a condi&ccedil;&atilde;o subalterna da mulher, o isolamento social, reclamos    tanto mais convincentes por conta do revide &agrave; deprecia&ccedil;&atilde;o    de si, dissimulada em soberba. Versos esparsos sobre o of&iacute;cio po&eacute;tico    sinalizam a coura&ccedil;a defensiva que por enquanto apenas se insinua; outros    indiciam a reflexividade m&oacute;rbida que vai tomar vulto adiante. T&atilde;o    mo&ccedil;a, descartada, n&atilde;o lhe parece valer a pena suportar a vida,    sendo prefer&iacute;vel dar cabo de tudo com um golpe de punhal<a name="top22"></a><a href="#back22"><sup>22</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A colet&acirc;nea    seguinte, <i>El dulce da&ntilde;o</i> (1918), se abre com dois poemas de autocomisera&ccedil;&atilde;o,    qualificando o sentido do t&iacute;tulo como desespero e antevis&atilde;o da    morte. Em lugar do clamor &eacute;tico, a linha de for&ccedil;a consiste no    derrame de confiss&otilde;es amorosas, oscilantes entre a decep&ccedil;&atilde;o    de praxe e o anseio pela saciedade, entre a tristeza pela aus&ecirc;ncia do    parceiro e o ardor da paix&atilde;o consumada. A palavra "dulce" e derivados    tonalizam contrastes rascantes - "dulce tortura", "&iquest;No sabes que la muerte    es la dulzura [...]?" - , tal como prenuncia o t&iacute;tulo ou, ent&atilde;o,    se emparelham como matiz de substantivos previs&iacute;veis. A figura feminina    autoral adquire fei&ccedil;&otilde;es de insetos e de animais em escala que    vai da fragilidade &agrave; ferocidade, das esvoa&ccedil;antes abelhas e mariposas,    tirando lascas do n&eacute;ctar, &agrave; fortaleza inexpugn&aacute;vel da leoa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tessitura po&eacute;tica    esgar&ccedil;a o territ&oacute;rio feminino do branco, do transl&uacute;cido,    sem m&aacute;culas - cera, linho, p&eacute;rola, cristal, neve -, em contraposi&ccedil;&atilde;o    ao negro masculino, &agrave; miragem da entrega, &agrave; vol&uacute;pia da    conquista. As cenas de amor t&ecirc;m lugar em meio &agrave; profus&atilde;o    de flores raras - madressilvas, a&ccedil;ucenas, mirtos, ac&aacute;cias, papoulas,    violetas - com personagens cujos tra&ccedil;os f&iacute;sicos evocam pedras    preciosas - turquesas, rubis, esmeraldas. O amor teria o cond&atilde;o m&aacute;gico    de garimpar beleza e perfei&ccedil;&atilde;o no limbo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A composi&ccedil;&atilde;o    mais famosa do volume, "T&uacute; me quieres blanca", faz culminar a cantilena    de provoca&ccedil;&atilde;o er&oacute;tica em que negociam a figura mirrada    da pombinha, prestes a ser esmagada, e o homem negro aludido como orangotango<a name="top23"></a><a href="#back23"><sup>23</sup></a>.    A instiga&ccedil;&atilde;o er&oacute;tica suscitada se nutre da entrega, submiss&atilde;o    incondicional ao desvario de pot&ecirc;ncia. A rendi&ccedil;&atilde;o logo reverte    em cobran&ccedil;a, feita a um parceiro desejado, mas intrat&aacute;vel. O pressentimento    da morte ronda o poema em que a narradora se faz de Cle&oacute;patra<a name="top24"></a><a href="#back24"><sup>24</sup></a>;    adiante, o pren&uacute;ncio como que antecipa o suic&iacute;dio no mar. S&atilde;o    eloquentes os versos do poema "Supremo cortejo", acrescentado &agrave; reedi&ccedil;&atilde;o    de 1920<a name="top25"></a><a href="#back25"><sup>25</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos livros dessa    fase, a voz l&iacute;rica alardeia o ego ref&eacute;m de puls&otilde;es que    n&atilde;o se consumam em meio &agrave; frustra&ccedil;&atilde;o, ao engodo.    Os versos transitam entre lampejos apaziguados de do&ccedil;ura, capaz de impregnar    seres e paisagens, e quadros sombrios anunciadores da aniquila&ccedil;&atilde;o.    Os procedimentos de composi&ccedil;&atilde;o se prestam, sem d&uacute;vida,    &agrave;s pontua&ccedil;&otilde;es r&iacute;tmicas da poesia declamada.    O apelo a refr&atilde;os, a estribilhos, &agrave; reitera&ccedil;&atilde;o de    palavras ou express&otilde;es idiom&aacute;ticas em registro coloquial, a interjei&ccedil;&otilde;es    e interpela&ccedil;&otilde;es, a circunl&oacute;quios, tais expedientes insinuam    um di&aacute;logo cifrado com o interlocutor amoroso no intento de fisgar a    ades&atilde;o do ouvinte ou leitor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os poemas marcantes    do terceiro livro, como "Hablo conmigo", cravam o ressentimento amoroso como    mote irrecus&aacute;vel da mulher repudiada. Persiste a&iacute; a maciez feminina,    a poetisa imersa em devaneios, que infunde aos topos da natureza - a noite,    a lua, a estrela, a tarde, o sol, o gelo, o mar - conte&uacute;dos derivados    da linguagem de sentimentos &iacute;ntimos, sem amarras de contexto. Eis o limite    a que chega o rendimento expressivo da partitura amorosa sem travas reconhec&iacute;veis    no ambiente em que ecoa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; no introito    em prosa de "Languidez" (1920), Alfonsina abandona a poesia subjetiva para enxergar    "o que est&aacute; ao meu redor"<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    Trata-se de um livro de transi&ccedil;&atilde;o, no qual se mesclam versos sobre    Buenos Aires, o rio da Prata, o sub&uacute;rbio, s&iacute;tios at&eacute; agora    ausentes, a poemas de amor que contrastam o arrast&atilde;o do desejo a estribos    sociais. O poema "Languidez" aborda a rela&ccedil;&atilde;o com o filho, veio    tem&aacute;tico insistente no volume, como se a exist&ecirc;ncia dele refreasse    a lassid&atilde;o do desejo materno. Poemas em s&eacute;rie - "El clamor", "La    que comprende", "Al hijo de un avaro" - extravasam os tumultos da m&atilde;e    solteira, tornando palp&aacute;vel, no corpo do filho enjeitado, a heran&ccedil;a    dupla, a culpabilidade materna e o ego&iacute;smo do pai. Na letra do poema,    o filho &eacute; mirrado, cabelos descoloridos, sem vi&ccedil;o, pele macilenta,    como se tamanha carga pudesse ser transtornada pela genitora rancorosa que clama    a Deus para que o filho n&atilde;o seja mulher.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa feita, entretanto,    o lirismo explora uma trilha autobiogr&aacute;fica original. Na composi&ccedil;&atilde;o    "Carta l&iacute;rica a otra mujer", Alfonsina empreende um <i>mea culpa</i>    comovente ao contrastar seu contributo &agrave; desdita amorosa ao desafogo    amargo desferido contra a concorrente. O reconhecimento dos atrativos f&iacute;sicos    que n&atilde;o possui incita &agrave; tomada de consci&ecirc;ncia das raz&otilde;es    objetivas que lhe fizeram perder a parada amorosa. A vingan&ccedil;a frustrada    pelo verso &eacute; o respiro de revide &agrave; derrota, reconstru&iacute;da    com min&uacute;cias masoquistas: grito de amor tra&iacute;do, entoado com    requintes de crueldade autodestrutiva. O veneno do desengano adquire fei&ccedil;&atilde;o    de orgulho ferido, faz da necessidade virtude e exagera os contornos do ente    aut&aacute;rquico. Outra vez afloram versos atestando o dom&iacute;nio do of&iacute;cio,    embora jamais seja tratado em chave t&eacute;cnica ou como profiss&atilde;o    de f&eacute;. A pr&aacute;tica po&eacute;tica parece cumprir fun&ccedil;&atilde;o    vic&aacute;ria, cobra &acirc;nimo para compensar o desamor<a name="top27"></a><a href="#back27"><sup>27</sup></a>.    "Un cementerio que mira el mar" retoma a obsess&atilde;o por imagens que vaticinam    o suic&iacute;dio por afogamento<a name="top28"></a><a href="#back28"><sup>28</sup></a>.    Nesse volume repleto de cantilenas melodiosas, "Monotonia" e "Un dia..." se    assemelham a letras musicais a serem declamadas<a name="top29"></a><a href="#back29"><sup>29</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ocre</i> (1925)    &eacute; rebento privilegiado de matura&ccedil;&atilde;o. Em lugar do desajuste    gritante, nos livros precedentes, entre a linguagem rebuscada, um tanto convencional,    e a pegada da explos&atilde;o confessional, parece ter sobrevindo o plasma entre    dic&ccedil;&atilde;o e experi&ecirc;ncia. Os poemas de amor desistem dos apelos    chorosos de efeito e peitam o enfrentamento sem rebu&ccedil;os do amor carnal.    Apesar do imenso sucesso de p&uacute;blico, os escritos em prosa <i>Poemas do    amor</i> (1926)<a name="top30"></a><a href="#back30"><sup>30</sup></a> s&atilde;o    bastante decepcionantes, ainda mais se confrontados &agrave; linguagem enxuta    e calibrada dos versos despudorados de <i>Ocre</i>. Como a pr&oacute;pria autora    sugere - "Escribo estas l&iacute;neas como un m&eacute;dium, bajo el dictado    de seres misteriosos que me revelaram los pensamientos"<a name="top31"></a><a href="#back31"><sup>31</sup></a>    -, ela aprontou um livro esp&iacute;rita no qual empreende um solil&oacute;quio    com um parceiro que n&atilde;o se materializa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 1915 e 1925,    Alfonsina se joga de cabe&ccedil;a na ind&uacute;stria de entretenimento. Redige    relatos curtos, divulgados em peri&oacute;dicos de novelas, valendo a pena mencionar    um par de narrativas sobre a trai&ccedil;&atilde;o amorosa: os desfechos consistem,    respectivamente, no suic&iacute;dio da ad&uacute;ltera e na morte da esposa    tra&iacute;da. Em mar&ccedil;o de 1927, ocorre a estreia do primeiro texto teatral,    com recep&ccedil;&atilde;o cr&iacute;tica negativa<a name="top32"></a><a href="#back32"><sup>32</sup></a>.    Alfonsina diversifica as frentes de produ&ccedil;&atilde;o liter&aacute;ria    - teatro adulto e infantil, cr&ocirc;nicas, relatos ficcionais, di&aacute;rios    de viagem -, participa com empenho em entidades corporativas de escritores e    assume novos encargos docentes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No ver&atilde;o    de 1935, &eacute; diagnosticada portadora de um tumor no seio, logo extra&iacute;do    pelo mesmo cirurgi&atilde;o que iria operar em breve Quiroga. Nos tr&ecirc;s    &uacute;ltimos anos de vida, a perda de amigos queridos, desaparecidos em circunst&acirc;ncias    tr&aacute;gicas, acirrou o desespero com o estado de sa&uacute;de. Horacio Quiroga    se suicidou com a ingest&atilde;o de cianureto, em 1937, ao se dar conta de    que o c&acirc;ncer de pr&oacute;stata era incur&aacute;vel. Em fevereiro de    1938, o poeta Leopoldo Lugones, a figura m&aacute;xima da literatura argentina,    se mata com ars&ecirc;nico e u&iacute;sque; em setembro, Egl&eacute;, filha    de Quiroga, estimada por Alfonsina, tamb&eacute;m se suicida. A sequ&ecirc;ncia    desses desastres afetou em cheio o que havia sobrado de alento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s nove    anos de mutismo, Alfonsina publica a colet&acirc;nea <i>Mundo de siete pozos</i>    (1934)<a name="top33"></a><a href="#back33"><sup>33</sup></a>, onde enfrenta    com desenvoltura e franqueza t&oacute;picos delicados da experi&ecirc;ncia amorosa.    Deixa &agrave; mostra a atra&ccedil;&atilde;o f&iacute;sica pelos homens, retomando,    em chave in&eacute;dita, dimens&otilde;es "inconvenientes" de curiosidade na    mat&eacute;ria. "Retrato de un muchacho que se llama Sigfrido" apela, j&aacute;    na estrofe inicial, a imagens f&aacute;licas expl&iacute;citas, ao mapear as    partes do corpo por movimentos alusivos<a name="top34"></a><a href="#back34"><sup>34</sup></a>.    "Ecuaci&oacute;n" evoca os atos do coito que se consuma em lubricidade desenfreada<a name="top35"></a><a href="#back35"><sup>35</sup></a>.    "Uno" &eacute; o retrato de um desconhecido, que incendeia a artista, num disparo    de fantasias que apalpam o corpo masculino<a name="top36"></a><a href="#back36"><sup>36</sup></a>.    Poema projetivo, em espa&ccedil;o de confronta&ccedil;&atilde;o urbana, no qual    a autora est&aacute; mais em cena do que o objeto de seu desejo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A despeito de alguns    versos lacrimog&ecirc;neos, de imagens pr&eacute;-fabricadas, de alus&otilde;es    desgastadas, esparsos pelo volume, vibra, em surdina, a tramoia do desmanche.    Esse andamento toma vulto por meio da obsess&atilde;o pelo mar - territ&oacute;rio    de abrigo, rota de fuga, espa&ccedil;o de convuls&atilde;o, mastiga&ccedil;&atilde;o    da vida. A ideia fixa de sumir na &aacute;gua, que veio &agrave; tona desde    o livro de estreia, reponta aqui em cenas seriadas de aniquilamento. O segmento    intitulado <i>Motivos de mar</i> abriga os eixos de condensa&ccedil;&atilde;o    da t&oacute;pica suicida. O corpo arrastado a lan&ccedil;ar ra&iacute;zes na    "carne do mar" parece haver esgotado a energia er&oacute;tica em troca de um    s&iacute;tio enla&ccedil;ado por "flores de coral". O mar &eacute; apropriado    como ata&uacute;de, remanso da solid&atilde;o, envolt&oacute;rio nivelador da    paisagem por inteiro. A tempestade assombra o barco dos homens; o mar e o c&eacute;u    se confundem na noite; o giro de luz do farol n&atilde;o resgata o "cora&ccedil;&atilde;o    mortal"; o sono dos peixes costeia "o corpo frio horizontal".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1938, &eacute;    publicado o &uacute;ltimo livro de Alfonsina em vida, sob o t&iacute;tulo misterioso    de <i>Mascarilla y tr&eacute;bol</i><a name="top37"></a><a href="#back37"><sup>37</sup></a>,    em alus&atilde;o velada &agrave; m&aacute;scara mortu&aacute;ria recoberta pela    vegeta&ccedil;&atilde;o do sepulcro. Uma colet&acirc;nea de versos sem rima,    ditados pelas circunst&acirc;ncias do c&acirc;ncer, em linguagem um tanto herm&eacute;tica    no entendimento dos cr&iacute;ticos da &eacute;poca. No introito, a autora apela    &agrave; colabora&ccedil;&atilde;o do leitor para estes "antissonetos de postura    liter&aacute;ria", brotados "quase em estado de transe", redigidos em lugares    p&uacute;blicos, em viagens, em noites de ins&ocirc;nia. Correlaciona a "nova    dire&ccedil;&atilde;o l&iacute;rica" a "mudan&ccedil;as ps&iacute;quicas fundamentais"<a name="top38"></a><a href="#back38"><sup>38</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A s&eacute;rie    de poemas sobre o rio da Prata reconstr&oacute;i paisagens do rio em movimento,    enoveladas a sentimentos obscuros, ora focalizando as &aacute;guas no entorno    urbano, ora acompanhando o andamento do rio em grada&ccedil;&atilde;o de prest&iacute;gio    social. Mas a tem&aacute;tica reiterada na obra lida de algum modo com a morte:    o esvanecimento do ciclo de vida, as quest&otilde;es metaf&iacute;sicas da exist&ecirc;ncia.    O soneto "Sugesti&oacute;n de un sauce" explora, de modo sutil, o clima um tanto    m&oacute;rbido que perpassa o livro. A cena se passa no cemit&eacute;rio onde    jaz a "crian&ccedil;a morta que vai pensando sobre ramos de trevo": o musgo,    a erva, o limo e o trevo s&atilde;o vegeta&ccedil;&otilde;es rasteiras que insinuam    o terreno aplainado e a mat&eacute;ria org&acirc;nica que recobre a terra esparramada    sobre as covas<a name="top39"></a><a href="#back39"><sup>39</sup></a>. &Aacute;rvore    emblem&aacute;tica da morte, os galhos chor&otilde;es do salgueiro metaforizam    a vida que est&aacute; perdendo seiva. "El hijo" prossegue o trabalho de antecipar    a morte ao enxergar as indefini&ccedil;&otilde;es do feto - o sexo, o car&aacute;ter    - como not&iacute;cia f&uacute;nebre precoce de quem nivela a gravidez &agrave;    deforma&ccedil;&atilde;o prof&eacute;tica do corpo. "Juventudes" registra os    sinais contradit&oacute;rios do que ter&aacute; de ser<a name="top40"></a><a href="#back40"><sup>40</sup></a>.    Outros sonetos proclamam fa&iacute;scas de vida no mundo do qual a autora est&aacute;    se sentindo apartada, posta de lado. Indaga&ccedil;&otilde;es obsessivas em    torno da dificuldade em atinar por que raz&otilde;es algu&eacute;m faz por merecer    tais mis&eacute;rias. A progress&atilde;o do livro como que atesta a ruptura    dos v&iacute;nculos entre a poetisa e o contexto, um grito de revolta no v&aacute;cuo<a name="top41"></a><a href="#back41"><sup>41</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os poemas oscilam    entre a febre de rendi&ccedil;&atilde;o &agrave; derrota iminente e o empenho    em preservar trunfos pessoais, arreglo entre a voz e o sil&ecirc;ncio. O mundo    parece estar desabando, em meio a cen&aacute;rios alternativos &agrave;s garras    do desmanche<a name="top42"></a><a href="#back42"><sup>42</sup></a>. Mesmo os    versos de condol&ecirc;ncia, endere&ccedil;ados ao pai, ou a Quiroga, enredam    de pronto a sobrevivente saudosa. O soneto assustador "El muerto huyente" contrasta    o sol abrasador do meio-dia &agrave; decomposi&ccedil;&atilde;o do cad&aacute;ver,    o calor a pino incapaz de sustar a geleira corporal<a name="top43"></a><a href="#back43"><sup>43</sup></a>.    Tr&ecirc;s poemas sobre a cria&ccedil;&atilde;o art&iacute;stica, no cinema    e na m&uacute;sica, esmi&uacute;&ccedil;am as ilus&otilde;es de vida suscitadas    pelos truques do arranjo est&eacute;tico. O livro se fecha com poemas esquisitos    que, a pretexto de divagar sobre a pr&aacute;tica po&eacute;tica, de fato resumem    o <i>mea culpa</i> daquilo que de fato conta e de que a autora n&atilde;o quis    abrir m&atilde;o, o prazer sexual e a poesia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>TINTAS DO CORPO    E DA ALMA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A iconografia de    Alfonsina Storni evidencia as metamorfoses da figura social e intelectual. Assim    como em outras dimens&otilde;es de desempenho profissional, os retratos, desenhos    e caricaturas como que esgar&ccedil;am as fei&ccedil;&otilde;es predominantes    da <i>persona</i> p&uacute;blica que ela mesma ajudou a converter em celebridade    na ind&uacute;stria cultural. Eis os momentos-chave dessa imag&eacute;tica:    o rostinho faceiro da mo&ccedil;a sem arrimo, em voo solo, inc&oacute;gnita;    a estampa elaborada da mulher feita, independente, senhora de si, juntando a    profissional bem-sucedida aos dotes de dona de casa e de m&atilde;e extremosa;    os tra&ccedil;os et&eacute;reos da artista capaz de ombrear a concorr&ecirc;ncia    masculina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O exame das imagens    recupera a perspectiva integrada do trabalho da m&iacute;dia e do manejo da    cobertura promocional por parte da escritora. A imprensa estava empenhada em    levar ao p&uacute;blico a cena arrumada e coerente da mulher com nome pr&oacute;prio,    cuja exist&ecirc;ncia pessoal e liter&aacute;ria fugia aos modelos convencionais    de conduta. Alfonsina, por sua vez, impregna tais registros, em especial as    fotos destinadas &agrave; m&iacute;dia, de conota&ccedil;&otilde;es conciliat&oacute;rias    que se desprendem de cen&aacute;rios, da gestualidade, da postura corporal,    da indument&aacute;ria, gestando um padr&atilde;o recorrente de marcadores para    consumo externo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conhecido retrato    com vestido fechado de veludo escuro, o pesco&ccedil;o coberto pela gola alteada,    os bra&ccedil;os cruzados na frente, o rosto inclinado de leve, enfiado na roupa,    os olhos espertos mirando a c&acirc;mera, os cabelos arrebanhados para tr&aacute;s,    exalta a jovem curiosa em meio ao turbilh&atilde;o citadino (<a href="#f1">Figura    1</a>). A estampa cuidada da mo&ccedil;oila-crian&ccedil;a, adulta antes do    tempo, um tanto retra&iacute;da diante do mundo hostil. O recato, a disciplina    e a reserva contornam a pose. Um close do rosto de Alfonsina, feito por Alberto    Rout&iacute;n em 1916, em moldura oval, focaliza a beleza dos olhos, a cabeleira,    o nariz petulante, o semblante compenetrado e atento (<a href="#f2">Figura 2</a>).    Uma foto sugestiva de 1925 &eacute; o close da cabe&ccedil;a inclinada, os cabelos    emaranhados com leveza, o sorriso prazeroso, contraindo a bochecha e os olhos,    dentes brancos emoldurados pelo batom que cintila (<a href="#f3">Figura 3</a>).    Retrato em preto e branco saturado de luzes nos cabelos e no rosto, como se    a ef&iacute;gie da escritora baixinha emergisse com brilho do fundo branco.    Imagem tirada por um profissional, que decerto escolheu a melhor pose da s&eacute;rie    em que instruiu a modelo a se sujeitar ao enquadramento.</font></p>     <p align="center"><a name="f1"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f01.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f2"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f02.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f3"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f03.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra foto impressionante    revela o qu&atilde;o male&aacute;vel ela se submetia aos comandos do fot&oacute;grafo    (<a href="#f4">Figura 4</a>). Esse instant&acirc;neo algo rebuscado mostra a    cabe&ccedil;a apoiada no bra&ccedil;o esquerdo, estirado sobre a mesa, o bra&ccedil;o    direito com a m&atilde;o esticada defronte o rosto. A luz saturada inunda o    cabelo, o tecido que recobre desde o ombro at&eacute; a manga comprida, alonga    a m&atilde;o, os dedos, fulge com delicadeza em pontos do rosto. A modelo parece    repousar, em momento de entrega. Os tra&ccedil;os de Alfonsina palpitam na penumbra,    em contraste com a aura que a circunda.</font></p>     <p align="center"><a name="f4"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f04.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um registro de    1920 (<a href="#f5">Figura 5</a>) retrata a escritora sentada, de meio corpo,    inclinada para a c&acirc;mera que mira de frente, bra&ccedil;os cruzados sobre    o joelho, vestido escuro com pregas largas, manga comprida, gola clara rente    ao cangote, os cabelos para tr&aacute;s, repartidos na testa, a fisionomia s&eacute;ria,    absorta, imagem desglamorizada da jovem letrada em pose de madona. O &iacute;cone    reduzido &agrave;s fei&ccedil;&otilde;es b&aacute;sicas do rosto, a representa&ccedil;&atilde;o    ideal da escritora nata. As fotos mencionadas comprovam o intento de construir    sua imagem liter&aacute;ria, como que congelando instant&acirc;neos na estampa    de uma personalidade t&atilde;o extravagante naquela &eacute;poca.</font></p>     <p align="center"><a name="f5"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f05.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O flagrante misterioso    da m&atilde;o de Alfonsina segurando a pena sobre a folha de papel, o pulso    com manga recoberta de pluma, lembra a imagem poderosa e personal&iacute;ssima    da escritora francesa Colette, da qual foram feitos in&uacute;meros registros    na intimidade (<a href="#f6">Figura 6</a>). Em foto tirada no final da vida,    j&aacute; doente, Alfonsina, de p&eacute;, um tanto contrafeita, tensa, cara    amarrada, veste um <i>peignoir</i> escuro, gola e mangas com debrum em plumas,    o figurino da m&atilde;o escriba.</font></p>     <p align="center"><a name="f6"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f06.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra leva de fotos    foi tirada em casa por profissionais da imprensa, destinadas a ilustrar reportagens    a respeito de Alfonsina, nas revistas <i>Caras y Caretas</i>, <i>Mundo Argentino</i>,    <i>El Hogar</i>, entre outras. O retrato batido no interior do apartamento,    no bairro Belgrano, na esquina das <i>calles</i> Cuba e Iber&aacute;, exibe    a estampa retocada da intelectual fora de s&eacute;rie, capaz de arrebanhar    trunfos de todo tipo (<a href="#f7">Figura 7</a>). Alfonsina est&aacute; de    p&eacute;, de lado, o antebra&ccedil;o direito apoiado sobre a mureta da lareira,    o dedo indicador esticado, a m&atilde;o esquerda no bolso do vestido, agasalhada    com um <i>cardigan</i> desabotoado, sapatos estilo Guilhermina, de salto baixo,    tira atravessada no tornozelo, o penteado caprichado, posicionada em espa&ccedil;o    nobre da resid&ecirc;ncia. A lareira-aquecedor ocupa o canto da sala, enquadrada    por lambris de madeira e, no arremate, papel de parede estampado. O mobili&aacute;rio    pesado destoa da figura mi&uacute;da da personagem. Chamam aten&ccedil;&atilde;o    o abajur <i>art-nouveau,</i> o entalhe no espaldar da cadeira, o relevo floral    na guarni&ccedil;&atilde;o met&aacute;lica da lareira. Ela parece &agrave; vontade    no ambiente, bem trajada, cuidada, em pose voluntariosa. Um registro esclarecedor    mostra Alfonsina em close, os cabelos <i>&agrave; la gar&ccedil;onne</i>, sorridente,    comprimindo os olhos, dando a ver a falha entre os caninos na arcada superior    (<a href="#f8">Figura 8</a>). Uma das raras fotos em que se pode enxergar esse    tra&ccedil;o, que confere ao semblante um ar matreiro e receptivo.</font></p>     <p align="center"><a name="f7"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f07.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f8"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f08.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m posou    cozinhando em casa, de cabelo preso em tran&ccedil;a, avental branco cintado,    segurando a panela e mexendo a colher de pau, a cabe&ccedil;a inclinada, ao    fundo a parede com azulejos claros (<a href="#f9">Figura 9</a>). Ou ent&atilde;o,    em 1928, encostada na quina do balc&atilde;o de ferro de sua resid&ecirc;ncia,    a m&atilde;o esquerda espalmada sobre a balaustrada, de vestido fechado e casaco    de pele, com sapatos boneca de sua prefer&ecirc;ncia, misto de reserva e esmero    (<a href="#f10">Figura 10</a>). Em foto de 1930, Alfonsina de p&eacute;, o cotovelo    esquerdo apoiado no tampo da lareira de m&aacute;rmore com borda decorativa    entalhado em pedra, em sal&atilde;o luxuoso, com lambris pintados de branco    e apliques dourados, entalhes e pain&eacute;is decorativos com vasos de flores,    o piso com desenho geom&eacute;trico em m&aacute;rmores coloridos (<a href="#f11">Figura    11</a>). A escritora enverga vestido estampado, de gola alta, mangas at&eacute;    o cotovelo, sapatos de salto baixo em estilo Guilhermina, cabelos repartidos    e repuxados, de batom, em postura reflexiva, olhando a c&acirc;mera, o rosto    refletido no espelho. Um pequeno vaso <i>cloisonn&eacute;</i> sobre a lareira    se interp&otilde;e entre as imagens. Nesse vi&eacute;s estereotipado da senhora    elegante e refinada, se destaca a foto de corpo inteiro, de frente, com sapatos    de salto, de <i>tailleur</i> claro, o casaco com bot&otilde;es cruzados sobre    a blusa de tecido sedoso e gola alta, um solid&eacute;u preto no cabelo, maquiada,    os bra&ccedil;os cruzados sobre a cintura, as m&atilde;os segurando luvas e    uma <i>trousse</i> de festa (<a href="#f12">Figura 12</a>). Tirada por volta    de 1924, ela est&aacute; delgada, elegante, vestida com apuro, reverente aos    ditames da moda e ao ideal burgu&ecirc;s de compostura.</font></p>     <p align="center"><a name="f9"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/nec/n97/07f09.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f10"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f10.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f11"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f11.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a name="f12"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f12.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Existem testemunhos    contradit&oacute;rios sobre a imagem de Alfonsina ao vivo. Por vezes &eacute;    descrita como feiosa, de baixa estatura, sem maiores atrativos como mulher;    outros contempor&acirc;neos - por exemplo, a poetisa chilena Gabriela Mistral    - enalteceram os atrativos que a favoreciam. A pele rosada, os olhos azuis,    de colorido cambiante, os cabelos ruivos com mechas prateadas, o nariz assertivo,    empinado, tra&ccedil;os que s&atilde;o restitu&iacute;dos naqueles retratos    executados por artistas amigos. Tais fei&ccedil;&otilde;es coincidem com a imagem    que ela tinha de si: "Yo soy una criatura femenina de diecinueve a&ntilde;os,    mon&iacute;sima y gentil. Tengo, Se&ntilde;or, una cabellera rubia y ondulada    que peino con donaire, dos manos blancas y finas, una figura encantadora y un    alma buena; esto por sobre todas las cosas".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desenho a bico    de pena de Emilio Centuri&oacute;n (1894-1970), executado por volta de 1922/3    (<a href="#f13">Figura 13</a>), apresenta Alfonsina com rosto oval, de tra&ccedil;os    incisivos, olhos intensos, cravados no espectador, sobrancelhas grossas arqueadas,    testa larga, nariz saliente, l&aacute;bios bem desenhados, com arremate dos    cabelos puxados para tr&aacute;s. Embora n&atilde;o se possa enxergar a&iacute;    a mulher formosa, o artista logrou inscrever no engate das fei&ccedil;&otilde;es,    na liga do semblante, o estalo comovido da beleza de express&atilde;o. A despeito    da testa contra&iacute;da, das olheiras, do olhar assustado, da apreens&atilde;o    que perpassa a fisionomia, o desenho de Centuri&oacute;n condensou uma visada    benfazeja de Alfonsina, um daqueles dias em que qualquer um de n&oacute;s fica    bonito. O desenho cancelou a falha nos dentes, a figura baixinha e a n&eacute;voa    de tristeza na mirada.</font></p>     <p align="center"><a name="f13"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f13.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem contar as estampas    p&oacute;stumas do escritor, que acompanharam a lenta recupera&ccedil;&atilde;o    de prest&iacute;gio de sua contribui&ccedil;&atilde;o &agrave; literatura argentina<a name="top44"></a><a href="#back44"><sup>44</sup></a>,    a iconografia de Horacio Quiroga em vida se reparte entre fotos, caricaturas    e desenhos executados por artistas amigos (<a href="#f14">Figuras 14</a>, <a href="#f15">15</a>,    <a href="#f16">16</a> e <a href="#f17">17</a>). As fotos de fam&iacute;lia do    jovem Quiroga mostram um rosto cheio, imberbe, envergando a fatiota burguesa    com gravata e colarinho branco; em flagrante com um grupo de praticantes de    esgrima, Horacio aparece de bigode e farta cabeleira (<a href="#f18">Figuras    18</a> e <a href="#f19">19</a>). A foto de Quiroga d&acirc;ndi, sentado, de    cal&ccedil;a clara listrada e casaco escuro, de gravata e colarinho alto, a    perna esquerda cruzada no joelho, m&atilde;os enfiadas nos bolsos da cal&ccedil;a,    deve ter sido tirada na volta da viagem &agrave; Europa, quando ainda residia    em Montevid&eacute;u (<a href="#f20">Figura 20</a>). A cabeleira, a barba e    o bigode j&aacute; definem a fei&ccedil;&atilde;o do semblante maduro no rosto    do mo&ccedil;o elegante, sem tapar os l&aacute;bios. Em foto tirada pouco antes    de se casar, ele aparece de barba aparada, bigodes de pontas compridas, cabelos    ondulados, de casaco escuro, gravata e colarinho engomado; j&aacute; sobressaem    nesse retrato as linhas marcantes do rosto apaixonado, a testa larga, o nariz    imponente, os olhos fundos e perturbadores (<a href="#f21">Figura 21</a>). Da&iacute;    em diante, o cromo esquem&aacute;tico do escritor inclui a barba crescida, os    cabelos em desalinho e a luz prateada dos olhos verdes.</font></p>     <p align="center"><a name="f14"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f14.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f15"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f15.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f16"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f16.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f17"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f17.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f18"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f18.jpg"></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><a name="f19"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f19.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f20"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f20.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f21"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f21.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As fotos na selva    revelam o homem compenetrado &agrave; la Robinson Cruso&eacute;, barbudo, abatido,    suado, de cal&ccedil;a e botas, o peito nu, esqu&aacute;lido, o relevo dos ossos    empurrando a pele (<a href="#f22">Figuras 22</a>, <a href="/img/revistas/nec/n97/07f23.jpg">23</a>    e <a href="#f24">24</a>). F&iacute;sico de artes&atilde;o, convic&ccedil;&atilde;o    de fan&aacute;tico, voca&ccedil;&atilde;o de bruxo. Por vezes, comprimido entre    o cabelo crescido e a barba cobrindo a boca, o rosto se resume ao ret&acirc;ngulo    c&ocirc;ncavo de nariz, olhos e testa, com duas linhas fundas que sulcam a fisionomia<a name="top45"></a><a href="#back45"><sup>45</sup></a>    (<a href="#f25">Figura 25</a>). Uma capa da revista <i>Claridad</i> estiliza    os tra&ccedil;os marcantes do escritor: os cabelos negros repartidos ao meio,    a testa imensa, os olhos penetrantes real&ccedil;ados pela curva cheia das sobrancelhas,    o bigode e a barba compondo um cavanhaque preto, repiques de luz no penteado    e nos pelos (<a href="#f26">Figura 26</a>). Duas fotos em close, na mocidade    e no &uacute;ltimo ano de vida, d&atilde;o a ver os mesmos tra&ccedil;os, mas    pontuados pela idade: na juventude, o negrume dos cabelos, da barba e do bigode,    conformando a moldura do sedutor; na maturidade, os fios brancos, esparsos no    cabelo e tingindo metade do cavanhaque (<a href="#f27">Figuras 27</a> e <a href="#f28">28</a>).    O mais impressionante dessas imagens &eacute; a parecen&ccedil;a fision&ocirc;mica    de Horacio com o pai, o qual tamb&eacute;m tinha cavanhaque e bigode volumosos,    nariz pronunciado e olhos cativantes<a name="top46"></a><a href="#back46"><sup>46</sup></a>    (<a href="#f29">Figura 29</a>).</font></p>     <p align="center"><a name="f22"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f22.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f24"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/nec/n97/07f24.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f25"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f25.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f26"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f26.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a name="f27"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f27.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f28"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f28.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="f29"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/nec/n97/07f29.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora visto em    reprodu&ccedil;&atilde;o prec&aacute;ria, o desenho do artista Emilio Centuri&oacute;n    restitui o rosto de Quiroga tal como descrito acima (<a href="#f30">Figura 30</a>),    mas amaciando a mirada, infundindo ternura e compaix&atilde;o ao olhar, esbatendo    de leve o preto da barba e contrapondo o cabelo ondulado ao lado soturno da    fisionomia onde mal se enxergam os l&aacute;bios. Os olhos transmitem um misto    de emo&ccedil;&atilde;o e reserva, como que facultando ao escritor um f&ocirc;lego    de felicidade. O retoque da figura trai a venera&ccedil;&atilde;o do artista    pelo escritor, como se fosse poss&iacute;vel sustar os efeitos do tempo.</font></p>     <p align="center"><a name="f30"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/nec/n97/07f30.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>DESFECHOS AUTORAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1927, o cinquent&atilde;o    Quiroga casa-se com Mar&iacute;a Elena Bravo, mo&ccedil;a de vinte anos, que    conheceu na condi&ccedil;&atilde;o de amiga da filha Egl&eacute;. Quis deslanchar    outra parceria amorosa estribada em assimetrias - de idade, de g&ecirc;nero,    de experi&ecirc;ncia, de expectativas - que prenunciavam desde o in&iacute;cio    o embate conjugal. No ano seguinte, nasceu a filha que recebeu o prenome materno.    Em 1931, ele decidiu retornar a San Ignacio, sendo nomeado c&ocirc;nsul uruguaio    naquele povoado; instala-se a&iacute; com a segunda fam&iacute;lia. Logo afloram    s&eacute;rias desaven&ccedil;as e a mulher retorna por um tempo a Buenos Aires.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos &uacute;ltimos    anos de vida, com o trabalho ficcional em retra&ccedil;&atilde;o, a obra de    maior interesse &eacute; a correspond&ecirc;ncia mantida com alguns amigos do    peito, em especial Julio E. Payr&oacute; e Ezequiel Martinez Estrada<a name="top47"></a><a href="#back47"><sup>47</sup></a>.    Uma enfiada de imprevistos e reveses amargura o per&iacute;odo, sentindo-se    amea&ccedil;ado pela impot&ecirc;ncia em mais de um sentido. O arranjo fr&aacute;gil    do qual dependia come&ccedil;ou a ruir com a perda da sinecura diplom&aacute;tica.    A morte do protetor uruguaio levou &agrave; dispensa do cargo de c&ocirc;nsul.    O apuro financeiro piorava em raz&atilde;o do insucesso das investidas econ&ocirc;micas    - a venda de laranjas, a produ&ccedil;&atilde;o de erva-mate - e de proventos    em baixa na imprensa. Junte-se a tal desarranjo o desgaste junto &agrave; esposa    e o desmonte do casamento de Egl&eacute;, culminando com a volta de ambas a    Buenos Aires, em 1934 e 1935, respectivamente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em meio &agrave;    mar&eacute; de engui&ccedil;os, surgem sintomas de problemas na pr&oacute;stata.    As dificuldades na mic&ccedil;&atilde;o se misturam &agrave; ansiedade em torno    da virilidade em risco. As missivas aos amigos est&atilde;o repletas de registros    dubitativos sobre ere&ccedil;&atilde;o e ejacula&ccedil;&atilde;o, como se quisesse    preservar a pot&ecirc;ncia sexual do comprometimento glandular. Em janeiro de    1936, ap&oacute;s derradeira tentativa de reconcilia&ccedil;&atilde;o, a esposa    e a filha regressam a Buenos Aires. Entrementes, os filhos do primeiro casamento    continuam &agrave;s turras com o pai. Em setembro de 1936, baldados os tratamentos    que havia testado, Quiroga viaja a Buenos Aires para se operar. Alguns meses    depois, apesar do sil&ecirc;ncio a respeito, acaba por descobrir um c&acirc;ncer    na pr&oacute;stata, em lugar da hipertrofia benigna a que se agarrara como diagn&oacute;stico.    Quiroga dribla a vigil&acirc;ncia no hospital onde estava internado, visita    amigos, despede-se de Egl&eacute;, adquire cianureto na farm&aacute;cia e se    mata em 19 de fevereiro de 1937.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O profissionalismo    de Alfonsina se faz sentir at&eacute; os &uacute;ltimos dias de vida. Assim    como procedera antes, ao conciliar o trabalho liter&aacute;rio e a presen&ccedil;a    em recitais de declama&ccedil;&atilde;o, ao estimular a feitura de reportagens    na propaganda dos livros ou, ent&atilde;o, ao intervir em outras frentes da    cena cultural, como colunista na imprensa ou autora dram&aacute;tica, ela jamais    abriu m&atilde;o de sua iniciativa na ind&uacute;stria cultural. Os cuidados    dispensados &agrave; imagem p&uacute;blica dependeram de seu envolvimento, devendo-se    entender tais atitudes como parte do dom&iacute;nio que aprendeu a exercer sobre    diversas <i>personae</i>. A poetisa, a professora, a jornalista, a dramaturga,    a declamadora, a dona de casa, a m&atilde;e solteira, a <i>self-made</i> celebridade,    tais pap&eacute;is se coadunavam e garantiam a autoridade cultural nas m&iacute;dias    do momento. A inteligibilidade de sua conduta ao dar andamento ao plano de se    matar n&atilde;o destoa da sintonia com as expectativas do p&uacute;blico e    com o <i>timing</i> dos ve&iacute;culos em que atuava.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde setembro    de 1938, diante dos sinais de piora ostensiva, ela come&ccedil;ou a conceber    a sa&iacute;da de cena como se fora o demiurgo de circunst&acirc;ncias que ela    provocaria e cujos efeitos de fato se fizeram sentir na cobertura do infausto    evento pela imprensa da &eacute;poca. Entre 14 de janeiro e 1-&ordm; de mar&ccedil;o    de 1938, Alfonsina passa temporada no chal&eacute; da amiga Mar&iacute;a Sof&iacute;a    Kussrow<a name="top48"></a><a href="#back48"><sup>48</sup></a>, em Colonia,    no Uruguai, cujos fundos tocavam a margem do rio da Prata. Sem for&ccedil;as    para continuar trabalhando e dando aulas, em 13 de setembro, viaja de volta    a Colonia, retornando &agrave; capital argentina no dia 26 de setembro. A not&iacute;cia    do suic&iacute;dio de Egl&eacute; Quiroga, filha de Horacio, mo&ccedil;a linda    de trinta anos, olhos azuis e cabelo ruivo como o de Alfonsina, se junta ao    agravamento do c&acirc;ncer. Fechava-se o cerco de revezes que n&atilde;o lhe    davam sa&iacute;da. Imagina se proteger com novo retiro, dessa vez buscando    se hospedar na pens&atilde;o de outra amiga; em 18 de outubro, toma o trem noturno    para Mar del Plata, despedindo-se na esta&ccedil;&atilde;o do filho Alejandro,    ent&atilde;o com vinte e seis anos. Na antev&eacute;spera, <i>La Naci&oacute;n</i>    havia publicado o poema de adeus, "Romancillo cant&aacute;bile", decerto escrito    na estada anterior em Colonia, cujos versos finais douram a p&iacute;lula<a name="top49"></a><a href="#back49"><sup>49</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dores pavorosas    lhe atestam o pior e toma provid&ecirc;ncias que lhe parecem compuls&oacute;rias:    chama a criada e dita uma carta para o filho<a name="top50"></a><a href="#back50"><sup>50</sup></a>;    redige o poema derradeiro, "Voy a dormir"<a name="top51"></a><a href="#back51"><sup>51</sup></a>,    e no s&aacute;bado, dia 22, vai ao correio envi&aacute;-lo ao jornal, que recebeu    o envelope na noite do dia 23. Por des&iacute;gnio da autora, era o original    de sua colabora&ccedil;&atilde;o p&oacute;stuma. O poema fora escrito com tinta    vermelha, a mesma que usou no bilhete endere&ccedil;ado ao chefe de pol&iacute;cia:    "N&atilde;o culpem ningu&eacute;m pela minha morte"<a name="top52"></a><a href="#back52"><sup>52</sup></a>.    Perto da meia-noite do dia 23, pede socorro ao m&eacute;dico da cidade, que    constata a met&aacute;stase generalizada e lhe receita analg&eacute;sicos na    dose que ela quiser. No dia 25, ter&ccedil;a-feira, sai de casa no in&iacute;cio    da madrugada e joga-se ao mar. "Voy a dormir" chegara a tempo de sair ao p&eacute;    do necrol&oacute;gio em <i>La Naci&oacute;n</i>, em 26 de outubro de 1938<a name="top53"></a><a href="#back53"><sup>53</sup></a>.    O corpo foi levado de trem a Buenos Aires, velado no Clube Argentino de Mulheres    e enterrado no mausol&eacute;u da fam&iacute;lia Botana<a name="top54"></a><a href="#back54"><sup>54</sup></a>    no cemit&eacute;rio Chacarita. A foto do rosto de Alfonsina no caix&atilde;o<a name="top55"></a><a href="#back55"><sup>55</sup></a>,    reproduzida em <i>El Diario</i>, exibe as fei&ccedil;&otilde;es vigorosas do    semblante apaziguado, sem rastos de viol&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 12 de junho de 2013.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Ver Brignole, Alberto J. e Delgado, Jos&eacute; Mar&iacute;a. <i>Vida y obra    de Horacio Quiroga</i>. Montevid&eacute;u, 1939;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0101-3300201300030000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Jitrik, No&eacute;. <i>Horacio    Quiroga, una obra de experiencia y riesgo</i>. Buenos Aires: Ediciones Culturales    Argentinas, 1959 (cronologia por Oscar Masotta e Jorge R.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0101-3300201300030000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Laforgue; bibliografia    por Horacio Jorge Becco); Orgambide, Pedro. <i>Horacio Quiroga. El hombre y    la obra</i>. Buenos Aires, 1954;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0101-3300201300030000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Monegal, Emir Rodr&iacute;guez. <i>Genio y    figura de Horacio Quiroga</i>. Buenos Aires: Editorial Universitaria de Buenos    Aires, 1967;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0101-3300201300030000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> <i>El desterrado, vida y obra de Horacio Quiroga</i>. Buenos Aires:    Losada, 1968;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0101-3300201300030000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Estrada, Ezequiel Mart&iacute;nez. <i>El Hermano Quiroga</i>.    Montevid&eacute;u, 1957;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0101-3300201300030000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Sarlo, Beatriz. "Horacio Quiroga y la hip&oacute;tesis    t&eacute;cnico-cient&iacute;fica". In: <i>La imaginaci&oacute;n t&eacute;cnica,    sue&ntilde;os modernos de la cultura argentina</i>. Buenos Aires: Nueva Visi&oacute;n,    1992, pp. 21-42;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0101-3300201300030000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Avaro, Nora. "El relato de la 'vida intensa' en los 'cuentos    de monte' de Horacio Quiroga". In: Jitrik, No&eacute; (dir.). <i>Historia cr&iacute;tica    de la literatura argentina</i>, vol. 6; "El imperio realista". Gramuglio, Mar&iacute;a    Teresa (org.). Buenos Aires: Emec&eacute; Editores, 2002, pp. 179-200;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0101-3300201300030000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Mart&iacute;nez    Carlos D&aacute;maso. "Horacio Quiroga: la b&uacute;squeda de una escritura".    In: Vi&ntilde;as, David (dir.). <i>Yrigoyen entre Borges y Arlt (1916-1930)</i>.    Buenos Aires: Pardiso:Fundaci&oacute;n Cr&oacute;nica General, 2006, pp. 192-9;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0101-3300201300030000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->    Tarcus, Horacio (ed.). <i>Cartas de uma hermandad: Leopoldo Lugones, Horacio    Quiroga, Ezequiel Mart&iacute;nez Estrada, Luis Franco, Samuel Glusberg</i>.    Buenos Aires: Emec&eacute;, 2009;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0101-3300201300030000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Quiroga, Horacio. <i>Todos los cuentos</i>,    edi&ccedil;&atilde;o cr&iacute;tica. Napole&oacute;n Bascino Ponce de Le&oacute;n    e Jorge Laforgue (orgs.), cole&ccedil;&atilde;o Archivos, 2-&ordf; ed., 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0101-3300201300030000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back2"></a><a href="#top2">2</a> Quiroga, Horacio. <i>Diario de viaje    a Paris</i>. Introdu&ccedil;&atilde;o e notas de Emir Rodr&iacute;gues Monegal.    Montevid&eacute;u: N&uacute;mero, 1950;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0101-3300201300030000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> <i>Diario y correspond&ecirc;ncia</i>.    Buenos Aires: Losada, vol. V/Obras, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0101-3300201300030000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Quiroga passou fome e necessidades    em Paris, tendo de emprestar dinheiro para retornar ao Uruguai. Voltou magro,    envelhecido e com a barba que adotou para toda a vida. Existem muitas vers&otilde;es    enfeitadas acerca dessa estada parisiense, nenhuma delas t&atilde;o reveladora    como o di&aacute;rio redescoberto em 1949.    <br>   <a name="back3"></a><a href="#top3">3</a> Monegal, Emir Rodr&iacute;guez. <i>El    desterrado ...</i>, op. cit., p. 89.    <!-- ref --><br>   <a name="back4"></a><a href="#top4">4</a> Ver Capdevilla, Arturo. <i>Epoca,    dolor y obra de la poetisa Alfonsina Storni</i>. Buenos Aires: Centurion, 1948;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0101-3300201300030000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->    Roxlo, Conrado Nal&eacute; e M&aacute;rmol, Blanca. <i>Genio y figura de Alfonsina    Storni</i>. Buenos Aires: Editorial Universitaria de Buenos Aires, 1964;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0101-3300201300030000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Andreola,    Carlos Alberto. <i>Alfonsina Storni, vida-talento-soledad</i>. Buenos Aires:    Plus Ultra, 1976;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0101-3300201300030000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Delgado, Josefina. <i>Alfonsina Storni, una biografia</i>.    Buenos Aires: Planeta, 1990;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0101-3300201300030000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Paz, Julieta G&oacute;mez. <i>Leyendo a Alfonsina    Storni</i>. Buenos Aires: Vinciguerra, 1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0101-3300201300030000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Gal&aacute;n, Ana Silvia e Gliemmo,    Graciela. <i>La otra Alfonsina</i>. Buenos Aires: Aguilar, 2002;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0101-3300201300030000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Pleitez, Tania.    <i>Alfonsina Storni, mi casa es el mar</i>. Madrid: Espasa Calpe, 2003;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0101-3300201300030000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Muschietti,    Delfina. "Mujeres: feminismo y literatura". In: Vi&ntilde;as David. <i>Yrigoyen    entre Borges y Arlt (1916-1930)</i>, op. cit., pp. 111-36; Storni, Alfonsina.    <i>Obras/Poes&iacute;a</i>, tomo I. Pref&aacute;cio e organiza&ccedil;&atilde;o    de Delfina Muschietti. Buenos Aires: Losada, 1999;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0101-3300201300030000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> <i>Obras/Prosa: narraciones,    periodismo, ensayo, teatro</i>, tomo II. Pref&aacute;cio e organiza&ccedil;&atilde;o    de Delfina Muschietti. Buenos Aires: Losada, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0101-3300201300030000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back5"></a><a href="#top5">5</a> Storni, Alfonsina. <i>La inquietud    del rosal</i>. Buenos Aires: Juan Rold&aacute;n, 1916.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0101-3300201300030000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Edi&ccedil;&atilde;o    de 500 exemplares custeados pela autora, tendo merecido resenha na revista <i>Nosotros</i>.    <!-- ref --><br>   <a name="back6"></a><a href="#top6">6</a> Storni, Alfonsina. <i>El dulce da&ntilde;o</i>.    Buenos Aires: Cooperativa Editorial Buenos Aires, 1918.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0101-3300201300030000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Edi&ccedil;&atilde;o    patrocinada por Manuel G&aacute;lvez; segunda edi&ccedil;&atilde;o em 1920.    <!-- ref --><br>   <a name="back7"></a><a href="#top7">7</a> Storni, Alfonsina. <i>Irremediablemente...</i>    Buenos Aires: Cooperativa Editorial Buenos Aires.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0101-3300201300030000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Tamb&eacute;m editado por    G&aacute;lvez; segunda edi&ccedil;&atilde;o em 1920.    <!-- ref --><br>   <a name="back8"></a><a href="#top8">8</a> Storni, Alfonsina. <i>Languidez</i>.    Buenos Aires: Cooperativa Editorial Buenos Aires, 1920.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0101-3300201300030000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Edi&ccedil;&atilde;o    que logo se esgotou, outra vez bancada por G&aacute;lvez; recebeu o Primeiro    Pr&ecirc;mio Municipal de Poesia. Nesse ano, publica-se, em Buenos Aires (Imprenta    Cappellano), um volume de suas poesias em italiano.    <br>   <a name="back9"></a><a href="#top9">9</a> Ver Diz, Tania. <i>Alfonsina periodista,    ironia y sexualidad en la prensa argentina (1915-1925)</i>. Buenos Aires: Libros    Del Rojas/Universidad de Buenos Aires, 2006.    <br>   <a name="back10"></a><a href="#top10">10</a> Storni, Alfonsina. Obras/Prosa,    op. cit.<i>,</i> pp. 801-96.    <br>   <a name="back11"></a><a href="#top11">11</a> Storni, Alfonsina. Obras/Prosa,    op. cit., pp. 897-1002.    <br>   <a name="back12"></a><a href="#top12">12</a> "Y la mujer dulce, exquisita, &iacute;ntima,    que a sus condiciones naturales de mujer une las agregadas por lo m&aacute;s    elevado del pensamiento, exalta un tipo femenino insustituible: el que ha de    ser se&ntilde;or de la vida, como lo fue alguna vez la belleza pl&aacute;stica,    exterior, decorativa." In: Storni, Alfonsina, op. cit., p. 936.    <br>   <a name="back13"></a><a href="#top13">13</a> Quiroga era um curioso (dissec&ccedil;&atilde;o    de animais), um leitor fan&aacute;tico de manuais t&eacute;cnicos, um conhecedor    de f&iacute;sica e qu&iacute;mica industriais, um inventor inveterado (aparato    para matar formigas, etc.) e tamb&eacute;m exercia como amador certas fun&ccedil;&otilde;es    profissionais carentes de pessoal na regi&atilde;o: barbeiro, pedreiro, alfaiate,    cirurgi&atilde;o.    <!-- ref --><br>   <a name="back14"></a><a href="#top14">14</a> A esse respeito, ver o ensaio Tarcus,    Horacio. "Un estudio de afinidad electiva". In: <i>Cartas de una hermandad:    Leopoldo Lugones, Horacio Quiroga, Ezequ&iacute;el Mart&iacute;nez Estrada,    Luis Franco, Samuel Glusberg</i>. Buenos Aires: Emec&eacute;, 2009, pp. 11-69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0101-3300201300030000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back15"></a><a href="#top15">15</a> Egl&eacute; nasceu em 1911 e Dar&iacute;o    em 1912.    <br>   <a name="back16"></a><a href="#top16">16</a> Nascido em 1898, na R&uacute;ssia,    filho de um rabino que imigrou por conta dos <i>pogroms</i>, Samuel Glusberg    foi trazido &agrave; cena cultural pelo tio sionista e socialista, por cujo    interm&eacute;dio se aproximou de escritores, entre os quais Lugones e Quiroga.    No campo editorial, com empr&eacute;stimo do tio, come&ccedil;ou lan&ccedil;ando    uma cole&ccedil;&atilde;o de folhetos baratos, com textos de escritores prestigiosos    - Amado Nervo, Lugones, Quiroga, Fern&aacute;ndez Moreno, Payr&oacute;, Alfonsina    Storni -, tendo alcan&ccedil;ado not&aacute;vel sucesso de vendas. Em 1922,    Glusberg fundou a editora Babel (sigla da Biblioteca Argentina de Buenas Ediciones    Literarias), tornando-se o editor exclusivo de Lugones. Em apenas uma d&eacute;cada    de atividade, constituiu um cat&aacute;logo com autores modernistas e de outras    tend&ecirc;ncias, entre os quais todos os companheiros da irmandade lugoniana.    Tamb&eacute;m fundou revistas liter&aacute;rias - <i>Babel, revista de arte    y cr&iacute;tica</i> (1921-1928), <i>La vida liter&aacute;ria</i> (1928-1932)    -, nas quais colaboraram os amigos de sempre, acrescidos por uma rede de escritores    latino-americanos. Entre 1923 e 1929, Glusberg editou oito livros de Quiroga,    com selo Babel: <i>El salvaje</i>, sem data; <i>Historia de un amor turbio</i>,    1923; <i>El desierto</i>, 1924; <i>Anaconda</i>, 1924; <i>Cuentos de amor, de    locura y de muerte</i>, 1925; <i>La gallina degollada y otros cuentos</i>, 1925;    <i>Los desterrados. Tipos de ambiente</i>, 1926, 2-&ordf; ed., 1927; <i>Pasado    amor</i>, 1929. A novela <i>Pasado amor</i> fora publicada, em fasc&iacute;culos,    no jornal <i>La Naci&oacute;n</i>, em 1927.    <br>   <a name="back17"></a><a href="#top17">17</a> Refiro-me aos escritores Ezequiel    Mart&iacute;nez Estrada e Luis Franco.    ]]></body>
<body><![CDATA[<br>   <a name="back18"></a><a href="#top18">18</a> Em 1925, a editora espanhola Calpe    lan&ccedil;a uma antologia de seus contos, <i>La gallina degollada</i>.    <br>   <a name="back19"></a><a href="#top19">19</a> <i>M&aacute;s All&aacute;</i> foi    editado por uma cooperativa organizada por C&eacute;sar Tiempo e premiado pelo    Minist&eacute;rio da Educa&ccedil;&atilde;o.    <br>   <a name="back20"></a><a href="#top20">20</a> Dados compulsados por Pablo Rocca    no terceiro volume das Obras completas, <i>Cuentos I</i>, Buenos Aires, Losada,    2002. Ver tamb&eacute;m Quiroga, Horacio. <i>Todos los cuentos</i>, op. cit.,    que re&uacute;ne 211 contos.    <br>   <a name="back21"></a><a href="#top21">21</a> Eis alguns versos nesse veio no    poema "Claror lunar". In: <i>Obras/Poes&iacute;a</i>, op. cit., p. 54.: "Lirios,    lirios, m&aacute;s lirios... llueven lirios./img/revistas/nec/n97/ La noche es blanca como la ilusi&oacute;n    [...]/ Hay una vaga claridad de c&iacute;rios./img/revistas/nec/n97/ La luna es una h&oacute;stia    en comuni&oacute;n [...]"    <br>   <a name="back22"></a><a href="#top22">22</a> Tormento tematizado no poema "&iquest;Vale    La pena?", op. cit., pp. 102-03: "No vale, no, la pena./img/revistas/nec/n97/ Preferible es entonces/    Abrirse el coraz&oacute;n a golpe de pu&ntilde;al/ Y destuir con la muerte,    salvadora y fatal,/ El coraz&oacute;n tan frio como entra&ntilde;a de bronce./img/revistas/nec/n97/    [...]/ No vale, no, la pena soportar esta vida [...]/ Y es mejor desangrarse    a golpe de pu&ntilde;al/ Y entrar pronto a la senda donde todo se olvida..."    <br>   <a name="back23"></a><a href="#top23">23</a> Versos das estrofes finais do poema    "Fuerza blanca", op. cit., pp. 141-42: "Hombre negro: &iquest;qu&eacute; dices    de la blanca Paloma/ Garra toda de lirios, fuerza toda de aroma,/ Que con flores    te dobla las manos de tit&aacute;n?/ <img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">Oh,    m&aacute;tala si puedes, rey negro de la selva!/&nbsp; &iexcl;Oh, m&aacute;tala    y que luego tu libre mano vuelva/ Taladora a sus ma&ntilde;as!... &iquest;Lloras,    orangut&aacute;n?"    <br>   <a name="back24"></a><a href="#top24">24</a> Versos do poema "Presentimiento",    op. cit., p. 152: "Tengo el presentimiento que he de vivir muy po&ccedil;o./    [...]/ Para acabarme quiero que una tarde sin nubes,/ Bajo el l&iacute;mpido    sol,/ Nazca de un gran jazm&iacute;n una v&iacute;bora blanca/ Que dulce, dulcemente,    me pique el coraz&oacute;n."    <br>   <a name="back25"></a><a href="#top25">25</a> Storni, Alfonsina, op. cit., pp.    157-58: "Quiero muerta y helada, estatua nieve y n&aacute;car/ Un supremo cortejo    todo blanco de rosas:/ [...]/ Mi cuerpo y Dios de frente caminar&aacute;n a    solas/ Hacia el mar, hacia el mar, hacia el mar! [...]"    <br>   <a name="back26"></a><a href="#top26">26</a> "Inicia este conjunto, en parte,    el abandono de la poesia subjetiva, que no puede ser continuada cuando un alma    h&aacute; dicho, respecto de ella, todo lo que tenia que decir, por lo menos    en un sentido. Tiempo y tranquilidad me han faltado, hasta hoy, para desprenderme    de mis angustias y ver as&iacute; lo que est&aacute; a mi alrededor". In: Storni,    Alfonsina, op. cit., p. 213.    <br>   <a name="back27"></a><a href="#top27">27</a> Versos do poema "El ruego", op.    cit., pp. 246-47: "Que est&aacute; la tarde ya sobre mi vida,/ Y esta pasi&oacute;n    ardiente y desmedida/ La he perdido, Se&ntilde;or, haciendo versos!"    ]]></body>
<body><![CDATA[<br>   <a name="back28"></a><a href="#top28">28</a> Storni, Alfonsina, op. cit., pp.    259-61.    <br>   <a name="back29"></a><a href="#top29">29</a> Storni, Alfonsina, op. cit., pp.    227 e 232.    <br>   <a name="back30"></a><a href="#top30">30</a> Storni, Alfonsina. <i>Poemas de    amor</i>. Buenos Aires: Nosotros, 1926. O livro alcan&ccedil;ou tr&ecirc;s edi&ccedil;&otilde;es    em curto espa&ccedil;o de tempo; a tradu&ccedil;&atilde;o francesa de Max Daireaux,    <i>Po&egrave;mes d'amour</i>, saiu no mesmo ano.    <br>   <a name="back31"></a><a href="#top31">31</a> Storni, Alfonsina, op. cit., p.    613.    <br>   <a name="back32"></a><a href="#top32">32</a> Trata-se da com&eacute;dia em tr&ecirc;s    atos, <i>El amo del mundo</i>, estreada em 10 de mar&ccedil;o de 1927 pela companhia    Fanny Brena. Alfonsina escreveu <i>Polixena y la cocinerita</i>, farsa tr&aacute;gica    em prosa e verso, um ato e um ep&iacute;logo, para ser representada pela famosa    declamadora Berta Singerman, amiga &iacute;ntima e profissional habituada a    recitar seus poemas.    <!-- ref --><br>   <a name="back33"></a><a href="#top33">33</a> Storni, Alfonsina. <i>Mundo de    siete pozos</i>. Buenos Aires: Tor, 1934 (2-&ordf; ed., Tor, 1935).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000298&pid=S0101-3300201300030000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back34"></a><a href="#top34">34</a> Versos do poema "Retrato de un    muchacho que se llama Sigfrido", op. cit., pp. 346-48: "Que se llama Sigfrido/    Tu nombre suena/ como los cuernos de caza/ despertando las selvas v&iacute;rgenes./    Y tu nariz aleteante,/ tri&aacute;ngulo de cera vibr&aacute;til,/ es la avanzada/    de tu beso joven [...]"    <br>   <a name="back35"></a><a href="#top35">35</a> Storni, Alfonsina, op. cit., pp.    348-50: "[...] Mi lengua:/ Madura./img/revistas/nec/n97/ R&iacute;os floridos/ bajan de sus p&eacute;talos./    [...]/ Mi cuerpo: estalla./ Cadenas de corazones/ le ci&ntilde;en la cintura./    La serpiente inmortal/ se le enrosca al cuello..."    <br>   <a name="back36"></a><a href="#top36">36</a> Storni, Alfonsina, op. cit., pp.    360-61: "&iquest;Me siente acaso? &iquest;Sabe que est&aacute; sobre/ su tenso    cuello este deseo mio/ de deslizar la mano suavemente/ por el hombro potente?"    <br>   <a name="back37"></a><a href="#top37">37</a> Storni, Alfonsina. <i>Mascarilla    y tr&eacute;bol, c&iacute;rculos imantados</i>. Buenos Aires: Mercatali, 1938.    ]]></body>
<body><![CDATA[<br>   <a name="back38"></a><a href="#top38">38</a> Eis o fecho do introito: "es como    si un coraz&oacute;n sensiblemente agitado y estallante se empe&ntilde;ara en    querer certificar que las mareas que lo turban suben de sus leg&iacute;timos    torrentes". In: Storni, Alfonsina, <i>Obras/Poesia</i>, op. cit., p. 394.    <br>   <a name="back39"></a><a href="#top39">39</a> Storni, Alfonsina, op. cit., p.    402: "Debe existir una ciudad de musgo/ [...]/ Y unos frios espejos en la yerba/    [...]/ [...] y una ni&ntilde;a muerta/ que va pensando sobre pies de tr&eacute;bol./    [...]/ nacientes hojas,obre el blando limo."    <br>   <a name="back40"></a><a href="#top40">40</a> Storni, Alfonsina, op. cit., p.    407: "Henchida estaba mi garganta de aire/ reverdecido y exultantes ojos/ me    modelaban por que bien muriese."    <br>   <a name="back41"></a><a href="#top41">41</a> Storni, Alfonsina, op. cit., p.    409: "Ya os escucho de nuevo, desasida,/ y t&uacute; el peque&ntilde;o m&iacute;o,    c&oacute;mo cantas/ en mi balc&oacute;n: "por qu&eacute; me abandonaste?"."    ("Regreso a mis p&aacute;jaros")    <br>   <a name="back42"></a><a href="#top42">42</a> Storni, Alfonsina, op. cit., p.    411, versos do poema "Gran cuadro": "No; no era un cuadro a&uacute;n para pintores/    de mucho fuste, pero entr&eacute; en la tela/ y &aacute;gil movi&oacute; la    muerte sus pinceles."    <br>   <a name="back43"></a><a href="#top43">43</a> Storni, Alfonsina, op. cit., pp.    417-18: "Enciende el sol su mediod&iacute;a y, solo,/ se yergue un luto en la    yacente losa/ [...]/ En vano afuera el llanto clama al muerto;/ cuesta abajo    rodando en sus neveras/ ni en gases delet&eacute;reos ya responde."    <br>   <a name="back44"></a><a href="#top44">44</a> A foto da urna funer&aacute;ria    de Quiroga, de Stefan Erzia, est&aacute; reproduzida em Monegal, Emir Rodr&iacute;guez.    <i>Genio y figura de Horacio Quiroga</i>, op. cit., p. 185.    <br>   <a name="back45"></a><a href="#top45">45</a> Ver a foto reproduzida em Monegal,    Emir Rodr&iacute;guez, op. cit., p. 112, em que o escritor parece personagem    de Dostoievski.    <br>   <a name="back46"></a><a href="#top46">46</a> A foto de Prudencio Quiroga est&aacute;    reproduzida em Monegal, Emir Rodr&iacute;guez, op. cit., p. 13.    <br>   <a name="back47"></a><a href="#top47">47</a> Ver Quiroga, Horacio. <i>Diario    y correspond&ecirc;ncia</i>, vol. V, op. cit., pp. 357-442, e Tarcus, Horacio    (ed.), <i>Cartas de una hermandad</i>, op. cit., pp. 153-214.    ]]></body>
<body><![CDATA[<br>   <a name="back48"></a><a href="#top48">48</a> Alfonsina dedicou-lhe o poema "La    Colonia a medianoche". In: <i>Mascarilla y tr&eacute;bol...</i>, op. cit., pp.    399-400.    <br>   <a name="back49"></a><a href="#top49">49</a> Storni, Alfonsina, op. cit., pp.    566-67: "Pasando el r&iacute;o grande/ esa que te ama/ no se muere... verdea    como las ramas" (1938).    <br>   <a name="back50"></a><a href="#top50">50</a> "No te escribo yo porque me siento    un poco cansada. Hago escribir con la mucamita. Sue&ntilde;ame que me hace falta.    Te escribo tan solo para que veas que te quiero. Te besa cari&ntilde;osamente    tu hermana, Alfonsina Storni". In: Roxlo, Conrado Nal&eacute; e M&aacute;rmol,    Mabel, op. cit., p. 165.    <br>   <a name="back51"></a><a href="#top51">51</a> Algumas fontes sustentam que o    poema - ep&iacute;grafe deste artigo - fora escrito antes desse transe.    <br>   <a name="back52"></a><a href="#top52">52</a> Os detalhes mobilizados no texto    procedem das fontes biogr&aacute;ficas j&aacute; mencionadas, em especial de    Andreola, Carlos Alberto. <i>Alfonsina Storni...</i>, op. cit., pp. 167-202.    <br>   <a name="back53"></a><a href="#top53">53</a> Storni, Alfonsina, op. cit., p.    600. O repert&oacute;rio de voc&aacute;bulos e de imagens nesse poema retoma    na &iacute;ntegra a atmosfera depressiva do &uacute;ltimo livro, <i>Mascarilla    y tr&eacute;bol,</i> aqui levada ao paroxismo. O procedimento consiste em transfigurar    o corpo - "dentes de flores", "manos de hierbas" - e os objetos - "cofia de    rocio", "edred&oacute;n de musgos encardados" - ou, ent&atilde;o, em enunciar    a fantasia do sumi&ccedil;o do mundo social na natureza, ao substituir a l&acirc;mpada    de cabeceira pelas estrelas.    <br>   <a name="back54"></a><a href="#top54">54</a> Salvadora Medina Onrubia de Botana,    esposa de Natalio Botana, editor-propriet&aacute;rio do di&aacute;rio portenho    <i>Cr&iacute;tica</i>, amiga &iacute;ntima da poetisa, havia cuidado dela ap&oacute;s    a cirurgia em 1935.    <br>   <a name="back55"></a><a href="#top55">55</a> Reproduzida em Andreola, Carlos    Alberto, op. cit., p. 192.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brignole]]></surname>
<given-names><![CDATA[Alberto J.]]></given-names>
</name>
<name>
<surname><![CDATA[Delgado]]></surname>
<given-names><![CDATA[José María]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida y obra de Horacio Quiroga]]></source>
<year>1939</year>
<publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Jitrik]]></surname>
<given-names><![CDATA[Noé]]></given-names>
</name>
</person-group>
<source><![CDATA[Horacio Quiroga, una obra de experiencia y riesgo]]></source>
<year>1959</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Culturales Argentinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Orgambide]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<source><![CDATA[Horacio Quiroga: El hombre y la obra]]></source>
<year>1954</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Monegal]]></surname>
<given-names><![CDATA[Emir Rodríguez]]></given-names>
</name>
</person-group>
<source><![CDATA[Genio y figura de Horacio Quiroga]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Universitaria de Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<source><![CDATA[El desterrado, vida y obra de Horacio Quiroga]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Estrada]]></surname>
<given-names><![CDATA[Ezequiel Martínez]]></given-names>
</name>
</person-group>
<source><![CDATA[El Hermano Quiroga]]></source>
<year>1957</year>
<publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sarlo]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Horacio Quiroga y la hipótesis técnico-científica"]]></article-title>
<source><![CDATA[La imaginación técnica, sueños modernos de la cultura argentina]]></source>
<year>1992</year>
<page-range>21-42</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Avaro]]></surname>
<given-names><![CDATA[Nora]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El relato de la 'vida intensa' en los 'cuentos de monte' de Horacio Quiroga"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Jitrik]]></surname>
<given-names><![CDATA[Noé]]></given-names>
</name>
<name>
<surname><![CDATA[Gramuglio]]></surname>
<given-names><![CDATA[María Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia crítica de la literatura argentina: vol. 6; "El imperio realista"]]></source>
<year>2002</year>
<page-range>179-200</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martínez]]></surname>
<given-names><![CDATA[Carlos Dámaso]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Horacio Quiroga: la búsqueda de una escritura]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Viñas]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Yrigoyen entre Borges y Arlt (1916-1930)]]></source>
<year>2006</year>
<page-range>192-9</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Pardiso:Fundación Crónica General]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tarcus]]></surname>
<given-names><![CDATA[Horacio]]></given-names>
</name>
</person-group>
<source><![CDATA[Cartas de uma hermandad: Leopoldo Lugones, Horacio Quiroga, Ezequiel Martínez Estrada, Luis Franco, Samuel Glusberg]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Quiroga]]></surname>
<given-names><![CDATA[Horacio]]></given-names>
</name>
<name>
<surname><![CDATA[León]]></surname>
<given-names><![CDATA[Napoleón Bascino Ponce de]]></given-names>
</name>
<name>
<surname><![CDATA[Laforgue]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<source><![CDATA[Todos los cuentos]]></source>
<year>1996</year>
<edition>crítica</edition><edition>2</edition>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Quiroga]]></surname>
<given-names><![CDATA[Horacio]]></given-names>
</name>
</person-group>
<source><![CDATA[Diario de viaje a Paris]]></source>
<year>1950</year>
<publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<source><![CDATA[Diario y correspondência]]></source>
<year>2007</year>
<volume>V</volume>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Capdevilla]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[Epoca, dolor y obra de la poetisa Alfonsina Storni]]></source>
<year>1948</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Centurion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Roxlo]]></surname>
<given-names><![CDATA[Conrado Nalé]]></given-names>
</name>
<name>
<surname><![CDATA[Mármol]]></surname>
<given-names><![CDATA[Blanca]]></given-names>
</name>
</person-group>
<source><![CDATA[Genio y figura de Alfonsina Storni]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Universitaria de Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Andreola]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Alfonsina Storni, vida-talento-soledad]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Plus Ultra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Delgado]]></surname>
<given-names><![CDATA[Josefina]]></given-names>
</name>
</person-group>
<source><![CDATA[Alfonsina Storni, una biografia]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Planeta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Paz]]></surname>
<given-names><![CDATA[Julieta Gómez]]></given-names>
</name>
</person-group>
<source><![CDATA[Leyendo a Alfonsina Storni]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Vinciguerra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Galán]]></surname>
<given-names><![CDATA[Ana Silvia]]></given-names>
</name>
<name>
<surname><![CDATA[Gliemmo]]></surname>
<given-names><![CDATA[Graciela]]></given-names>
</name>
</person-group>
<source><![CDATA[La otra Alfonsina]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pleitez]]></surname>
<given-names><![CDATA[Tania]]></given-names>
</name>
</person-group>
<source><![CDATA[Alfonsina Storni, mi casa es el mar]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Espasa Calpe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Storni]]></surname>
<given-names><![CDATA[Alfonsina]]></given-names>
</name>
<name>
<surname><![CDATA[Muschietti]]></surname>
<given-names><![CDATA[Delfina]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras/Poesía, tomo I]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Muschietti]]></surname>
<given-names><![CDATA[Delfina]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras/Prosa: narraciones, periodismo, ensayo, teatro, tomo II]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Storni]]></surname>
<given-names><![CDATA[Alfonsina]]></given-names>
</name>
</person-group>
<source><![CDATA[La inquietud del rosal]]></source>
<year>1916</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Juan Roldán]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Storni]]></surname>
<given-names><![CDATA[Alfonsina]]></given-names>
</name>
</person-group>
<source><![CDATA[El dulce daño]]></source>
<year>1918</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Cooperativa Editorial Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Storni]]></surname>
<given-names><![CDATA[Alfonsina]]></given-names>
</name>
</person-group>
<source><![CDATA[Irremediablemente...]]></source>
<year></year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Cooperativa Editorial Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Storni]]></surname>
<given-names><![CDATA[Alfonsina]]></given-names>
</name>
</person-group>
<source><![CDATA[Languidez]]></source>
<year>1920</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Cooperativa Editorial Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tarcus]]></surname>
<given-names><![CDATA[Horacio]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Un estudio de afinidad electiva"]]></article-title>
<source><![CDATA[Cartas de una hermandad: Leopoldo Lugones, Horacio Quiroga, Ezequíel Martínez Estrada, Luis Franco, Samuel Glusberg]]></source>
<year>2009</year>
<page-range>11-69</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[<img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">Storni]]></surname>
<given-names><![CDATA[<img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">Alfonsina]]></given-names>
</name>
</person-group>
<source><![CDATA[<img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">Mundo de siete pozos]]></source>
<year><img</year>
<month> s</month>
<day>rc</day>
<edition><img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">2</edition>
<publisher-loc><![CDATA[<img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[<img src="/img/revistas/nec/n97/07s1.jpg" align="absmiddle">Tor]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
