<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451986000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451986000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O momento é agora]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moisés]]></surname>
<given-names><![CDATA[José Álvaro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1986</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1986</year>
</pub-date>
<volume>3</volume>
<numero>1</numero>
<fpage>04</fpage>
<lpage>04</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451986000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451986000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451986000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>O momento &eacute; agora</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>A euforia que acompanhou o apoio popular ao pacote econ&ocirc;mico do governo acabou ofuscando alguns aspectos importantes do jogo pol&iacute;tico atual. Em meio ao burburinho colorido dos fiscais do Sarney ficaram marginalizados no debate alguns temas fundamentais que, semanas antes, ocupavam a cena central da vida nacional</i>.</font></p>     <p><font size="2" face="Verdana"><i>N&atilde;o resta d&uacute;vida de que o objetivo mais imediato da reforma monet&aacute;ria, o controle da infla&ccedil;&atilde;o, veio de encontro &agrave;s aspira&ccedil;&otilde;es do povo e merece o aplauso de todos. Mas &eacute; preciso lembrar, sempre, que isso n&atilde;o &eacute; tudo</i>.</font></p>     <p><font size="2" face="Verdana"><i>Num pa&iacute;s como o nosso em que, mesmo nos curtos interl&uacute;dios ditos democr&aacute;ticos da hist&oacute;ria, as institui&ccedil;&otilde;es pol&iacute;ticas e os canais de participa&ccedil;&atilde;o foram sempre t&atilde;o fr&aacute;geis, &eacute; fundamental que estejamos atentos para cada oportunidade que se apresente para a consolida&ccedil;&atilde;o da democracia</i>.</font></p>     <p><font size="2" face="Verdana"><i>Preocupados em ficar de olho na tabela, em fiscalizar o merceeiro da esquina</i> &#151; <i>o que &eacute; justo, mas limitante</i> &#151; <i>os neo&#45;cidad&atilde;os se esqueceram ou, muitos, nem mesmo tiveram a oportunidade de se dar conta da import&acirc;ncia e da extens&atilde;o do espa&ccedil;o pol&iacute;tico que a Constituinte vai abrir para a constru&ccedil;&atilde;o de institui&ccedil;&otilde;es democr&aacute;ticas fortes. E, esse momento &eacute; agora</i>.</font></p>     <p><font size="2" face="Verdana"><i>N&atilde;o ser&aacute; a Constituinte que muitos sonharam. Mas, de qualquer forma ser&aacute; uma inst&acirc;ncia soberana para decidir os destinos da na&ccedil;&atilde;o</i>.</font></p>     <p><font size="2" face="Verdana"><i>O sonho de construir a democracia brasileira atrav&eacute;s de uma Constituinte n&atilde;o &eacute; nada novo na hist&oacute;ria recente do pa&iacute;s. No dia seguinte ao golpe de 64, Ulisses Guimar&atilde;es sugeria essa f&oacute;rmula para trazer o pa&iacute;s de volta &agrave; normalidade</i>.</font></p>     <p><font size="2" face="Verdana"><i>A sugest&atilde;o ficou esquecida nos anos de terror que se seguiram e voltou com alguma for&ccedil;a em 1977, quando Raymundo Faoro assumiu a presid&ecirc;ncia da OAB. Mas, por mais adeptos que a tese da Constituinte, como forma de resgatar a legitimidade do Estado brasileiro, fosse angariando ao longo do tempo, ela ainda era um tema restrito &agrave; corpora&ccedil;&atilde;o dos advogados e juristas</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Havia outras lutas mais urgentes. Ao menos, foram as que a parcela mais politizada da sociedade civil elegeu como prioridade: anistia, novo sindicalismo, diretas&#45;j&aacute;</i>.</font></p>     <p><font size="2" face="Verdana"><i>N&atilde;o h&aacute; como negar a import&acirc;ncia de todas essas lutas. Mas, o que intriga &eacute;: porque os indiv&iacute;duos e grupos, no geral, n&atilde;o se deram conta de que todos esses temas poderiam ter se canalizado e fortalecido </i>dentro <i>de uma mobiliza&ccedil;&atilde;o mais ampla pela Constituinte que, afinal, seriam soberana para deliberar sobre todos eles?</i></font></p>     <p><font size="2" face="Verdana"><i>&Eacute; lembrando disso que, agora que se avizinha o per&iacute;odo eleitoral, precisamos estar alertas para que a disputa pelos cargos majorit&aacute;rios n&atilde;o ocupe o foco principal das aten&ccedil;&otilde;es, como &eacute; da tradi&ccedil;&atilde;o brasileira</i>.</font></p>     <p><font size="2" face="Verdana"><i>Por mais que a escolha dos novos governadores possa afetar o nosso futuro imediato, temos que ter consci&ecirc;ncia de que o debate mais importante a ser travado dever&aacute; ser o que gira em torno da Constituinte</i>.</font></p>     <p><font size="2" face="Verdana"><i>Para que, ao menos desta vez, tenhamos uma Assembl&eacute;ia Nacional Constituinte composta de representantes leg&iacute;timos do povo brasileiro</i>.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>Jos&eacute; &Aacute;lvaro Mois&eacute;s</i></font></p>      ]]></body>
</article>
