<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092000000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092000000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sociologia e trabalho: mutações, encontros e desencontros]]></article-title>
<article-title xml:lang="en"><![CDATA[Sociology and labor: mutation, encounters and disencounters]]></article-title>
<article-title xml:lang="fr"><![CDATA[Sociologie et travail: mutations, rencontres et divergences]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sorj]]></surname>
<given-names><![CDATA[Bila]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<volume>15</volume>
<numero>43</numero>
<fpage>25</fpage>
<lpage>34</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092000000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092000000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092000000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo do artigo é realizar um balanço da trajetória internacional da Sociologia do Trabalho e identificar os principais desafios a ela colocados pelas recentes mudanças no mundo do trabalho. Na primeira parte, retoma o modo como a Sociologia do Trabalho construiu o seu objeto visando identificar os limites dos modelos interpretativos dominantes. Na segunda, analisa como os estudos de gênero questionam a construção do conceito de trabalho prevalecente na Sociologia, na medida em que focalizam o tema da cultura, geralmente negligenciado nos estudos do trabalho. Na terceira e última parte a autora se detém nas novas configurações do mundo do trabalho para sugerir que hoje, mais do que em qualquer outro momento, com a desregulação das relações contratuais de emprego, as fronteiras entre o trabalho e o não-trabalho foram severamente reduzidas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of the article is to show an overall view of the international trajectory of the Sociology of Labor and to identify the main challenges that it faces, given the recent changes in the labor market. In the first part, the article reviews the way Sociology of Labor has dealt with its object, attempting to identify the limitations of the dominant interpretative models. The second part analyzes how gender studies question the construction of the predominant concept of labor in Sociology as studies begin to focus on cultural themes, generally neglected in labor studies. In the third and final part, the author analyzes the new configurations concerning the labor market suggesting that nowadays, even more so than at any other time, and due to the deregulation of formal employment relations, the frontiers between work and non-work have been se-verely reduced.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article a pour objectif de présenter un bilan de la trajectoire de la Sociologie du Travail. Il cherche à identifier les principaux défis auxquels cette Sociologie doit faire face, et qui découlent des changements récents dans le monde du travail. Dans une première partie, l'auteur reprend la façon suivant laquelle la Sociologie du Travail a construit son objet en vue d'identifier les limites des modèles interprétatifs dominants. Dans une seconde partie, elle analyse de quelle manière les études de genre questionnent la construction du concept de travail qui prévaut dans la Sociologie, dans la mesure où elles focalisent le thème de la culture, généralement laissé de côté dans les études sur le travail. Dans une troisième et dernière partie, l'auteur s'attache aux nouvelles configurations de l'univers du travail en vue de suggérer qu'aujourd'hui, plus qu'à n'importe quel autre moment, suite à la déréglementation des relations contractuelles de l'emploi, les frontières entre le travail et le non travail ont été sévèrement réduites.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Sociologia do Trabalho]]></kwd>
<kwd lng="pt"><![CDATA[Relações de gênero]]></kwd>
<kwd lng="pt"><![CDATA[Flexibilização do trabalho]]></kwd>
<kwd lng="pt"><![CDATA[Empregabilidade]]></kwd>
<kwd lng="en"><![CDATA[Sociology of Labor]]></kwd>
<kwd lng="en"><![CDATA[Gender relations]]></kwd>
<kwd lng="en"><![CDATA[Labor flexibility]]></kwd>
<kwd lng="en"><![CDATA[Employment]]></kwd>
<kwd lng="fr"><![CDATA[Sociologie du Travail]]></kwd>
<kwd lng="fr"><![CDATA[Relations de genre]]></kwd>
<kwd lng="fr"><![CDATA[Flexibilité du travail]]></kwd>
<kwd lng="fr"><![CDATA[Possibilité d'emploi]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><B><font size="5">SOCIOLOGIA E TRABALHO:<br>   muta&ccedil;&otilde;es, encontros e desencontros</font></b></p>     <p>&nbsp;</p> <B>     <p><font size="4">Bila Sorj</font></p> </B>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p>H&aacute; certos per&iacute;odos na hist&oacute;ria em que muitos dos entendimentos    produzidos pela Sociologia sobre o modo como a sociedade se organiza t&ecirc;m    o seu valor explicativo diminu&iacute;do. As duas &uacute;ltimas d&eacute;cadas    foram, certamente, um desses per&iacute;odos, momento em que novas tend&ecirc;ncias    no mundo do trabalho ensejaram uma extensa reavalia&ccedil;&atilde;o das teorias    e quadros anal&iacute;ticos oferecidos pela Sociologia do Trabalho h&aacute;    quase um s&eacute;culo. </p>     <p>O mundo do trabalho &eacute; apenas uma das dimens&otilde;es de um amplo espectro    de transforma&ccedil;&otilde;es radicais que afeta nossas vidas e que est&aacute;    a desafiar a nossa imagina&ccedil;&atilde;o sociol&oacute;gica. N&atilde;o obstante    a car&ecirc;ncia de teorias gerais que interpretem, de uma maneira mais ou menos    sistem&aacute;tica, essas mudan&ccedil;as e tamb&eacute;m as continuidades que    marcam as sociedades atuais, ouvimos de todos os lados que tudo, de alguma forma,    mudou fundamentalmente. A fam&iacute;lia nuclear moderna desintegrou-se, dando    lugar a uma grande diversidade de arranjos singulares; a sociedade de classes    dissolveu-se, assumindo a forma de grupos e movimentos sociais separados, baseados    em etnicidade, sexo, localidades; os Estados-na&ccedil;&atilde;o enfraqueceram-se    em virtude de for&ccedil;as globais e regionais. </p>     <p>Uma boa evid&ecirc;ncia da percep&ccedil;&atilde;o do car&aacute;ter liminar    do per&iacute;odo em que vivemos &eacute; a profus&atilde;o de t&iacute;tulos    de obras recentes nas ci&ecirc;ncias humanas que sentenciam o fim de algo: o    fim da hist&oacute;ria, o fim do social, o fim da sociedade industrial, o fim    do iluminismo, o fim da modernidade, o fim do trabalho. Evidentemente, n&atilde;o    precisamos aceitar vers&otilde;es cataclism&aacute;ticas do presente para reconhecer    a import&acirc;ncia das transforma&ccedil;&otilde;es que est&atilde;o em curso    na atualidade. </p>     <p>Neste final de s&eacute;culo, a Sociologia do Trabalho, ou Sociologia Industrial,    parece ter perdido a import&acirc;ncia adquirida entre os anos 40 e 60 como    uma sub&aacute;rea central da Sociologia.<a name="1not"></a><a href="#not1"><SUP>1</SUP></a>    A proposi&ccedil;&atilde;o, quase que axiom&aacute;tica, de que o trabalho constitui    a principal refer&ecirc;ncia que determina n&atilde;o apenas direitos e deveres,    diretamente inscritos nas rela&ccedil;&otilde;es de trabalho, mas principalmente    padr&otilde;es de identidade e sociabilidade, interesses e comportamento pol&iacute;tico,    modelos de fam&iacute;lia e estilos de vida, vem sendo amplamente revista. Novas    categorias de an&aacute;lise como &quot;identidades&quot;, &quot;estilos de    vida&quot; e &quot;movimentos sociais&quot; ganham preemin&ecirc;ncia e asseveram,    impl&iacute;cita ou explicitamente, que o trabalho e a produ&ccedil;&atilde;o    perderam sua capacidade de estruturar posi&ccedil;&otilde;es sociais, interesses,    conflitos e padr&otilde;es de mudan&ccedil;a social. </p>     <p>As implica&ccedil;&otilde;es desses deslocamentos anal&iacute;ticos para a    Sociologia do Trabalho s&atilde;o numerosas. Desejo apenas assinalar que a &aacute;rea    ficou acuada entre dois movimentos te&oacute;ricos distintos, ambos, a meu ver,    insatisfat&oacute;rios: um que continuou a insistir na validade de modelos explicativos    tradicionais, especialmente os de inspira&ccedil;&atilde;o marxista, apesar    do reconhecimento da perda do seu poder explicativo, e outro que rapidamente    abra&ccedil;ou as teses sobre o &quot;fim do trabalho&quot;, deslocando o interesse    da Sociologia para outras esferas da vida e adotando novos conceitos de rentabilidade    sociol&oacute;gica, supostamente superiores. </p>     ]]></body>
<body><![CDATA[<p>O resultado disso tem sido uma cont&iacute;nua perda de espa&ccedil;o da Sociologia    do Trabalho. Na melhor das hip&oacute;teses, seu campo de pesquisa hoje se limita    ao estudo das novas pr&aacute;ticas de gerenciamento de recursos humanos provocadas    pela reestrutura&ccedil;&atilde;o produtiva, aproximando-se dos temas de interesse    da Administra&ccedil;&atilde;o de Empresas; na pior das hip&oacute;teses, reitera-se    que o seu objeto de estudo perdeu todo interesse sociol&oacute;gico. Nesse contexto,    proliferam estudos hist&oacute;ricos em que se observa um indisfar&ccedil;&aacute;vel    saudosismo dos sistemas produtivos tayloristas ou fordistas que, at&eacute;    ontem, eram considerados modelos supremos da aliena&ccedil;&atilde;o do trabalho.  </p>     <p>Contra a id&eacute;ia do &quot;fim do trabalho&quot;, argumento que o trabalho,    na pluralidade de formas que tem assumido, continua a ser um dos mais importantes    determinantes das condi&ccedil;&otilde;es de vida das pessoas. Isto porque o    sustento da maioria dos indiv&iacute;duos continua a depender da venda do seu    tempo e de suas habilidades de trabalho no mercado. Mais ainda, como veremos    adiante, sua presen&ccedil;a tem invadido de tal forma diferentes esferas da    vida que temos, hoje, grandes dificuldades em estabelecer as fronteiras que    separam o &acirc;mbito do trabalho do n&atilde;o-trabalho. Por outro lado, tamb&eacute;m    &eacute; pouco convincente pretender que nada mudou. As transforma&ccedil;&otilde;es    nessa &aacute;rea s&atilde;o t&atilde;o profundas que requerem uma ampla revis&atilde;o    da forma como a Sociologia construiu o seu objeto de investiga&ccedil;&atilde;o.  </p>     <p>Meu argumento ser&aacute; exposto da seguinte maneira. Na primeira parte do    artigo retomo o modo como a Sociologia do Trabalho construiu o seu objeto visando    identificar os limites dos modelos interpretativos dominantes. Na segunda, analiso    como os estudos de g&ecirc;nero questionam a constru&ccedil;&atilde;o do conceito    de trabalho prevalecente na Sociologia ao focalizar o tema da cultura, geralmente    negligenciado nos estudos do trabalho. Na terceira e &uacute;ltima parte, detenho-me    nas novas configura&ccedil;&otilde;es do mundo do trabalho para sugerir que    hoje, mais do que em qualquer outro momento, com a desregula&ccedil;&atilde;o    das rela&ccedil;&otilde;es contratuais de emprego, as fronteiras entre o trabalho    e o n&atilde;o-trabalho foram severamente reduzidas.</p>     <p>&nbsp; </p> <B> </B>     <p align="center"><font size="4">I</font></p>     <p>Desde a sua constitui&ccedil;&atilde;o como uma sub&aacute;rea da Sociologia,    a Sociologia do Trabalho incorporou o ponto de vista ent&atilde;o predominante    entre os int&eacute;rpretes das sociedades modernas de que a economia formava    uma esfera central e socialmente diferenciada do conjunto da vida social. </p>     <p>&Eacute; nos cl&aacute;ssicos das ci&ecirc;ncias sociais que encontramos a    origem dessa interpreta&ccedil;&atilde;o. A despeito do interesse que manifestavam    pelo sistema social como um todo, ou pelas conex&otilde;es entre &quot;base&quot;    e &quot;superestrutura&quot;, na formula&ccedil;&atilde;o marxista, a verdade    &eacute; que eles consideravam a sociedade moderna diferenciada o bastante para    que suas partes fossem pensadas como subsistemas relativamente aut&ocirc;nomos.    Para Parsons, por exemplo, uma das grandes realiza&ccedil;&otilde;es da modernidade    teria sido diferenciar internamente a sociedade de tal forma que princ&iacute;pios    distintos orientariam a a&ccedil;&atilde;o de seus subsistemas. O <I>ethos</I>    utilit&aacute;rio, por exemplo, prevaleceria no sistema econ&ocirc;mico, ao    passo que na fam&iacute;lia e no sistema de parentesco as &quot;atribui&ccedil;&otilde;es    de qualidades&quot; e a &quot;expressividade&quot; teriam primazia. Era nisto    que a sociedade moderna se distanciava com maior nitidez da &quot;solidariedade    mec&acirc;nica&quot;, marcada pela r&iacute;gida integra&ccedil;&atilde;o das    partes em torno de um n&uacute;cleo central de valores, a qual, seguindo a influente    descri&ccedil;&atilde;o feita por Durkheim, supostamente caracterizava as sociedades    tradicionais. </p>     <p>De Marx herdamos ainda os pressupostos de que a posi&ccedil;&atilde;o do trabalhador    no processo produtivo &eacute; o princ&iacute;pio organizador da estrutura social;    de que a din&acirc;mica do desenvolvimento &eacute; pautada pelos conflitos    gerados em torno da explora&ccedil;&atilde;o no plano das rela&ccedil;&otilde;es    de trabalho, e de que a racionalidade capitalista industrial &eacute; a respons&aacute;vel    pela continuidade do desenvolvimento das for&ccedil;as produtivas. </p>     <p>Tais interpreta&ccedil;&otilde;es da sociedade moderna, cuja economia foi concebida    como uma esfera separada e determinante do sistema social, orientaram a Sociologia    do Trabalho em pelo menos um aspecto fundamental: na concep&ccedil;&atilde;o    de que as formas de utiliza&ccedil;&atilde;o industrial da for&ccedil;a de trabalho    seriam presididas por um tipo de racionalidade estrat&eacute;gica amoral, desvinculada    de quaisquer crit&eacute;rios imediatos de refer&ecirc;ncia ao mundo dom&eacute;stico    ou a lealdades de cunho particularista. Seriam os mandamentos dessa racionalidade    estrat&eacute;gica que organizariam e regulariam tanto o processo de trabalho    direto, como o campo de a&ccedil;&atilde;o dos atores nele envolvidos. </p>     <p>A rela&ccedil;&atilde;o salarial seria, ent&atilde;o, o ponto de refer&ecirc;ncia    central por interm&eacute;dio do qual todos os demais aspectos da sociedade    &#151; organiza&ccedil;&atilde;o pol&iacute;tica, cultura, sistemas cognitivos,    fam&iacute;lia, sistema moral, religi&atilde;o, dentre outros &#151; deveriam    ser deduzidos. </p>     ]]></body>
<body><![CDATA[<p>&Eacute; f&aacute;cil constatar que a Sociologia do Trabalho escolheu como    seu campo de pesquisa favorito o trabalho remunerado, ou, de uma maneira mais    restritiva, o trabalho assalariado em tempo integral, particularmente na grande    ind&uacute;stria. A produ&ccedil;&atilde;o em estilo fordista, isto &eacute;,    a produ&ccedil;&atilde;o em massa de produtos padronizados que se dissemina    principalmente nos Estados Unidos ap&oacute;s a Primeira Guerra Mundial, passou    a ser vista como a quintess&ecirc;ncia do desenvolvimento industrial, e o trabalhador    da ind&uacute;stria automobil&iacute;stica, como o s&iacute;mbolo daquilo que    o trabalho moderno representava ou iria representar no futuro pr&oacute;ximo.  </p>     <p>Se estou interessada em fazer uma leitura da Sociologia do Trabalho que realce    as converg&ecirc;ncias internas das distintas abordagens, para poder identificar    os seus limites, certamente n&atilde;o ignoro as diverg&ecirc;ncias presentes.    O marxismo, que at&eacute; pouco tempo foi a principal fonte de inspira&ccedil;&atilde;o    da Sociologia do Trabalho, pelo menos na Europa, distingue-se, evidentemente,    das abordagens de inspira&ccedil;&atilde;o neocl&aacute;ssica. Diferentemente    dos neocl&aacute;ssicos, os marxistas enfatizam que o mercado de trabalho &eacute;    um fen&ocirc;meno hist&oacute;rico recente que substituiu o trabalho organizado    em bases feudais, a escravid&atilde;o e outras formas de v&iacute;nculos pessoais    fundados na coer&ccedil;&atilde;o direta. Seu argumento &eacute; que a cria&ccedil;&atilde;o    do mercado de trabalho dependeria n&atilde;o apenas do desenvolvimento tecnol&oacute;gico,    mas tamb&eacute;m da acumula&ccedil;&atilde;o pr&eacute;via de riqueza e de    recursos produtivos, bem como da proletariza&ccedil;&atilde;o de amplos grupos    sociais. Tamb&eacute;m n&atilde;o se pode ignorar que os pr&oacute;prios marxistas    divergem entre si. Por um lado, h&aacute; aqueles que v&ecirc;em a tecnologia    como o principal promotor do desenvolvimento econ&ocirc;mico. Esta vis&atilde;o    serviu de inspira&ccedil;&atilde;o, por exemplo, para a tese de Braverman sobre    o incessante esfor&ccedil;o dos capitalistas para desqualificar a for&ccedil;a    de trabalho mediante uma minuciosa divis&atilde;o do trabalho. Mas, por outro    lado, h&aacute; outras perspectivas que reconhecem a indetermina&ccedil;&atilde;o    das lutas pol&iacute;ticas e econ&ocirc;micas, como aquela da escola &quot;regulacionista&quot;    de origem francesa, que afirma que o capitalismo produz uma s&eacute;rie de    regimes de regula&ccedil;&atilde;o cuja natureza de suas sucessivas fases dependeria    tamb&eacute;m de circunst&acirc;ncias hist&oacute;ricas contingentes. </p>     <p>Novamente contrastando com o modelo neocl&aacute;ssico, que concebe o mundo    do trabalho como povoado por indiv&iacute;duos independentes, automotivados,    que tomam suas decis&otilde;es a partir de interesses e prefer&ecirc;ncias individuais,    os marxistas enfatizam a consci&ecirc;ncia de classe, a consci&ecirc;ncia coletiva    do interesse de classe que emerge mais ou menos naturalmente das rela&ccedil;&otilde;es    sociais de produ&ccedil;&atilde;o. A aglomera&ccedil;&atilde;o de grandes contingentes    de trabalhadores em grandes estabelecimentos industriais, com uma detalhada    divis&atilde;o do trabalho, e a crescente homogeneiza&ccedil;&atilde;o da for&ccedil;a    de trabalho intra-ind&uacute;strias produziriam o principal ator coletivo da    sociedade capitalista. Embora os marxistas hoje adotem uma vis&atilde;o menos    determinista e mais interativa da rela&ccedil;&atilde;o entre economia e consci&ecirc;ncia,    eles ainda sustentam que a percep&ccedil;&atilde;o dos interesses &eacute; poderosamente    moldada pelo contexto estrutural da economia. </p>     <p>Apesar dessas diferen&ccedil;as, que n&atilde;o s&atilde;o poucas, permito-me,    tendo em vista os prop&oacute;sitos da minha an&aacute;lise, motivada pelos    desafios do presente, unific&aacute;-las e concluir que a Sociologia do Trabalho    sustentou, ao longo do tempo, um tipo de &quot;consenso ortodoxo&quot; que vem    sendo recentemente desestabilizado pela a&ccedil;&atilde;o de, pelo menos, duas    ordens de fen&ocirc;menos: as contribui&ccedil;&otilde;es dos estudos de g&ecirc;nero,    que contestam tanto os limites daquilo que se considera trabalho, como a vis&atilde;o    de que a esfera econ&ocirc;mica possa ser tratada de maneira aut&ocirc;noma    das demais esferas da vida, e as recentes mudan&ccedil;as nas rela&ccedil;&otilde;es    de trabalho &#151; denominadas por alguns de p&oacute;s-fordismo, acumula&ccedil;&atilde;o    flex&iacute;vel ou sociedade p&oacute;s-industrial &#151;, que v&ecirc;m deslocando    a figura do trabalhador masculino em tempo integral na ind&uacute;stria como    o arqu&eacute;tipo das sociedades contempor&acirc;neas. Tratarei desses dois    aspectos a seguir.</p>     <p>&nbsp; </p>     <p align="center"><font size="4">II</font> </p>     <p>Em que pese a grande variedade de abordagens que buscam salientar a import&acirc;ncia    das rela&ccedil;&otilde;es de g&ecirc;nero na organiza&ccedil;&atilde;o do trabalho,    todas elas, de uma forma ou de outra, procuram mostrar a influ&ecirc;ncia dos    valores da cultura mais ampla sobre a organiza&ccedil;&atilde;o e a experi&ecirc;ncia    no mundo do trabalho.<B> </B> </p>     <p>Tal perspectiva n&atilde;o &eacute; exatamente uma novidade na Sociologia do    Trabalho, tendo estado presente desde a constitui&ccedil;&atilde;o da disciplina.<a name="2not"></a><a href="#not2"><SUP>2</SUP></a>    Entretanto, o interesse em relacionar a experi&ecirc;ncia no trabalho com outras    esferas da vida ficou, na verdade, negligenciado diante do horizonte de indaga&ccedil;&otilde;es    marcado pelo &quot;consenso ortodoxo&quot; a que acabo de me referir. </p>     <p>N&atilde;o apenas aquilo que se considera como a esfera pr&oacute;pria do trabalho,    como tamb&eacute;m os modelos interpretativos oferecidos pela Sociologia dominante    passaram a ser revistos, sobretudo a no&ccedil;&atilde;o de que a produ&ccedil;&atilde;o    e o trabalho dom&eacute;stico seriam regidos por diferentes princ&iacute;pios    &#151; isto &eacute;, de que as regras do mercado se aplicariam &agrave; produ&ccedil;&atilde;o,    ao passo que o trabalho dom&eacute;stico seria, por assim dizer, um dote natural    que as mulheres aportariam ao casamento em troca do seu sustento &#151;, consolidada    no s&eacute;culo passado com a emerg&ecirc;ncia da fam&iacute;lia nuclear que    acompanhou a industrializa&ccedil;&atilde;o. Passou-se a questionar tamb&eacute;m    as diferen&ccedil;as nos atributos de g&ecirc;nero estabelecidas e justificadas,    at&eacute; pouco tempo atr&aacute;s, como verdades eternas pelo discurso do    senso comum e concebidas, em algumas abordagens sociol&oacute;gicas, como um    pr&eacute;-requisito funcional da sociedade moderna. </p>     <p>N&atilde;o pretendo analisar o conjunto de fatores, extremamente complexo,    respons&aacute;vel pelas mudan&ccedil;as no modo de conceber as rela&ccedil;&otilde;es    entre os g&ecirc;neros observadas<B> </B>nas sociedades ocidentais a partir    dos anos 60. Quero, entretanto, assinalar que, al&eacute;m do ingresso maci&ccedil;o    de mulheres casadas no mercado de trabalho, a reemerg&ecirc;ncia do movimento    feminista como articulador de um novo discurso sobre a condi&ccedil;&atilde;o    das mulheres n&atilde;o pode ser ignorada. Abrir a caixa-preta da esfera dom&eacute;stica    e exp&ocirc;-la<B> </B>ao debate pol&iacute;tico ajudaram a dissolver a no&ccedil;&atilde;o    de harmonia ou equil&iacute;brio entre os sexos, os tabus sobre o casamento,    a sexualidade e a maternidade. Se a linguagem pode servir como bar&ocirc;metro    das mudan&ccedil;as culturais nas rela&ccedil;&otilde;es de g&ecirc;nero das    &uacute;ltimas d&eacute;cadas, express&otilde;es como &quot;guerra dos sexos&quot;,    &quot;guerra na fam&iacute;lia&quot;, &quot;explora&ccedil;&atilde;o masculina&quot;,    &quot;contradi&ccedil;&atilde;o entre os sexos&quot; passaram a caracterizar,    freq&uuml;entemente, o que ocorria no interior das fam&iacute;lias. &Eacute;    evidente que esses exageros ling&uuml;&iacute;sticos tinham como objetivo chamar    a aten&ccedil;&atilde;o do p&uacute;blico para um problema pol&iacute;tico:    a condi&ccedil;&atilde;o feminina subalterna. Mas, de alguma forma, tamb&eacute;m    sensibilizaram<B> </B>a Sociologia para um campo de rela&ccedil;&otilde;es sociais    altamente desigual e surpreendentemente pouco explorado pelas an&aacute;lises    sociol&oacute;gicas dos anos 50 e 60. </p>     ]]></body>
<body><![CDATA[<p>O que me interessa reter das an&aacute;lises feitas sobre a posi&ccedil;&atilde;o    e experi&ecirc;ncia das mulheres no trabalho &eacute; que foram muito convincentes    em mostrar a exist&ecirc;ncia de um estreito v&iacute;nculo entre o trabalho    remunerado e o trabalho dom&eacute;stico, uma vez que os indiv&iacute;duos ou    coletividades de trabalhadores n&atilde;o est&atilde;o condicionados apenas    por fatores de ordem econ&ocirc;mica, tecnol&oacute;gica ou pol&iacute;tica,    fatores estes freq&uuml;entemente privilegiados nas explica&ccedil;&otilde;es    sociol&oacute;gicas. A posi&ccedil;&atilde;o diferencial de homens e mulheres    no espa&ccedil;o dom&eacute;stico &eacute; um elemento central na determina&ccedil;&atilde;o    das chances de cada um no mercado das carreiras, dos postos de trabalho e dos    sal&aacute;rios. Por outro lado, a esfera familiar n&atilde;o pode mais ser    vista como um modelo ou um sistema de posi&ccedil;&otilde;es fixas, livre dos    constrangimentos externos gerados pelo mercado de trabalho. </p>     <p>&Eacute; importante reconhecer tamb&eacute;m as ambival&ecirc;ncias presentes    nos estudos de g&ecirc;nero. Se, por um lado, se enfatiza a import&acirc;ncia    dos valores culturais na compreens&atilde;o do funcionamento dos mercados e    das rela&ccedil;&otilde;es de trabalho, contraditoriamente, introduz-se uma    abordagem econ&ocirc;mica no c&aacute;lculo do valor das atividades dom&eacute;sticas,    que passam a ser contabilizadas em termos da sua contribui&ccedil;&atilde;o    para o funcionamento do sistema produtivo e percebidas n&atilde;o apenas pela    &oacute;tica das qualidades expressivas e morais que encerram, mas tamb&eacute;m    pelo valor econ&ocirc;mico que aportam. </p>     <p>De qualquer forma, o principal resultado dessas contribui&ccedil;&otilde;es    &agrave; Sociologia foi a expans&atilde;o dos limites da defini&ccedil;&atilde;o    de trabalho e o aprofundamento da reflex&atilde;o acerca do car&aacute;ter hist&oacute;rico    e cultural deste conceito e das atividades que abrange. Tal conceito deixou    de ter o significado objetivo, transcendente e auto-evidente sobre o qual se    alicer&ccedil;ou boa parte da nossa tradi&ccedil;&atilde;o sociol&oacute;gica.    Seus contornos passaram a ser vistos como fruto de configura&ccedil;&otilde;es    culturais, de contextos cognitivos que constroem certas atividades como sendo    &quot;trabalho&quot;, e das institui&ccedil;&otilde;es sociais que sustentam    tais defini&ccedil;&otilde;es. </p>     <p>Assim, as fronteiras entre o trabalho e o n&atilde;o-trabalho parecem menos    demarcadas &agrave; medida que passamos a ver as atividades de lavar, passar,    cozinhar, cuidar das crian&ccedil;as e de idosos e tantas outras tarefas dom&eacute;sticas    como trabalho remunerado e n&atilde;o remunerado, embora n&atilde;o seja nada    aleat&oacute;rio que o trabalho remunerado apare&ccedil;a, em geral, como mais    &quot;valioso&quot; ou mais &quot;real&quot; do que o outro. </p>     <p>Rever as tradicionais distin&ccedil;&otilde;es entre o trabalho e o n&atilde;o-trabalho    torna-se, pois, imperioso para que a Sociologia possa sintonizar com as novas    realidades produtivas do presente, das quais passarei a tratar a seguir.</p>     <p>&nbsp; </p>     <p align="center"><font size="4">III </font></p>     <p>O cen&aacute;rio produtivo com o qual nos defrontamos hoje revela fortes sinais    de que a produ&ccedil;&atilde;o em massa de produtos industriais padronizados,    empregando milhares de trabalhadores, pode ser considerada coisa do passado.    Os empregados das ind&uacute;strias est&atilde;o, cada vez mais, produzindo    bens especializados em f&aacute;bricas que empregam consideravelmente menos    funcion&aacute;rios e utilizam de forma crescente tecnologias altamente informatizadas.    H&aacute; tamb&eacute;m grande altera&ccedil;&atilde;o na organiza&ccedil;&atilde;o    espacial da produ&ccedil;&atilde;o. As empresas s&atilde;o hoje capazes de operar    em escala mundial, movimentando-se por distintos pa&iacute;ses e/ou regi&otilde;es,    beneficiando-se da presen&ccedil;a de menores n&iacute;veis salariais, da baixa    incid&ecirc;ncia de conflitos industriais e das vantagens propiciadas por isen&ccedil;&otilde;es    fiscais de v&aacute;rios tipos. Outras mudan&ccedil;as relacionadas a estas    tamb&eacute;m s&atilde;o evidentes, embora o ritmo de sua implanta&ccedil;&atilde;o    varie de pa&iacute;s para pa&iacute;s: o crescimento significativo do emprego    &quot;aut&ocirc;nomo&quot;; o aumento das formas at&iacute;picas de emprego,    como o trabalho tempor&aacute;rio, em tempo parcial e a domic&iacute;lio; a    acelerada expans&atilde;o de pequenas empresas, tanto no setor industrial como    no de servi&ccedil;os; o decl&iacute;nio significativo do emprego mesmo nas    grandes empresas multinacionais; a forte tend&ecirc;ncia ao desmembramento de    grandes empresas em pequenas unidades produtivas descentralizadas; o crescimento    de novas formas de propriedade, como o <I>franchising</I>, ou de novos arranjos    produtivos como a subcontrata&ccedil;&atilde;o. </p>     <p>Deste elenco de mudan&ccedil;as vou me ater a apenas duas, que, a meu ver,    implicam a formula&ccedil;&atilde;o de uma nova agenda de quest&otilde;es para    a Sociologia do Trabalho. </p>     <p>A primeira &eacute; a forte expans&atilde;o do setor de servi&ccedil;os e a    queda concomitante da participa&ccedil;&atilde;o relativa da ind&uacute;stria    nas economias contempor&acirc;neas. Esta transforma&ccedil;&atilde;o &eacute;    de tal ordem que muitos autores consideram que seria mais apropriado chamar    nossas sociedades de p&oacute;s-industriais. </p>     ]]></body>
<body><![CDATA[<p>A demanda por servi&ccedil;os de toda esp&eacute;cie, como transporte e comunica&ccedil;&otilde;es,    governo e administra&ccedil;&atilde;o, sa&uacute;de e educa&ccedil;&atilde;o    e servi&ccedil;os financeiros, cresceu de tal maneira que a<B> </B>participa&ccedil;&atilde;o    do setor industrial no total do emprego na Gr&atilde;-Bretanha, por exemplo,    caiu de 40% em 1970 para 18% em 1995. Nos Estados Unidos, o setor de servi&ccedil;os,    que respondia por 40% do total do emprego no in&iacute;cio do s&eacute;culo,    hoje j&aacute; ultrapassa a marca de 82%. No Brasil a trajet&oacute;ria &eacute;    semelhante: o setor de servi&ccedil;os congrega mais de 50% da popula&ccedil;&atilde;o    ocupada, contra 20% na ind&uacute;stria e 25% na agricultura (PNAD/IBGE, 1996).    Estima-se que at&eacute; o ano 2000 esta propor&ccedil;&atilde;o subir&aacute;    para 62% (Pastore, 1998). </p>     <p>Embora o trabalho no setor de servi&ccedil;os se tenha tornado a principal    forma de ocupa&ccedil;&atilde;o nas economias ocidentais, as an&aacute;lises    sociol&oacute;gicas n&atilde;o acompanharam como deveriam essa nova realidade.    Isto se deve, em grande parte, &agrave; cont&iacute;nua prefer&ecirc;ncia dos    soci&oacute;logos por formas particulares de trabalho &#151; aquelas associadas    &agrave; produ&ccedil;&atilde;o de bens tang&iacute;veis &#151; e pelos ambientes    onde elas se encontram &#151; as f&aacute;bricas. </p>     <p>Nos casos em que o setor de servi&ccedil;os foi abordado, a aten&ccedil;&atilde;o    recaiu, principalmente, sobre as tarefas manuais e rotineiras executadas por    empregados situados em segmentos inferiores da atividade, desconsiderando-se    outras atividades do setor que envolvem comportamentos relacionais e interativos    com clientes.<B> </B>A conseq&uuml;&ecirc;ncia disso foi a representa&ccedil;&atilde;o    do processo de trabalho nos servi&ccedil;os &agrave; semelhan&ccedil;a do processo    do trabalho na ind&uacute;stria. </p>     <p>N&atilde;o &eacute; de se estranhar, portanto, que muitos estudos sobre o setor    de servi&ccedil;os tenham em Braverman (1974) a principal fonte de inspira&ccedil;&atilde;o.    Como &eacute; por demais conhecido, este autor argumenta que a introdu&ccedil;&atilde;o    de novas tecnologias faz prevalecer no setor de servi&ccedil;os as mesmas normas    de rotiniza&ccedil;&atilde;o, fragmenta&ccedil;&atilde;o e desqualifica&ccedil;&atilde;o    do trabalho vigentes na ind&uacute;stria. </p>     <p>N&atilde;o h&aacute; d&uacute;vida de que muitas ocupa&ccedil;&otilde;es nesse    setor assumem, de fato, essas caracter&iacute;sticas, especialmente nos n&iacute;veis    inferiores da hierarquia ocupacional. Entretanto, gostaria de argumentar que,    na produ&ccedil;&atilde;o de bens intang&iacute;veis, surge um novo modelo de    trabalho que escapa completamente ao padr&atilde;o prevalecente na produ&ccedil;&atilde;o    industrial. Refiro-me aos aspectos interativos das ocupa&ccedil;&otilde;es no    setor de servi&ccedil;os e &agrave;s novas formas de &quot;<I>governance</I>&quot;,    ou controle, que eles animam. </p>     <p>Como exemplo, Robert Reich, no seu livro <I>The work of nations</I> (1992),    mostra que o maior grupo ocupacional norte-americano (30%), e o que mais cresceu    nos anos 80, abrange empregos que envolvem algum tipo de intera&ccedil;&atilde;o    ou contato direto entre produtor e comprador de um servi&ccedil;o. Nesta categoria    est&atilde;o inclu&iacute;dos vendedores de grandes cadeias varejistas, trabalhadores    em restaurantes, hot&eacute;is, secret&aacute;rias, corretores de im&oacute;veis,    enfermeiras, terapeutas, comiss&aacute;rios de bordo, caixas de supermercados    e lojas etc. O que caracteriza essas ocupa&ccedil;&otilde;es<B> </B>&eacute;    que a qualidade da intera&ccedil;&atilde;o estabelecida produz significados    que operam como importantes sinalizadores do valor do produto para os consumidores.    Dito de outra forma, o pr&oacute;prio trabalhador &eacute; parte do produto    que est&aacute; sendo oferecido ao cliente. </p>     <p>A estreita rela&ccedil;&atilde;o que se estabelece entre caracter&iacute;sticas    pessoais dos empregados e sua adequa&ccedil;&atilde;o ao trabalho transforma    tra&ccedil;os como apar&ecirc;ncia, idade, educa&ccedil;&atilde;o, g&ecirc;nero    e ra&ccedil;a em potencial produtivo, de tal forma que caracter&iacute;sticas    e compet&ecirc;ncias individuais s&atilde;o a condi&ccedil;&atilde;o mesma da    empregabilidade.<B> </B>O resultado disso &eacute; uma forte estratifica&ccedil;&atilde;o    do mercado de trabalho, em que os n&iacute;veis inferiores de emprego, em tempo    parcial ou tempor&aacute;rios, s&atilde;o preenchidos predominantemente por    minorias, mulheres e jovens com baixa escolaridade e, portanto, poucas oportunidades    de carreira e mobilidade.<SUP><a name="3not"></a><a href="#not3">3</a></SUP>  </p>     <p>A crescente import&acirc;ncia dos servi&ccedil;os envolve tamb&eacute;m novas    modalidades de controle gerencial ou regula&ccedil;&atilde;o que escapam &agrave;s    categorias de an&aacute;lise tradicionais da Sociologia. Arlie Hochschild, em    livro cujo t&iacute;tulo &eacute; muito sugestivo, <I>The managed heart: commercialization    of human feelings</I> (1983), mostra como o trabalho das aeromo&ccedil;as, por    exemplo, exige que elas dominem suas emo&ccedil;&otilde;es e sorriam de uma    maneira agrad&aacute;vel, envolvente e amig&aacute;vel para os clientes. A este    tipo de trabalho, em que a cada contato &eacute; necess&aacute;rio que o empregado    sintonize o seu comportamento com as emo&ccedil;&otilde;es de cada cliente individualmente,    Hochschild chamou de &quot;trabalho emocional&quot;. Essa mudan&ccedil;a constante    de comportamento faz dos empregados &quot;analistas culturais&quot;, nos termos    de Scott Lash e John Urry (1994), aptos a interpretarem e modificarem suas intera&ccedil;&otilde;es    com os consumidores a partir de um julgamento cultural que os situa em diferentes    categorias sociais. </p>     <p>Esse novo perfil de ocupa&ccedil;&atilde;o nos servi&ccedil;os tem colocado    para a ger&ecirc;ncia das empresas o problema de como regular a rela&ccedil;&atilde;o    empregado/consumidor em um contexto de intera&ccedil;&atilde;o. Por um lado,    a supervis&atilde;o pessoal, direta e constante pode prejudicar a efic&aacute;cia    do servi&ccedil;o, retirando dele sua qualidade espont&acirc;nea e interpessoal.    Por outro, como tornar previs&iacute;veis as rea&ccedil;&otilde;es dos empregados    a situa&ccedil;&otilde;es de trabalho t&atilde;o diversificadas? </p>     <p>O entendimento da din&acirc;mica das rela&ccedil;&otilde;es de trabalho nessas    recentes e crescentes ocupa&ccedil;&otilde;es coloca para a Sociologia o desafio    de integrar &agrave;s suas preocupa&ccedil;&otilde;es um conjunto de novos elementos.    O primeiro deles refere-se ao contato interpessoal como parte do processo de    trabalho e como &aacute;rea leg&iacute;tima de interven&ccedil;&atilde;o da    ger&ecirc;ncia empresarial. O segundo concerne &agrave; import&acirc;ncia de    integrar trabalho e consumo, que deixam de ser esferas distintas no tempo e    no espa&ccedil;o; ao contr&aacute;rio, boa parte do trabalho &eacute; o pr&oacute;prio    produto que est&aacute; sendo consumido. Em terceiro lugar, &eacute; necess&aacute;rio    considerar o impacto direto da presen&ccedil;a cada vez mais atuante de agrupamentos    sociopol&iacute;ticos de consumidores, que pressionam pela eleva&ccedil;&atilde;o    da qualidade dos servi&ccedil;os, sobre a pr&oacute;pria organiza&ccedil;&atilde;o    e gest&atilde;o do trabalho. </p>     ]]></body>
<body><![CDATA[<p>A segunda grande mudan&ccedil;a refere-se ao regime de emprego que prevaleceu    nas sociedades avan&ccedil;adas desde o p&oacute;s-guerra, per&iacute;odo chamado    por muitos de &quot;a idade de ouro do capitalismo&quot;. No que se segue, pretendo    sugerir algumas hip&oacute;teses acerca da dire&ccedil;&atilde;o dessa mudan&ccedil;a    &#151; as quais, evidentemente, devem ser muito mais discutidas e empiricamente    testadas &#151; que buscam escapar daqueles dois movimentos te&oacute;ricos    aos quais me referi no in&iacute;cio: a vis&atilde;o de que nada, ou muito pouco,    mudou, e a perspectiva do &quot;fim do trabalho&quot;, ou seja, de<B> </B>que    tudo mudou. </p>     <p>O regime de emprego que emergiu no s&eacute;culo passado como resultado de    conflitos ferozes e de constantes crises sociais e pol&iacute;ticas caracterizava-se    por um alto grau de padroniza&ccedil;&atilde;o em quase todos os aspectos: o    contrato de trabalho, o lugar do trabalho, a dura&ccedil;&atilde;o da jornada    de trabalho. Em termos legais, a tend&ecirc;ncia era a ado&ccedil;&atilde;o    de um padr&atilde;o de contrato negociado coletivamente para um segmento industrial    inteiro ou para grupos ocupacionais espec&iacute;ficos. O emprego era tamb&eacute;m,    em geral, geograficamente concentrado em grandes empresas. Pode-se afirmar que    at&eacute; os anos 70, nas sociedades avan&ccedil;adas, o chamado &quot;emprego    em tempo integral e para a vida toda&quot; era uma forte refer&ecirc;ncia tanto    no planejamento organizacional das empresas como no horizonte existencial dos    trabalhadores. </p>     <p>Em sentido macrossociol&oacute;gico, o emprego desempenhava a poderosa fun&ccedil;&atilde;o    de articular diferentes n&iacute;veis do sistema social: as motiva&ccedil;&otilde;es    individuais, as posi&ccedil;&otilde;es sociais e a reprodu&ccedil;&atilde;o    ou integra&ccedil;&atilde;o sist&ecirc;mica. A constru&ccedil;&atilde;o das    identidades sociais, ao menos para os homens, tinha como principais determinantes    a qualifica&ccedil;&atilde;o, a posi&ccedil;&atilde;o no emprego e as expectativas    de carreira. </p>     <p>Torna-se cada vez mais evidente que, nos tempos atuais, o emprego como uma    carreira cont&iacute;nua, coerente e fortemente estruturada n&atilde;o &eacute;    mais uma op&ccedil;&atilde;o que esteja amplamente dispon&iacute;vel. Empregos    permanentes est&atilde;o cada vez mais restritos a poucas e velhas ind&uacute;strias    ou a algumas profiss&otilde;es que est&atilde;o rapidamente desaparecendo. Os    novos postos criados tendem a ser flex&iacute;veis no tempo, no espa&ccedil;o    e na dura&ccedil;&atilde;o, dando origem a uma pluralidade de contratos de trabalho:    em tempo parcial, tempor&aacute;rios ou por conta pr&oacute;pria.<SUP><a name="4not"></a><a href="#not4">4</a></SUP>  </p>     <p>O fato de que as formas t&iacute;picas de emprego n&atilde;o fazem mais parte    do horizonte organizacional das grandes empresas foi eloq&uuml;entemente reconhecido<B>    </B>pelo vice-presidente do Departamento de Recursos Humanos da AT&amp;T, James    Meadows, em entrevista ao <I>New York Times</I>, no in&iacute;cio do programa    de demiss&atilde;o de 40 mil trabalhadores, em 1996. Segundo Meadows, &quot;as    pessoas devem ver a si mesmas como trabalhadores aut&ocirc;nomos, como vendedores    que v&ecirc;m para esta companhia vender suas habilidades&quot;. E acrescenta:    &quot;Na AT&amp;T temos que promover toda uma concep&ccedil;&atilde;o de que    a for&ccedil;a de trabalho &eacute; tempor&aacute;ria. Em vez de empregos, as    pessoas t&ecirc;m cada vez mais `projetos' ou `campos de trabalho'.&quot; (<I>apud</I>    Tilly e Tilly, 1998, p. 224). </p>     <p>Tal declara&ccedil;&atilde;o indica que o trabalho na empresa transferiu-se    do emprego assalariado t&iacute;pico para outras formas de contratos de presta&ccedil;&atilde;o    de servi&ccedil;os que, no limite, tenderiam a transa&ccedil;&otilde;es individuais.    Sugere, ainda, que nas novas regras do jogo contratual n&atilde;o existe nenhuma    refer&ecirc;ncia a um coletivo, exceto &agrave;quele formado pelo contratante    e o prestador do servi&ccedil;o. Mudan&ccedil;as similares, em termos de atitudes    e expectativas de trabalhadores e gerentes, foram captadas em amplos <I>surveys</I>    realizados nos EUA (Cappelli e O'Shaughnessy, 1995, <I>apud </I>Tilly e Tilly,    1998). Ambos os grupos avaliaram que o seu compromisso atual com o empregado    era muito menor do que em d&eacute;cadas anteriores. </p>     <p>Pois bem, as transforma&ccedil;&otilde;es que acabo de esbo&ccedil;ar animaram    um intenso debate na Sociologia nos &uacute;ltimos anos. Alguns autores, mediante    o conceito de &quot;especializa&ccedil;&atilde;o flex&iacute;vel&quot;, procuraram    salientar dimens&otilde;es espec&iacute;ficas desse processo, particularmente    os desafios colocados &agrave; coordena&ccedil;&atilde;o ou <I>governance</I>    de estruturas produtivas altamente descentralizadas, baseadas em redes de produtores    independentes,<SUP><a name="5not"></a><a href="#not5">5</a></SUP> t&atilde;o    distantes do modelo weberiano de organiza&ccedil;&otilde;es burocr&aacute;ticas    e hier&aacute;rquicas. Outros procuraram teorizar sobre a rela&ccedil;&atilde;o    entre mudan&ccedil;as no regime de emprego e mudan&ccedil;as mais gerais ocorridas    nas sociedades contempor&acirc;neas. Neste &uacute;ltimo caso, como mencionei    no in&iacute;cio, creio que a Sociologia do Trabalho ficou<B> </B>imprensada    por duas vis&otilde;es opostas: aquela que considera que, no fundo, nada ou    muito pouco mudou<SUP><a name="6not"></a><a href="#not6">6</a></SUP> &#151;    afinal, as economias continuam capitalistas e, portanto, estruturam-se a partir    dos mesmos princ&iacute;pios &#151; e a que considera que tudo mudou e que o    trabalho perdeu sua centralidade, tornando-se o consumo o princ&iacute;pio ordenador    das rela&ccedil;&otilde;es sociais.<SUP><a name="7not"></a><a href="#not7">7</a></SUP>  </p>     <p>Ambas as perspectivas s&atilde;o altamente parciais e, portanto, insustent&aacute;veis.    Por um lado, a tend&ecirc;ncia atual que encoraja os trabalhadores a perceberem    a si mesmos como empreendedores e a tratarem seus empregadores como clientes    de seus servi&ccedil;os implica<B> </B>uma mudan&ccedil;a radical na experi&ecirc;ncia    do trabalho. Por outro, o aumento da flexibilidade e a precariedade do emprego,    em lugar de diminu&iacute;rem o peso do trabalho na vida das pessoas, difundiram    a sua presen&ccedil;a em in&uacute;meras esferas da vida que, anteriormente,    eram vistas como separadas do trabalho. </p>     <p>A eros&atilde;o das normas tradicionais de assalariamento, fundadas em identidades    ocupacionais ou de classe, e a paulatina perda das fun&ccedil;&otilde;es protetoras    do Estado t&ecirc;m como conseq&uuml;&ecirc;ncia o aumento da individualiza&ccedil;&atilde;o    na constru&ccedil;&atilde;o e valoriza&ccedil;&atilde;o das pr&oacute;prias    condi&ccedil;&otilde;es de empregabilidade. A constante incerteza, advinda da    pluralidade de formas de contratos de trabalho, em rela&ccedil;&atilde;o &agrave;    dura&ccedil;&atilde;o, ao tempo e &agrave; localiza&ccedil;&atilde;o das atividades,<a name="8not"></a><a href="#not8"><SUP>8</SUP></a>    associada &agrave; r&aacute;pida obsolesc&ecirc;ncia das habilidades adquiridas,    requerem das pessoas intensos investimentos privados e permanente sintonia com    as eventuais oportunidades que o mercado oferece. Nessas circunst&acirc;ncias,    os trabalhadores devem adquirir habilidades, inclusive a de cooperar em diferentes    ambientes, sem que, no entanto, possam contar com rela&ccedil;&otilde;es de    longa dura&ccedil;&atilde;o com qualquer empregador, ou cliente, em particular.    Mais ainda, a crescente exig&ecirc;ncia de reintegra&ccedil;&atilde;o da concep&ccedil;&atilde;o    e execu&ccedil;&atilde;o no processo de trabalho requer dos trabalhadores maior    qualifica&ccedil;&atilde;o, sem que a ela correspondam postos de trabalho definidos    ou um lugar institucional assegurado.<B> </B> </p>     <p>A desregula&ccedil;&atilde;o das normas tradicionais do emprego e o conseq&uuml;ente    aumento da individualiza&ccedil;&atilde;o <I>vis-&agrave;-vis</I> o mercado    transformam o trabalhador em um <I>bricoler</I> de sua condi&ccedil;&atilde;o    de empregabilidade.<SUP><a name="9not"></a><a href="#not9">9</a></SUP> Gostaria    de sugerir que uma das formas de assegurar a empregabilidade<B> </B>a longo    prazo &eacute; transformar as m&uacute;ltiplas redes de sociabilidade &#151;    como a fam&iacute;lia, grupos de vizinhan&ccedil;a, igrejas, associa&ccedil;&otilde;es    profissionais, clubes e partidos pol&iacute;ticos &#151; em fontes de informa&ccedil;&atilde;o    e de renovadas oportunidades no mercado de trabalho. O recurso a essas redes,    embora preexistente, tende a se aprofundar no novo contexto marcado pela imprevisibilidade.  </p>     ]]></body>
<body><![CDATA[<p>Participar das atividades sociais que tais redes organizam se tem tornado uma    precondi&ccedil;&atilde;o de empregabilidade. Pesquisas internacionais recentes    mostram que uma elevada propor&ccedil;&atilde;o de trabalhadores vem encontrando    emprego mediante o acionamento de redes de amigos, familiares, vizinhan&ccedil;a    e contatos pessoais. Essa propor&ccedil;&atilde;o alcan&ccedil;a, por exemplo,    40% dos trabalhadores da Gr&atilde;-Bretanha, 35% dos trabalhadores japoneses    e 61% dos altos executivos na Holanda (Granovetter, 1995, pp. 140-141). </p>     <p>Podemos dizer que, da mesma forma que est&aacute; ficando cada vez mais dif&iacute;cil    identificar para quem se trabalha, est&aacute; igualmente dif&iacute;cil saber    quando se trabalha. </p>     <p>Diante desse quadro, a Sociologia deve enfrentar uma nova agenda de quest&otilde;es.    A primeira delas &eacute; a de como situar as altera&ccedil;&otilde;es que ora    ocorrem no mundo do trabalho em um quadro mais geral de mudan&ccedil;as sociais    na fam&iacute;lia, na cultura e na pol&iacute;tica. Seja como <I>locus</I> privilegiado    da mudan&ccedil;a ou como um sintoma dela, em nenhum dos casos o trabalho pode    ser estudado por si s&oacute;. A segunda refere-se &agrave; maneira pela qual    as identidades das pessoas v&ecirc;m sendo afetadas. Se a flexibilidade do trabalho    requer identidades menos atadas,<B> </B>por exemplo, &agrave;s empresas ou &agrave;s    ocupa&ccedil;&otilde;es, que identidades ou &quot;comunidades imagin&aacute;rias&quot;,    internas ou externas &agrave; produ&ccedil;&atilde;o, se desenvolvem e como    elas moldam as percep&ccedil;&otilde;es e as chances que se tem no mercado?    A terceira quest&atilde;o que se coloca &eacute;: que fun&ccedil;&otilde;es    o sindicalismo ir&aacute; assumir em um contexto em que contratos de trabalho    s&atilde;o cada vez mais negociados individualmente, as rela&ccedil;&otilde;es    entre os empregados s&atilde;o mais amorfas e em que n&atilde;o h&aacute; mais    uma clara correspond&ecirc;ncia entre o trabalho e o espa&ccedil;o da empresa?    Considerando que na emergente economia flex&iacute;vel alguns s&atilde;o mais    vulner&aacute;veis do que outros, outra quest&atilde;o a ser examinada &eacute;    como os menos vulner&aacute;veis exercem seu poder sobre os mais vulner&aacute;veis    e que tipos de novos conflitos emergem. Como os exclu&iacute;dos reagem &agrave;    exclus&atilde;o? E, finalmente, que impactos a constante perda de direitos sociais    e trabalhistas ter&aacute; sobre a pol&iacute;tica, a cidadania e a democracia?  </p>     <p>Estas s&atilde;o apenas algumas das quest&otilde;es que o atual mundo do trabalho    coloca para a Sociologia em geral e para a Sociologia do Trabalho em particular.    &Agrave; medida que for capaz de interpretar as muta&ccedil;&otilde;es em curso    sem reduzi-las, por um lado, a uma vis&atilde;o saudosista de um passado agora    idealizado e, por outro, a uma sociedade de consumidores &aacute;vidos de imagens    e s&iacute;mbolos da qual se exorcizou a luta pela sobreviv&ecirc;ncia material,    creio que a Sociologia do Trabalho poder&aacute; ocupar um lugar central na    renova&ccedil;&atilde;o da teoria social nos tempos vindouros.</p>     <p>&nbsp; </p>     <p><font size="4">NOTAS </font></p>     <p><a name="not1"></a><a href="#1not">1</a> Durante esse per&iacute;odo, a Sociologia    do Trabalho foi uma &aacute;rea de especializa&ccedil;&atilde;o central, abrigando    muitos daqueles que se tornaram grandes lideran&ccedil;as sociol&oacute;gicas    de suas gera&ccedil;&otilde;es como, por exemplo, S.M. Lipset, J. Colemam, W.    Loyd Warner e Ely Chinoy, entre outros. Esta fase est&aacute; associada &agrave;    preval&ecirc;ncia da ind&uacute;stria automobil&iacute;stica e ao fortalecimento    do <I>welfare state</I> e dos sindicatos. </p>     <p><a name="not2"></a><a href="#2not">2</a> Estou me referindo especialmente aos    membros da Escola de Chicago e seus seguidores, que produziram densas an&aacute;lises    sobre as rela&ccedil;&otilde;es entre a experi&ecirc;ncia no trabalho, as cren&ccedil;as    e a vida comunit&aacute;ria de trabalhadores em diversas ocupa&ccedil;&otilde;es.    Ver, por exemplo, Hughes (1958). </p>     <p><a name="not3"></a><a href="#3not">3</a> Sobre a estratifica&ccedil;&atilde;o    dos mercados de trabalho no setor de servi&ccedil;os nos EUA ver MacDonald e    Siriani (1996). </p>     <p><a name="not4"></a><a href="#4not">4</a> Os trabalhos aut&ocirc;nomos e em    tempo parcial foram os principais respons&aacute;veis pelo crescimento do emprego    na Gr&atilde;-Bretanha nos anos 80 e 90. Entre 1980 e 1995 desapareceram 3,5    milh&otilde;es de empregos de tempo integral (Beynon, 1997). Nos Estados Unidos,    a propor&ccedil;&atilde;o de trabalhadores &quot;aut&ocirc;nomos&quot; (<I>self-employed</I>)    na for&ccedil;a de trabalho urbana passou de 6,9% em 1975 para 7,4% em 1986    (Reich, 1992, p. 95). </p>     ]]></body>
<body><![CDATA[<p><a name="not5"></a><a href="#5not">5</a> Ver, especialmente, os cap&iacute;tulos    escritos por Charles Sabel e Gary Gereffi em Smelser e Swedberg (1994). </p>     <p><a name="not6"></a><a href="#6not">6</a> Aqui eu incluiria os te&oacute;ricos    da &quot;regula&ccedil;&atilde;o&quot; ou do &quot;neofordismo&quot; que limitam    seu olhar apenas &agrave;queles aspectos das mudan&ccedil;as que provocam novas    formas de estratifica&ccedil;&atilde;o social e de segmenta&ccedil;&atilde;o    do mercado de trabalho. Ver Lipietz (1982) e Boyer (1990)<I>.</I> </p>     <p><a name="not7"></a><a href="#7not">7</a> Neste caso eu incluiria os te&oacute;ricos    da p&oacute;s-modernidade, especialmente Bauman (1998). </p>     <p><a name="not8"></a><a href="#8not">8</a> Sobre o aumento da incerteza nas sociedades    contempor&acirc;neas, ver Beck (1992). Este foi um dos primeiros autores que    procuraram associar a produ&ccedil;&atilde;o flex&iacute;vel com mudan&ccedil;as    mais amplas na sociedade moderna, que estaria deixando de ser uma sociedade    industrial orientada para a riqueza para se caracterizar pelo risco e a incerteza    em in&uacute;meras esferas da vida. </p>     <p><a name="not9"></a><a href="#9not">9</a> Para uma vis&atilde;o que considera    que a diminui&ccedil;&atilde;o das fun&ccedil;&otilde;es protetoras do Estado    em ambiente de acirrado individualismo amea&ccedil;aria a coes&atilde;o social,    ver Castel (1995).</p>     <p>&nbsp; </p>     <p><font size="4">BIBLIOGRAFIA </font></p>     <!-- ref --><p>BAUMAN, Zygmunt. (1998), <I>Work, consumerism and the new poor.</I> Buckingham,    Open University Press. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6909200000020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>BECK, Ulrich. (1992), <I>Risk society. Towards a new modernity.</I> Londres,    Sage Publications. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6909200000020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>BEYNON, Huw. (1997), &quot;The changing practices of work&quot;, <I>in</I>    Richard K. Brown (ed.), <I>The changing shape of work</I>, Londres, Macmillan.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6909200000020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>BOYER, Robert. (1990), <I>The regulation school: a critical introduction. </I>Nova    York, Columbia University Press. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6909200000020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>BRAVERMAN, Henry. (1974), <I>Labor and monopoly capital: the degradation of    work in the twentieth century.</I> Nova York, Montly Review Press. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6909200000020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>CAPPELLI, Peter e O'SHAUGHNESSY, K.C. (1995), <I>Skill and wage change in corporate    headquarters, 1986-1992</I>. Philadelphia, National Center on the Educational    Quality of Workforce, University of Pennsylvania. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6909200000020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>CASTEL, Robert. (1995), <I>L&eacute;s m&eacute;tamorphoses de la question sociale.    Une chronique du salariat.</I> Paris, Fayard. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6909200000020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>GRANOVETTER, Mark. (1995), <I>Getting a job: a study of contracts and careers.    </I> 2<SUP>a</SUP>. ed., Chicago, University of Chicago Press. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6909200000020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>HOCHSCHILD, Arlie Russel. (1983), <I>The managed heart: commercialization of    human feelings.</I> Berkeley, University of California Press. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6909200000020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>HUGHES, Everett C. (1958), <I>Men and their work.</I> Nova York, Free Press.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6909200000020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>LASH, Scott e URRY, John. (1994), <I> Economies of signs &amp; spaces.</I>    Londres, Sage Publications. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6909200000020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>LIPIETZ, Alan. (1982), &quot;Towards global fordism?&quot;. <I>New Left Review</I>,    132. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6909200000020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>MACDONALD, Cameron Lynne e SIRIANI, Carmen (eds.). (1996), <I>Working in the    service society.</I> Philadelphia, Temple University Press. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6909200000020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>PASTORE, Jos&eacute; Pastore. (1998), &quot;Tecnologia e emprego&quot;. <I>Parcerias    Estrat&eacute;gicas</I>, Bras&iacute;lia, Centro de Estudos Estrat&eacute;gicos,    5, setembro. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6909200000020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>REICH, Robert B. (1992), <I>The work of nations. Preparing ourselves for 21<SUP>st</SUP>    century capitalism.</I> Nova York, Vintage Books. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6909200000020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>SMELSER, Neil e SWEDBERG, Richard (eds.). (1994), <I>Handbook of Economic Sociology.</I>    Nova York, Princeton University Press/Russel Sage Foundation. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6909200000020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>TILLY, Chris<I> </I>e TILLY,<I> </I>Charles. (1998), <I>Work under capitalism.</I>    Colorado, Westview Press.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6909200000020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</P>     <p>&nbsp;</P>     <p><b>RESUMOS / ABSTRACTS / RÉSUMÉS</b></P>     <p>&nbsp;</P>     <p><b>SOCIOLOGIA E TRABALHO: MUTA&Ccedil;&Otilde;ES, ENCONTROS E DESENCONTROS</b></P>     <p><b>Palavras-chave</b><br>   Sociologia do Trabalho; Rela&ccedil;&otilde;es de g&ecirc;nero; Flexibiliza&ccedil;&atilde;o    do trabalho; Empregabilidade. </p>     ]]></body>
<body><![CDATA[<p>O objetivo do artigo &eacute; realizar um balan&ccedil;o da trajet&oacute;ria    internacional da Sociologia do Trabalho e identificar os principais desafios    a ela colocados pelas recentes mudan&ccedil;as no mundo do trabalho. Na primeira    parte, retoma o modo como a Sociologia do Trabalho construiu o seu objeto visando    identificar os limites dos modelos interpretativos dominantes. Na segunda, analisa    como os estudos de g&ecirc;nero questionam a constru&ccedil;&atilde;o do conceito    de trabalho prevalecente na Sociologia, na medida em que focalizam o tema da    cultura, geralmente negligenciado nos estudos do trabalho. Na terceira e &uacute;ltima    parte a autora se det&eacute;m nas novas configura&ccedil;&otilde;es do mundo    do trabalho para sugerir que hoje, mais do que em qualquer outro momento, com    a desregula&ccedil;&atilde;o das rela&ccedil;&otilde;es contratuais de emprego,    as fronteiras entre o trabalho e o n&atilde;o-trabalho foram severamente reduzidas.  </p>     <p>&nbsp;</p>     <p><b>SOCIOLOGY AND LABOR: MUTATION, ENCOUNTERS AND DISENCOUNTERS</b></p>     <p><b>Key words<br>   </b>Sociology of Labor; Gender relations; Labor flexibility; Employment. </p>     <p>The objective of the article is to show an overall view of the international    trajectory of the Sociology of Labor and to identify the main challenges that    it faces, given the recent changes in the labor market. In the first part, the    article reviews the way Sociology of Labor has dealt with its object, attempting    to identify the limitations of the dominant interpretative models. The second    part analyzes how gender studies question the construction of the predominant    concept of labor in Sociology as studies begin to focus on cultural themes,    generally neglected in labor studies. In the third and final part, the author    analyzes the new configurations concerning the labor market suggesting that    nowadays, even more so than at any other time, and due to the deregulation of    formal employment relations, the frontiers between work and non-work have been    se-verely reduced. </p>     <p>&nbsp;</p>     <p><b>SOCIOLOGIE ET TRAVAIL: MUTATIONS, RENCONTRES ET DIVERGENCES</b></p>     <p><b>Mots-cl&eacute;s</b><br>   Sociologie du Travail; Relations de genre; Flexibilit&eacute; du travail; Possibilit&eacute;    d'emploi. </p>     <p>Cet article a pour objectif de pr&eacute;senter un bilan de la trajectoire    de la Sociologie du Travail. Il cherche &agrave; identifier les principaux d&eacute;fis    auxquels cette Sociologie doit faire face, et qui d&eacute;coulent des changements    r&eacute;cents dans le monde du travail. Dans une premi&egrave;re partie, l'auteur    reprend la fa&ccedil;on suivant laquelle la Sociologie du Travail a construit    son objet en vue d'identifier les limites des mod&egrave;les interpr&eacute;tatifs    dominants. Dans une seconde partie, elle analyse de quelle mani&egrave;re les    &eacute;tudes de genre questionnent la construction du concept de travail qui    pr&eacute;vaut dans la Sociologie, dans la mesure o&ugrave; elles focalisent    le th&egrave;me de la culture, g&eacute;n&eacute;ralement laiss&eacute; de c&ocirc;t&eacute;    dans les &eacute;tudes sur le travail. Dans une troisi&egrave;me et derni&egrave;re    partie, l'auteur s'attache aux nouvelles configurations de l'univers du travail    en vue de sugg&eacute;rer qu'aujourd'hui, plus qu'&agrave; n'importe quel autre    moment, suite &agrave; la d&eacute;r&eacute;glementation des relations contractuelles    de l'emploi, les fronti&egrave;res entre le travail et le non travail ont &eacute;t&eacute;    s&eacute;v&egrave;rement r&eacute;duites. </p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Zygmunt]]></given-names>
</name>
</person-group>
<source><![CDATA[Work, consumerism and the new poor]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buckingham ]]></publisher-loc>
<publisher-name><![CDATA[Open University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Risk society: Towards a new modernity]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEYNON]]></surname>
<given-names><![CDATA[Huw]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The changing practices of work]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Brown]]></surname>
<given-names><![CDATA[Richard K.]]></given-names>
</name>
</person-group>
<source><![CDATA[The changing shape of work]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOYER]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[The regulation school: a critical introduction]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAVERMAN]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
</person-group>
<source><![CDATA[Labor and monopoly capital: the degradation of work in the twentieth century]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Montly Review Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPPELLI]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[O'SHAUGHNESSY]]></surname>
<given-names><![CDATA[K.C]]></given-names>
</name>
</person-group>
<source><![CDATA[Skill and wage change in corporate headquarters, 1986-1992]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[National Center on the Educational Quality of WorkforceUniversity of Pennsylvania]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Lés métamorphoses de la question sociale: Une chronique du salariat]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRANOVETTER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[Getting a job: a study of contracts and careers]]></source>
<year>1995</year>
<edition>2</edition>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCHSCHILD]]></surname>
<given-names><![CDATA[Arlie Russel]]></given-names>
</name>
</person-group>
<source><![CDATA[The managed heart: commercialization of human feelings]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUGHES]]></surname>
<given-names><![CDATA[Everett C]]></given-names>
</name>
</person-group>
<source><![CDATA[Men and their work]]></source>
<year>1958</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASH]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Economies of signs & spaces]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPIETZ]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Towards global fordism?]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1982</year>
<volume>132</volume>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACDONALD]]></surname>
<given-names><![CDATA[Cameron Lynne]]></given-names>
</name>
<name>
<surname><![CDATA[SIRIANI]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<source><![CDATA[Working in the service society]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[José Pastore]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tecnologia e emprego]]></article-title>
<source><![CDATA[Parcerias Estratégicas]]></source>
<year>1998</year>
<volume>5</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Estudos Estratégicos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REICH]]></surname>
<given-names><![CDATA[Robert B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The work of nations: Preparing ourselves for 21st century capitalism]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMELSER]]></surname>
<given-names><![CDATA[Neil]]></given-names>
</name>
<name>
<surname><![CDATA[SWEDBERG]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Economic Sociology]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University PressRussel Sage Foundation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[Chris]]></given-names>
</name>
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Work under capitalism]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Colorado ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
