<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292010000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292010000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Aporia e trauma na crise de significados do Onze de Setembro]]></article-title>
<article-title xml:lang="en"><![CDATA[Aporia and trauma in the crisis of meanings of 9/11]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Resende]]></surname>
<given-names><![CDATA[Erica Simone Almeida]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual do Rio de Janeiro Programa de Pós-Graduação em Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>32</volume>
<numero>1</numero>
<fpage>205</fpage>
<lpage>238</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292010000100007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292010000100007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292010000100007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Recorrendo a conceitos e a teorias que relacionam significados, representações, memória e trauma, destacaremos como os acontecimentos de Onze de Setembro foram capazes de desestabilizar representações e significados, quebrar a linha da História, subverter sentidos, romper percepções espaço-temporais e abalar as grades de inteligibilidade que permitiam que os americanos dessem sentido à realidade e a si próprios. Nosso objetivo é compreender como representações mudas e hiper-reais dos eventos de 2001 provocaram uma situação de falha de linguagem, o que teria resultado em um momento de aporia. Arguiremos que o Onze de Setembro, devido à dificuldade de significação, encontrar-se-ia no cerne de um trauma nos imaginários coletivos americanos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Employing concepts and theories that relate meanings, representations, memory and trauma, we attempt to show how the 9/11 events have been able to disstabilize representations and meanings, break the line of History, subvert senses, bend space-time perceptions, and shake the grids of intelligibility that had allowed Americans to make sense of reality and of themselves. Our aim is to understand how mute and hiperreal representations of the events of 2001 provoked a situation where language failed, producing a moment of aporia. We will then argue that 11/9, due the difficulty of its signification, sits at the heart of a trauma in the American collective imaginaries.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estados Unidos]]></kwd>
<kwd lng="pt"><![CDATA[Onze de Setembro]]></kwd>
<kwd lng="pt"><![CDATA[Representações]]></kwd>
<kwd lng="pt"><![CDATA[Significação]]></kwd>
<kwd lng="pt"><![CDATA[Trauma]]></kwd>
<kwd lng="en"><![CDATA[United States]]></kwd>
<kwd lng="en"><![CDATA[9/11]]></kwd>
<kwd lng="en"><![CDATA[Representations]]></kwd>
<kwd lng="en"><![CDATA[Signification]]></kwd>
<kwd lng="en"><![CDATA[Trauma]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Aporia e trauma na crise de significados do Onze de Setembro</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Aporia and trauma in the crisis of meanings of 9/11</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Erica Simone Almeida Resende</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutora em Ci&ecirc;ncia Pol&iacute;tica pela Universidade de S&atilde;o Paulo (USP) e pesquisadora associada do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Rela&ccedil;&otilde;es Internacionais (PPGRI) da Universidade Estadual do Rio de Janeiro (UERJ). E-mail: <a href="mailto:esa@infolink.com.br">esa@infolink.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recorrendo a conceitos e a teorias que relacionam significados, representa&ccedil;&otilde;es, mem&oacute;ria e trauma, destacaremos como os acontecimentos de Onze de Setembro foram capazes de desestabilizar representa&ccedil;&otilde;es e significados, quebrar a linha da Hist&oacute;ria, subverter sentidos, romper percep&ccedil;&otilde;es espa&ccedil;o-temporais e abalar as grades de inteligibilidade que permitiam que os americanos dessem sentido &agrave; realidade e a si pr&oacute;prios. Nosso objetivo &eacute; compreender como representa&ccedil;&otilde;es mudas e hiper-reais dos eventos de 2001 provocaram uma situa&ccedil;&atilde;o de falha de linguagem, o que teria resultado em um momento de aporia. Arguiremos que o Onze de Setembro, devido &agrave; dificuldade de significa&ccedil;&atilde;o, encontrar-se-ia no cerne de um trauma nos imagin&aacute;rios coletivos americanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Estados Unidos - Onze de Setembro - Representa&ccedil;&otilde;es - Significa&ccedil;&atilde;o - Trauma</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Employing concepts and theories that relate meanings, representations, memory and trauma, we attempt to show how the 9/11 events have been able to disstabilize representations and meanings, break the line of History, subvert senses, bend space-time perceptions, and shake the grids of intelligibility that had allowed Americans to make sense of reality and of themselves. Our aim is to understand how mute and hiperreal representations of the events of 2001 provoked a situation where language failed, producing a moment of aporia. We will then argue that 11/9, due the difficulty of its signification, sits at the heart of a trauma in the American collective imaginaries.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> United States - 9/11 - Representations - Signification - Trauma</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote>    <p><i>There have been no words</i><i>.    <br>    i have not written one word.     ]]></body>
<body><![CDATA[<br>   no poetry in the ashes south of canal street.    <br>    no prose in the refrigerated trucks driving debris and     <br>   dna. not one word.</i></p>       <p>First writing since    <br>    <i>Suheir Hammad</i></p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>E</b>m carta a um conterr&acirc;neo, o escritor ingl&ecirc;s Peter Carey (2001), morador de Nova Iorque, descreve o m&ecirc;s de setembro de 2001: "A &uacute;ltima semana foi um grande borr&atilde;o, sem diferen&ccedil;a entre o dia e a noite. O tempo est&aacute; partido. Os eventos do primeiro dia sangraram para o seguinte e, agora, n&atilde;o consigo ordenar as fortes emo&ccedil;&otilde;es e as vis&otilde;es perturbadoras em uma sequ&ecirc;ncia adequada".<a name="1b"></a><a href="#1a"><sup>1</sup></a> O trecho expressa o sentimento que tomou todos de assalto: "Est&atilde;o com tal pesadelo marcado a ferro e fogo no tecido do c&oacute;rtex cerebral", escreveu. O que aconteceu naquele dia capaz de gerar tal representa&ccedil;&atilde;o? O que houve de t&atilde;o especial, ou in&eacute;dito? Mais do que a perda de vidas e os preju&iacute;zos financeiros, aquele dia gerou um sentimento generalizado de que o mundo havia mudado. O tempo havia-se partido e a data de 11 de setembro de 2001 passou a significar algo &uacute;nico: o Onze de Setembro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradicionalmente, quando fazemos men&ccedil;&atilde;o a um evento, pensamos em algo que tenha ocorrido fora da normalidade, do fluxo da pr&oacute;pria Hist&oacute;ria. Os eventos do Onze de Setembro, com efeito, alteraram nossa percep&ccedil;&atilde;o espa&ccedil;o-temporal. Nossa sensa&ccedil;&atilde;o, independente do local em que nos encontr&aacute;vamos, fosse S&atilde;o Paulo, Pret&oacute;ria, Berlim, Sidney, Mumbai ou T&oacute;quio, era de que Nova Iorque e Washington chegavam a nossas casas em tempo real, ao vivo e em cores, atrav&eacute;s das telas de televisores e de computadores. A virtualidade da experi&ecirc;ncia tamb&eacute;m contribuiu para o sentimento de que o tempo estava fora de compasso, deslocado. Justamente o tempo partido mencionado por Carey.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rayner (2002) resumiu a sensa&ccedil;&atilde;o de como era imposs&iacute;vel tocar adiante as tarefas do cotidiano naquele dia. A data foi marcante, n&atilde;o por causa das mortes, ou dos preju&iacute;zos, mas por ter "nos aberto para um outro tempo: de conflito, transforma&ccedil;&atilde;o e decis&atilde;o". O Onze de Setembro, prossegue, assim como todo evento hist&oacute;rico, n&atilde;o nos confrontou: "ele nos engoliu, nos incorporou a seu pr&oacute;prio processo de desenvolvimento e assim nos transformou". O mundo pode at&eacute; continuar a ser materialmente o mesmo, mas "nossas trajet&oacute;rias existenciais, nossos padr&otilde;es de existir" foram mudados, afirma ele.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aos que foram capazes de reconhecer que "algo novo sob o sol" havia ocorrido (TALBOT; CHANDA, 2002, p. 10) e que por baixo da ret&oacute;rica imediata para seguir em frente - <i>bussiness-as-usual</i> -teria ocorrido um deslocamento definitivo na vis&atilde;o do mundo, faltava agora compreender o que aconteceu na manh&atilde; daquele dia. Na dificuldade de responder a essa pergunta - "O que aconteceu?" -, reside o grande problema de datas como a do Onze de Setembro: a incapacidade de significa&ccedil;&atilde;o da realidade naquele momento, apesar do pleno reconhecimento de sua natureza de ruptura, ou de crise. Na verdade, um acontecimento que provoque tamanho choque, estupefa&ccedil;&atilde;o e perturba&ccedil;&atilde;o a ponto de fazer os indiv&iacute;duos perderem a capacidade de articular, processar, registrar e entender algo &eacute; um evento que escapa a toda e qualquer significa&ccedil;&atilde;o. Conforme bem observaram Passavant e Dean (2002), o Onze de Setembro constitui um evento fora da ordem da representa&ccedil;&atilde;o e da inteligibilidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recorremos ao relato de Edkins (2002, p. 243) para vislumbrar o problema da significa&ccedil;&atilde;o da realidade em um momento de crise como o de 2001:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       ]]></body>
<body><![CDATA[<blockquote>Uma das imagens mais marcantes do Onze de Setembro foi a das pessoas nas cal&ccedil;adas de Nova Iorque, com as m&atilde;os &agrave; boca, petrificadas e horrorizadas enquanto assistiam ao imposs&iacute;vel virar real perante seus olhos. O gesto era repetido, continuamente, em nossos televisores, juntamente com a repeti&ccedil;&atilde;o dos avi&otilde;es colidindo contra os pr&eacute;dios, sendo testemunha do que n&atilde;o podia ser dito. N&atilde;o se ouviam gritos. Somente o horror silencioso. &#91;...&#93; Os jornais do dia seguinte traziam somente fotografias. E na cobertura televisiva, repetidamente, n&atilde;o havia narra&ccedil;&atilde;o, somente uma imagem subjacente &agrave;s hist&oacute;rias e debates, como se quisesse mostrar, repetidamente, para quem ainda n&atilde;o tivesse visto, que aquilo era real. As pessoas estavam sentadas em sil&ecirc;ncio, amortecidas, pensando, por&eacute;m incapazes de pensar, at&ocirc;nitas.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro relato que transmitiu a incapacidade de significa&ccedil;&atilde;o da realidade veio de uma jornalista que descrevia ao vivo a movimenta&ccedil;&atilde;o no aeroporto da cidade: "Ningu&eacute;m est&aacute; falando nada. S&oacute; olham uns para os outros com os bra&ccedil;os abaixados ao longo do corpo. D&aacute; para ouvir um alfinete cair no ch&atilde;o. Ningu&eacute;m fala nada. &#91;...&#93; Centenas de pessoas amontoadas sem saber o que fazer e ningu&eacute;m fala absolutamente nada".<a name="2b"></a><a href="#2a"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A dificuldade de significa&ccedil;&atilde;o existiu, apesar da invas&atilde;o de imagens em tempo real, entrando em todos os lares ao redor do mundo por televisores, pela internet e por antenas parab&oacute;licas. O Onze de Setembro foi experimentado pessoal, visual, digital, virtual, global e simultaneamente como nenhum outro evento da Hist&oacute;ria. A sensa&ccedil;&atilde;o dominante foi a de que as imagens n&atilde;o podiam ser reais; elas s&oacute; poderiam pertencer a filmes de cat&aacute;strofe produzidos em Hollywood. Campbell (2001) comenta como a enorme quantidade de imagens refor&ccedil;avaamudez(<i>speechlessness</i>) do evento:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Esses eventos reais, em tempo real, nos alcan&ccedil;avam pela realidade da televis&atilde;o. Em <i>loop</i> cont&iacute;nuo, o v&iacute;deo daqueles extraordin&aacute;rios 100 minutos que registraram a morte de 6 mil pessoas era repetido, reutilizado e reciclado a perder de vista, marcando aquelas imagens na mente coletiva. E, mesmo assim, aquelas imagens teimavam em desafiar a compreens&atilde;o.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais do que nunca, era imposs&iacute;vel n&atilde;o lembrar das palavras de Susan Sontag (1990, p. 17) sobre o privil&eacute;gio da fotografia como meio de representa&ccedil;&atilde;o: "Cada foto &eacute; um momento privilegiado transformado em um fino objeto que pode ser guardado e revisto".<a name="3b"></a><a href="#3a"><sup>3</sup></a> Diversos foram os momentos e instantes capturados em imagens que pareciam se colar diretamente em nossas retinas. Nesse sentido, a imagem do momento da queda de um homem de uma das torres (<a href="#fig1">Figura 1</a>) representa n&atilde;o apenas o horror da trag&eacute;dia da perda de uma vida, mas a for&ccedil;a do sil&ecirc;ncio que a imagem congelada de um fragmento de um instante de horror nos imp&otilde;e a ver e reviver de forma incessante e sufocante.</font></p>     <p><a name="fig1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v32n1/a07fig01.jpg" border="0" usemap="#Map"> <map name="Map"><area shape="rect" coords="226,570,473,581" href="http://911allthetruth.wordpress.com/2008/11/08/hombre-aire-falling-man/"target="_blank"> <area shape="rect" coords="12,582,108,593" href="http://911allthetruth.wordpress.com/2008/11/08/hombre-aire-falling-man/" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com efeito, a fotografia de Richard Drew evoca a mesma liga&ccedil;&atilde;o entre queda e trauma que Eleanor Kaufman (1999) j&aacute; havia postulado. Segundo ela, a palavra "queda" funciona como marcador da qualidade abismal da l&oacute;gica do trauma. &Eacute; significante da perda do controle e do equil&iacute;brio, da queda no abismo, do nada sob os p&eacute;s. N&atilde;o vemos nem seu in&iacute;cio nem seu fim; somente a queda infinita no abismo. De certa forma, a imagem traduz o sentimento do pr&oacute;prio evento do Onze de Setembro: n&atilde;o vemos seu in&iacute;cio, causa ou origem, muito menos vislumbramos seu t&eacute;rmino. H&aacute; somente a certeza de que estamos caindo, com destaque para o ger&uacute;ndio. A imagem anterior define as fronteiras do suport&aacute;vel &agrave; mente humana, submetendo-nos a uma identifica&ccedil;&atilde;o mim&eacute;tica com a morte que &eacute; intoler&aacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Naquele dia, e nos que se seguiram, milhares de imagens pareciam nos sufocar, seguindo-nos aonde quer que f&ocirc;ssemos. Centenas de pessoas testemunhavam, at&ocirc;nitas, mais do que a queda das torres: viam o impens&aacute;vel tornar-se real diante do mesmo horror mudo e imobilizante que Munch soube capturar (<a href="#fig2">Figura 2</a>).</font></p>     <p><a name="fig2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v32n1/a07fig02.jpg" border="0" usemap="#Map2"> <map name="Map2"><area shape="rect" coords="164,595,370,606" href="http://www.ibiblio.org/wm/paint/auth/munch/" target="_blank"> </map></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ang&uacute;stia existencial de Munch fez-se sentir nas semanas seguintes, conforme a apropria&ccedil;&atilde;o realizada pela iraniana Reza Sepahdari (<a href="#fig3">Figura 3</a>), ao tentar capturar o sentimento de choque quanto a algo que n&atilde;o conseguia ser entendido, processado ou racionalizado pelas formas tradicionais de significa&ccedil;&atilde;o. Lembrando Primo Levi (1987, p. 96), foi o momento em que o horror foi "violenta e irrevogavelmente introduzido no mundo das coisas reais".</font></p>     <p><a name="fig3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v32n1/a07fig03.jpg" border="0" usemap="#Map3"> <map name="Map3"><area shape="rect" coords="147,540,481,554" href="http://br.wrs.yahoo.com/_ylt=A0WTf2x6t.NJvt4Ar2z.6Qt./SIG=12qc167a7/EXP=1239746810/" target="_blank"> <area shape="rect" coords="5,556,165,567" href="http://br.wrs.yahoo.com/_ylt=A0WTf2x6t.NJvt4Ar2z.6Qt./SIG=12qc167a7/EXP=1239746810/"> <area shape="rect" coords="177,554,482,568" href="http%3A//www.vcn.bc.ca/waca/Sep%2011Art%20Show/911Exhibition-14.html" target="_blank"> <area shape="rect" coords="1,571,86,582" href="http%3A//www.vcn.bc.ca/waca/Sep%252011Art%2520Show/911Exhibition-14.html" target="_blank"> </map></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escritora Caroline Knapp (2001) tentou verbalizar sua perplexidade:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Medo e terror, os sentimentos que dominaram o in&iacute;cio da semana, cederam lugar a um des&acirc;nimo vago e pesado. As hist&oacute;rias de trag&eacute;dias pessoais come&ccedil;avam, cruelmente, a se misturar. At&eacute; mesmo a linguagem falhava, fazendo com que a maioria das pessoas que conhe&ccedil;o recorresse a uma &uacute;nica palavra vazia: "at&ocirc;nito". "Estou at&ocirc;nito". "N&atilde;o sei o que fazer". "Simplesmente at&ocirc;nito", repetiam &agrave; minha volta.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eis o grande problema do Onze de Setembro: a dificuldade de significa&ccedil;&atilde;o de uma experi&ecirc;ncia al&eacute;m dos limites da linguagem e da inteligibilidade humana.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme observou Campbell (2001), em cada esquina de Nova Iorque, havia um fot&oacute;grafo, ou uma equipe de TV, procurando um novo &acirc;ngulo, todos buscando desesperadamente compreender o que havia ocorrido. Essa "busca por entendimento" era central para reconhecer a qualida de de evento (<i>event-ness</i>) do Onze de Setembro. Citando Allan Feldman, Campbell (2001) observa que o evento n&atilde;o &eacute; aquilo que acontece <i>per se</i>, mas o que pode ser narrado. E a clara dificuldade em narrar o Onze de Setembro sinalizava o grau de ruptura de significados experimentado pela coletividade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De fato, a exposi&ccedil;&atilde;o a um evento t&atilde;o inesperado e impens&aacute;vel, capaz de gerar tamanha desorienta&ccedil;&atilde;o, fez com que os indiv&iacute;duos - e aqui destacamos que n&atilde;o estamos, necessariamente, referindo-nos apenas aos moradores das &aacute;reas atacadas, mas a todos que experimentaram o evento em tempo real, inclusive virtualmente - perdessem toda e qualquer certeza quanto &agrave; realidade e a si pr&oacute;prios. Essa incapacidade de processar, absorver e compreender o ocorrido em decorr&ecirc;ncia do deslocamento abrupto de significados e de representa&ccedil;&otilde;es da realidade nos leva a caracterizar o Onze de Setembro como um momento de aporia, de perda de significados, aprofundada por dois elementos que, em conjunto, deram um car&aacute;ter peculiar ao Onze de Setembro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiro, o fato de os ataques terem sido transmitidos ao vivo por um n&uacute;mero incalcul&aacute;vel de emissoras de TV, r&aacute;dio, canais de not&iacute;cias 24 horas, tanto de sinal aberto quanto fechado, grava&ccedil;&otilde;es de amadores, registros em aparelhos celulares, em websites, blogs etc. Um espet&aacute;culo<a name="4b"></a><a href="#4a"><sup>4</sup></a> de imagens, como aponta uma pequena amostra de capas de jornais e revistas expostas nas bancas do mundo no dia seguinte (<a href="#fig4">Figura 4</a>). Quase despidas de texto, elas principalmente mostram imagens.</font></p>     <p><a name="fig4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v32n1/a07fig04.jpg" border="0" usemap="#Map4"> <map name="Map4"><area shape="rect" coords="247,409,407,420" href="http://www.september11news.com" target="_blank"> </map></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A exposi&ccedil;&atilde;o prolongada e exagerada a essa avalanche de fotogramas, multiplicada por v&iacute;deos em <i>loop</i> cont&iacute;nuo, 24 horas por dia, durante semanas e meses, n&atilde;o apenas refor&ccedil;ava a aporia, como tamb&eacute;m impedia, nas palavras de Der Derian (2002b), um ponto de observa&ccedil;&atilde;o e de reflex&atilde;o distanciada. Retomando o relato de Knapp (2001), podemos perceber a "aus&ecirc;ncia de significado" diagnosticada por Campbell (2002) e a dificuldade de lidar com as emo&ccedil;&otilde;es que a aporia produziu:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>N&atilde;o estou acostumada a experimentar uma gama t&atilde;o ampla de tipos conflitantes de sentimentos ao mesmo tempo. Normalmente, &eacute; um sentimento de cada vez, talvez dois. Ansiedade aqui; contentamento ali. Uma pitada de melancolia num dia ruim; um clar&atilde;o de alegria num dia bom. Mas na sexta-feira, e entrando semana adentro, esse simples sistema sin&aacute;ptico estava totalmente fora dos eixos, com a consci&ecirc;ncia sobrecarregada. Isso pode ser normal, mas &eacute; extremamente desorientador. A magnitude da devasta&ccedil;&atilde;o f&iacute;sica, o medo do que estava por vir, a sensa&ccedil;&atilde;o de inesperada vulnerabilidade, o alcance da dor, cada vida perdida que tocava fundo um n&uacute;mero incalcul&aacute;vel de outras vidas: isso &eacute; mais do que um c&eacute;rebro normal pode processar, fazendo com que a mente pule de uma sensa&ccedil;&atilde;o a outra. Era imposs&iacute;vel parar em apenas uma ou absorv&ecirc;-las todas de uma vez.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao recordar o relato autobiogr&aacute;fico do correspondente de guerra Michael Herr (1991), Der Derian (2002a) faz uma analogia entre o Vietn&atilde; e o Onze de Setembro, no que toca &agrave; produ&ccedil;&atilde;o e ao consumo de imagens. Na sua opini&atilde;o, ainda, os acontecimentos de 2001 teriam sido, sobretudo, uma guerra de redes:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Desde o in&iacute;cio, ficou claro que o Onze de Setembro era e continuaria a ser uma guerra de redes. Rede terrorista, da internet ou do hor&aacute;rio nobre, as redes estavam ligadas no "empurra-e-puxa" da dissemina&ccedil;&atilde;o de viol&ecirc;ncia, medo e desinforma&ccedil;&atilde;o. Por um longo tempo, na primeira semana de confus&atilde;o e caos em que n&atilde;o havia distanciamento, elas pareciam quase neutras, afogando os espectadores num ciclo de 24 horas de imagens tr&aacute;gicas de destrui&ccedil;&atilde;o e morte. &#91;...&#93; Parecia que a cultura pol&iacute;tica norte-americana experimentava um trauma coletivo freudiano que podia ser revivido (eternamente na TV a cabo e na internet), mas n&atilde;o compreendido no momento do choque. Era isso que Michael Herr queria dizer quando escreveu sobre sua experi&ecirc;ncia com o trauma do Vietn&atilde;: "Foi a guerra que me ensinou que somos respons&aacute;veis por tudo que vemos, assim como por tudo que fazemos. O problema &eacute; que nem sempre voc&ecirc; entende o que est&aacute; vendo at&eacute; bem mais tarde, talvez anos depois, e muito daquilo voc&ecirc; ainda fica sem entender, e fica para sempre alojado nas retinas" (DER DERIAN, 2002a, p. 181-182).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por tais raz&otilde;es, o papel das redes de m&iacute;dia no aprofundamento da aporia n&atilde;o deve ser subvalorizado. O fato torna-se bastante relevante considerando que, nos Estados Unidos, ao contr&aacute;rio do que ocorre em outros pa&iacute;ses, parece ser a m&iacute;dia, em vez da fam&iacute;lia, da comunidade local, da sociedade civil ou do governo, em raz&atilde;o de sua velocidade, recursos e penetra&ccedil;&atilde;o, a que primeiro oferece uma resposta ao momento de crise. Der Derian (2002a, p. 182) finaliza: "perguntas sobre utilidade, responsabilidade e culpa surgiram inevitavelmente e, como era de se esperar, o menu de op&ccedil;&otilde;es da m&iacute;dia n&atilde;o estava preparado para o colapso g&ecirc;meo da invulnerabilidade dos Estados Unidos".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo elemento que aprofundou a aporia &eacute; identificado por G&ouml;le (2002) ao comentar como os epis&oacute;dios foram especialmente "sem voz". Reconhecendo que a Hist&oacute;ria deve ser interpretada tanto por imagens quanto por narrativas, ele argumenta que a dificuldade de encontrar palavras apropriadas para compor uma narrativa era devida, em parte, &agrave; forma n&atilde;o usual dos atos terroristas. Para G&ouml;le (2002), a mudez foi acentuada porque n&atilde;o houve reivindica&ccedil;&atilde;o de autoria, fosse para chamar aten&ccedil;&atilde;o para uma causa, para fazer exig&ecirc;ncias, para responsabilizar governantes ou para se vangloriar. Esperamos e precisamos de um desfecho para as narrativas, e esse desfecho, no Onze de Setembro, nos havia sido violentamente negado. Para o analista pol&iacute;tico:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Normalmente, o terrorismo n&atilde;o tem rosto; mas agora tamb&eacute;m n&atilde;o tinha voz. Assim como Nova Iorque, estava mutilado e mudo. O sil&ecirc;ncio acompanhou a cat&aacute;strofe. Aus&ecirc;ncia de reivindica&ccedil;&otilde;es por parte dos criminosos; aus&ecirc;ncia de narrativas por parte dos espectadores. Fomos reduzidos a espectadores passivos; era como assistir a um filme mudo sobre o apocalipse. &#91;...&#93; O terrorismo invadiu o palco da Hist&oacute;ria, mas seus espectadores foram reduzidos ao sil&ecirc;ncio e &agrave; impot&ecirc;ncia, tendo sua capacidade de agir e intervir bloqueada, e sua vontade subjetiva para agir aniquilada (G&Ouml;LE, 2002, p. 334).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reconhecida a ruptura, era hora de tentar superar a crise e domesticar o evento, concedendo-lhe representa&ccedil;&atilde;o e significado, enquadrando-o em uma narrativa coerente de forma a restabelecer a ordem. Surgia uma demanda coletiva para dar sentido ao Onze de Setembro. Fazia-se necess&aacute;rio signific&aacute;-lo em alguma sequ&ecirc;ncia ordenada de causa e efeito capaz de suturar a disjun&ccedil;&atilde;o espa&ccedil;o-temporal-lingu&iacute;stica provocada por aquele dia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na absoluta incapacidade de gerar uma an&aacute;lise distanciada, as primeiras tentativas de significa&ccedil;&atilde;o recorreram a antigas estrat&eacute;gias de diferencia&ccedil;&atilde;o e de equival&ecirc;ncia com base em significados e representa&ccedil;&otilde;es j&aacute; conhecidos. Nesse sentido, o uso de expedientes como met&aacute;foras, analogias e meton&iacute;mias tendeu a privilegiar a nega&ccedil;&atilde;o, a Hist&oacute;ria e os horrores n&atilde;o espec&iacute;ficos. Express&otilde;es como "&Eacute; coisa de filme!", "Parece Pearl Harbor" e "&Eacute; o fim do mundo" exemplificam as primeiras tentativas de significar os eventos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Logo nos primeiros dias, parecia claro que qualquer narrativa capaz de dar sentido ao Onze de Setembro deveria, em maior ou menor grau, reconhecer-lhe um car&aacute;ter de data hist&oacute;rica, de evento &uacute;nico e singular. Surgiu de imediato um "antes" e um "depois" de 11 de setembro, assim como o "antes" e o "depois" da destrui&ccedil;&atilde;o da Bastilha, em 14 de julho de 1789; o "antes" e o "depois" do assassinato de Francisco Ferdinando, em 28 de setembro de 1914; o "antes" e o "depois" da queda do Muro de Berlim, em 9 de novembro de 1989.<a name="5b"></a><a href="#5a"><sup>5</sup></a> O ano de 2001 rapidamente se juntou a 1929, 1945, 1973 e 1989 para sinalizar mais um "ponto de virada" (<i>turning point</i>): o 11 de setembro de 2001 cedia lugar ao <i>Onze de Setembro</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desafiando a narrativa de excepcionalidade, Der Derian (2002b) lembrou os relatos do atentado terrorista ao World Trade Center de 1993, que, ao seu ver, eram semelhantes aos de 2001. Segundo ele, a data recebeu o r&oacute;tulo de "a-historicidade excepcional" (DER DERIAN, 2002c, p. 178), um momento que n&atilde;o podia ser explicado dentro do curso normal da Hist&oacute;ria, se considerada em rela&ccedil;&atilde;o &agrave; ent&atilde;o tese do "fim da Hist&oacute;ria".<a name="6b"></a><a href="#6a"><sup>6</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre essa narrativa de data-marco e sobre suas implica&ccedil;&otilde;es para a produ&ccedil;&atilde;o de conhecimento, Der Derian (2002c, p. 177) observa o seguinte:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Antes de 11/9 e depois de 11/9: todos os cientistas sociais devem agora analisar a pol&iacute;tica internacional e a pol&iacute;tica dom&eacute;stica com base nesse marco temporal. No entanto, por diversas raz&otilde;es, muitos parecem presos a um &iacute;nterim prolongado que impede a investiga&ccedil;&atilde;o acad&ecirc;mica. Obviamente, por seu mero alcance, dimens&atilde;o e choque, o pr&oacute;prio evento &eacute; parcialmente culpado por isso. Talvez seja bom repetir o que era ouvido nas confer&ecirc;ncias acad&ecirc;micas depois da queda do muro de Berlim: os cientistas sociais n&atilde;o deveriam posicionar causa e efeito com base em um &uacute;nico ponto de informa&ccedil;&atilde;o.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Der Derian (2002b) alerta-nos para caracteriza&ccedil;&otilde;es imediatas e simplistas, especialmente narrativas de uma data excepcional para a qual nenhuma teoria se prestaria mais. Seu objetivo em relembrar os relatos do primeiro ataque terrorista de oito anos antes &eacute; pedir cautela na "interpreta&ccedil;&atilde;o do terrorismo sob os holofotes - muitas vezes cegantes - dos eventos de Onze de Setembro", de forma a evitar l&ecirc;-los "como exce&ccedil;&atilde;o que impede o pensamento cr&iacute;tico e justifique um estado de emerg&ecirc;ncia permanente" (DER DERIAN, 2002b).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De qualquer maneira, para retirar da data de 11 de setembro de 2001 sua &aacute;urea de "excepcionalidade a-hist&oacute;rica", urge promover algum tipo de interven&ccedil;&atilde;o cr&iacute;tica para desconstruir o discurso que lhe confere excepcionalidade. Rayner (2002) recomenda primeiro "viver o tempo do evento", ou seja, domestic&aacute;-lo para que possamos nos responsabilizar por suas consequ&ecirc;ncias. Tal postura implica colocar o acontecido em seu devido contexto hist&oacute;rico. "Viver o tempo do evento" implica articular uma narrativa capaz de nos fazer entender o que aconteceu sem cair na velha armadilha de emitir julgamentos de valor e de alocar culpas. Temos que buscar uma narrativa de neutralidade capaz de evitar conflito.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O problema, entretanto, &eacute; que os epis&oacute;dios pareciam validar a tese do "choque de civiliza&ccedil;&otilde;es", fortalecendo uma narrativa que simultaneamente explicava o evento, apontava culpados e propunha uma pol&iacute;tica para impedir um novo Onze de Setembro. De acordo com Huntington (1996), o cen&aacute;rio internacional do p&oacute;s-Guerra Fria passaria a ser marcado n&atilde;o mais pela rivalidade entre dois sistemas pol&iacute;tico-ideol&oacute;gicos rivais, mas pelo confronto entre civiliza&ccedil;&otilde;es excludentes. A tese oferecia aos norte-americanos uma representa&ccedil;&atilde;o de mundo de l&oacute;gica simples e confort&aacute;vel, bastante an&aacute;loga &agrave; dos tempos da Guerra Fria. No entanto, ao inv&eacute;s da Uni&atilde;o Sovi&eacute;tica, agora surgia a "civiliza&ccedil;&atilde;o isl&acirc;mica". A bipolaridade ideol&oacute;gica Leste-Oeste seria substitu&iacute;da pela bipolaridade religiosa Ocidente-Oriente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todavia, houve "uma fratura que tomou de assalto o comando da mem&oacute;ria", nas palavras de G&ouml;le (2002, p. 333), e construir uma narrativa coerente para compreender o porqu&ecirc; dessa fratura era urgente. A tese de Huntington, embora simplista e pass&iacute;vel de cr&iacute;tica, foi capaz de atender aos anseios imediatos por uma explica&ccedil;&atilde;o para os eventos do Onze de Setembro. A tese n&atilde;o s&oacute; apontava os culpados (terroristas mul&ccedil;umanos) e explicava as motiva&ccedil;&otilde;es (civiliza&ccedil;&atilde;o/cultura/religi&atilde;o contr&aacute;ria &agrave; modernidade e ao Ocidente), como tamb&eacute;m formulava uma proposta de a&ccedil;&atilde;o para evitar novos ataques (por ser um conflito entre civiliza&ccedil;&otilde;es excludentes, o confronto era a &uacute;nica sa&iacute;da).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a linguista Linde (1993, p. 114), narrativas unem pessoas: "Contar hist&oacute;rias cria sentimento de pertencimento ao grupo e solidariedade entre seus membros". Em tempos de incerteza e de ansiedade, elas funcionam como canais de interpreta&ccedil;&atilde;o da realidade ao tentar domesticar e disciplinar a estranheza e a inteligibilidade. Em outras palavras, elas tentam reconstituir o sistema de significados e de representa&ccedil;&otilde;es que dava sentido ao mundo, ajudando os indiv&iacute;duos a superar a aporia aberta pela crise.<a name="7b"></a><a href="#7a"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A posi&ccedil;&atilde;o &eacute; compartilhada por Ross (2002, p. 305), que sustenta que "as narrativas s&atilde;o especialmente relevantes para grupos e indiv&iacute;duos presos em situa&ccedil;&otilde;es de grande incerteza e alto estresse". Quando os indiv&iacute;duos se encontram desorientados, prossegue Ross, eles tentam dar sentido &agrave;quilo que experimentam sensorialmente. As narrativas coletivas reafirmadas dentro da coletividade ajudam-nos a encontrar consolo e a lidar com a ansiedade. Por essas raz&otilde;es, as narrativas "n&atilde;o saem de um mesmo saco": elas t&ecirc;m de estar ancoradas em experi&ecirc;ncias e em anseios interpretados seletivamente para que possam ter resson&acirc;ncia na coletividade. Conclu&iacute;mos, assim, que as narrativas, em especial as que tentam superar momentos de crise, possuem ra&iacute;zes na cultura daquela coletividade espec&iacute;fica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de cultura por n&oacute;s empregado possui origem na semiologia, como proposto por Geertz (1973):<a name="8b"></a><a href="#8a"><sup>8</sup></a> sistema de "teias de significados", historicamente transmitido e identific&aacute;vel por meio de s&iacute;mbolos pelos quais os indiv&iacute;duos "comunicam, perpetuam e desenvolvem saberes e atitudes sobre a vida". Ao enfatizar o car&aacute;ter p&uacute;blico da cultura, Geertz permite-nos entend&ecirc;-la como sistema de representa&ccedil;&otilde;es transmissor das cren&ccedil;as cognitivas e afetivas que os membros de um grupo fazem sobre a realidade e sobre si. O compartilhamento dessas cren&ccedil;as faz com que eles se identifiquem, de forma m&uacute;tua, em rela&ccedil;&atilde;o &agrave;queles que n&atilde;o as compartilham. Trata-se de cultura como lente para interpreta&ccedil;&atilde;o da realidade capaz de, simultaneamente, expressar um "modo de vida" distinto e marcar o pertencimento. &Eacute;, portanto, geradora de <i>we-feeling</i>, de <i>Wir-Gef&uuml;hl</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em situa&ccedil;&otilde;es de crise e de ruptura, as narrativas evocam o passado imagin&aacute;rio da coletividade para ressignificar os sentidos contidos no "modo de vida" do grupo, adaptar e reconstituir as cren&ccedil;as cognitivas e as afetivas dos indiv&iacute;duos sobre a realidade e sobre si mesmos. Diante da ambiguidade, da incerteza e da ansiedade provocadas pela crise, as narrativas buscam reconectar as identidades individuais e as coletivas, ressignificando a realidade e o sentido das coisas para os indiv&iacute;duos. Com efeito, a crise &eacute; o momento privilegiado para enfatizar o sentimento de solidariedade dentro do grupo, refor&ccedil;ar o imagin&aacute;rio coletivo de origem e destino comum, inibir o dissenso interno e disciplinar corpos e comportamentos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das diversas consequ&ecirc;ncias econ&ocirc;micas, pol&iacute;ticas e militares que aquela manh&atilde; de setembro produziu, entendemos que a mais importante e, injustamente, subvalorizada teria sido a crise de significa&ccedil;&atilde;o produzida pelo Onze de Setembro. A ruptura do quadro de inteligibilidade que dava sentido ao mundo, expressa na dificuldade de exprimir linguisticamente o ocorrido e de articul&aacute;-lo em uma narrativa coerente, teria sido respons&aacute;vel por um trauma coletivo nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A dificuldade em dar sentido &agrave; realidade e a si pr&oacute;prios, a partir de uma crise como a do Onze de Setembro, revela-se muito mais profunda do que uma mera dificuldade de compreender atos at&eacute; ent&atilde;o impens&aacute;veis e imprevis&iacute;veis. A prolifera&ccedil;&atilde;o quase que imediata de perguntas do tipo "O que aconteceu?", "Por que fizeram isso?" e - talvez, a mais sintom&aacute;tica de todas - "Por que nos odeiam tanto?" sinalizava algo mais relevante e profundo acerca daquele momento: um trauma.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Torna-se necess&aacute;rio entender as implica&ccedil;&otilde;es do trauma do Onze de Setembro no contexto espec&iacute;fico da no&ccedil;&atilde;o de seguran&ccedil;a, sobretudo sua rela&ccedil;&atilde;o com os discursos de identidade nacional, de soberania e de poder estatal na sociedade norte-americana nos meses e anos que se seguiram a setembro de 2001. O que podemos dizer sobre o trauma? O que ele representa? Qual sua rela&ccedil;&atilde;o com o problema da seguran&ccedil;a e, especificamente, com a comunidade pol&iacute;tica no marco do Estado nacional?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiro, por&eacute;m, urge reconhecer e caracterizar o trauma. Nas palavras de Caruth (1996, p. 11), "o trauma descreve uma experi&ecirc;ncia devastadora com um evento inesperado ou catastr&oacute;fico no qual a rea&ccedil;&atilde;o ocorre por meio de alucina&ccedil;&otilde;es atrasadas, incontrol&aacute;veis e repetitivas, e de outros fen&ocirc;menos intrusivos". Trata-se daquilo que se encontra al&eacute;m da experi&ecirc;ncia, fora das fronteiras da linguagem, da compreens&atilde;o normal, no "limite da escrita" (BLANCHOT, 1995, p. 7). O trauma expressa a incapacidade moment&acirc;nea da linguagem em significar a realidade: a exposi&ccedil;&atilde;o a um evento t&atilde;o perturbador e desestruturador que nosso sistema de refer&ecirc;ncias sobre a realidade &eacute; abalado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Edkins (2002), o trauma implica um sentimento de trai&ccedil;&atilde;o em rela&ccedil;&atilde;o a nossas expectativas sobre a ordem das coisas. "Ele traz &agrave; tona quest&otilde;es existenciais que, pelo menos no mundo moderno, preferimos deixar submergidas", observa (EDKINS, 2002, p. 245). Por isso, o trauma implica reconhecer realidades e limites "que n&atilde;o estamos prontos para enfrentar" (EDKINS, 2002, p. 245). A mente humana n&atilde;o consegue process&aacute;-lo como faz com outros acontecimentos normais. Por se situar "fora da experi&ecirc;ncia comum", o trauma posiciona-se fora do arcabou&ccedil;o da realidade social normal e, por isso, fica al&eacute;m da linguagem e de outras ferramentas que tradicionalmente nos auxiliam a dar sentido ao mundo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse &eacute; o paradoxo do trauma: &eacute; sentido, mas n&atilde;o compreendido; &eacute; memorizado e relembrado, mas n&atilde;o necessariamente vivido; &eacute; refrat&aacute;rio &agrave; linguagem, mas exige ser comunicado; n&atilde;o admite ser incorporado &agrave; normalidade, mas insiste em se perpetuar na mem&oacute;ria; &eacute; provocado em um ponto espec&iacute;fico no tempo, mas altera sua linearidade; requer ser esquecido, mas &eacute; sempre relembrado e revivido. O trauma destr&oacute;i certezas, abala verdades e altera nossa concep&ccedil;&atilde;o espa&ccedil;o-temporal do mundo e de n&oacute;s mesmos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Cathy Caruth (1996, p. 4), &eacute; a pr&oacute;pria natureza de "n&atilde;o-assimila&ccedil;&atilde;o" do evento, ou seja, sua recusa em ser objeto de conhecimento humano, que faz o trauma retornar para assombrar o indiv&iacute;duo. Por essa raz&atilde;o, Edkins (2001) n&atilde;o se revela surpresa quando se depara com a incapacidade de testemunhas de eventos traum&aacute;ticos em descrever o ocorrido, limitando-se a reviv&ecirc;-lo, como se presas a um fluxo de <i>flashbacks</i> cont&iacute;nuo. H&aacute; muito postulou Laplanche (1976, p. 406) que "&eacute; a mem&oacute;ria do evento, e n&atilde;o o evento propriamente dito, que &eacute; traum&aacute;tico". No caso do Onze de Setembro, sobretudo por sua superexposi&ccedil;&atilde;o na m&iacute;dia, os indiv&iacute;duos puderam, literalmente, reviver a mem&oacute;ria do trauma, sem abrevia&ccedil;&otilde;es ou condensa&ccedil;&otilde;es, quase que indefinidamente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Edkins (2001) critica o papel das redes de televis&atilde;o e da tecnologia, que basicamente reeditaram os eventos de 2001<a name="9b"></a><a href="#9a"><sup>9</sup></a> &agrave; exaust&atilde;o, inscrevendo como permanentes e obrigat&oacute;rias as emo&ccedil;&otilde;es contradit&oacute;rias provocadas pelo Onze de Setembro no imagin&aacute;rio coletivo americano.<a name="10b"></a><a href="#10a"><sup>10</sup></a> &Eacute; dessa forma, inclusive, que o trauma se torna contagioso, pois at&eacute; aqueles que n&atilde;o o viveram diretamente podem experiment&aacute;-lo e, de certo modo, sentir-se conectados &agrave; coletividade. Surge, ent&atilde;o, uma ressignifica&ccedil;&atilde;o da pr&oacute;pria identidade coletiva: "S&oacute; o verdadeiro nova-iorquino sabe o que foi aquele dia" ou "Voc&ecirc; s&oacute; &eacute; americano, se viveu o Onze de Setembro". Em certo sentido, o trauma funciona como fonte inesgot&aacute;vel para a constru&ccedil;&atilde;o discursiva da identidade nacional da coletividade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Edkins (2001):</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       ]]></body>
<body><![CDATA[<blockquote>O evento traum&aacute;tico &eacute; aquele que abala nossas expectativas e preconceitos sobre como o mundo &eacute;. Nossos mapas mentais sobre o mundo deixam de funcionar. O trauma &eacute; um evento perante o qual antigas refer&ecirc;ncias e linguagens ficam inertes. Em casos extremos, ele literalmente "desfaz" nosso mundo &#91;...&#93;. As categorias que cuidadosamente acumulamos para lidar com experi&ecirc;ncias diversas s&atilde;o destru&iacute;das por algo que as ultrapassa. Portanto, n&atilde;o experimentamos o trauma no momento &#91;em que ele acontece&#93;: n&oacute;s o vemos, mas n&atilde;o o compreendemos. Os momentos traum&aacute;ticos voltam, infinitamente, em pesadelos. &#91;...&#93; N&atilde;o revivemos a viol&ecirc;ncia propriamente dita, mas sim o momento de nossa sobreviv&ecirc;ncia. Precisamos ent&atilde;o lidar com nossa pr&oacute;pria surpresa de que ainda estamos vivos.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A no&ccedil;&atilde;o de sobreviv&ecirc;ncia &eacute; fundamental no equacionamento da rela&ccedil;&atilde;o entre trauma e seguran&ccedil;a. Para Gaddis (2004, p. 69), mais importante do que a queda das torres foi a queda do mito da inviolabilidade do territ&oacute;rio norte-americano. Com exce&ccedil;&atilde;o de Pearl Harbor, os Estados Unidos n&atilde;o sofriam um ataque em solo nacional desde que as tropas inglesas atearam fogo &agrave; Casa Branca em 1814. Segundo ele, poucos eram os pa&iacute;ses que haviam se preocupado t&atilde;o pouco, e por tanto tempo, com sua vulnerabilidade territorial. O Onze de Setembro derrubou uma das poucas grandes certezas que povoavam o imagin&aacute;rio nacional: o da invulnerabilidade territorial, ou o que Wood-ward (1960) chamou de "seguran&ccedil;a gratuita".<a name="11b"></a><a href="#11a"><sup>11</sup></a> Considerando a crescente percep&ccedil;&atilde;o de que a posi&ccedil;&atilde;o geogr&aacute;fica e o poder militar norte-americano tinham deixado de funcionar como garantia da seguran&ccedil;a territorial, surge uma nova percep&ccedil;&atilde;o de vulnerabilidade, que deve ser entendida &agrave; luz da queda do mito da seguran&ccedil;a gratuita. A mudan&ccedil;a cognitiva &eacute; assim descrita por Edkins (2002, p. 246):</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>Tornou-se claro que as certezas metaf&iacute;sicas tidas como naturais podiam ser destru&iacute;das. A seguran&ccedil;a era uma ilus&atilde;o: est&aacute;vamos por demais vulner&aacute;veis. Bruscamente, as pessoas ficaram desorientadas e abaladas: as narrativas do tipo "preto no branco", as emo&ccedil;&otilde;es definidas, as solu&ccedil;&otilde;es f&aacute;ceis que impulsionavam a cultura ocidental, tudo foi substitu&iacute;do por uma complexidade exaustiva que deixava as pessoas &agrave; deriva, onde rochas s&oacute;lidas e seguras haviam cedido lugar a areias movedi&ccedil;as, o familiar havia se transformado em algo sinistramente desconhecido. Agora as sirenes soam diferentes, simultaneamente assustadoras e consoladoras. O trabalho parece irrelevante. A normalidade ainda est&aacute; indefinida.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trauma se insere na experi&ecirc;ncia do reconhecimento de nossa mortalidade. A vida somente se torna suport&aacute;vel se aderirmos a uma esp&eacute;cie de pacto n&atilde;o escrito, sobretudo na cultura ocidental, de esquecimento volunt&aacute;rio de nossa condi&ccedil;&atilde;o prec&aacute;ria. O trauma lembranos, dolorosa e subitamente, que tal pacto &eacute;, na verdade, f&uacute;til e imposs&iacute;vel. Somos mortais e vulner&aacute;veis, e a no&ccedil;&atilde;o da seguran&ccedil;a total n&atilde;o passa de um artif&iacute;cio ao qual recorremos para nos iludirmos de que podemos escapar da morte, o que nos d&aacute; al&iacute;vio para a ansiedade que o reconhecimento de imortalidade nos causa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A t&iacute;tulo ilustrativo, &eacute; interessante observar a rela&ccedil;&atilde;o entre a experi&ecirc;ncia do Onze de Setembro - tenha sido ela vivida diretamente, ou n&atilde;o - e a sensa&ccedil;&atilde;o de vulnerabilidade, de ansiedade e de incerteza que cresceu na sociedade norte-americana desde ent&atilde;o. Desde 2001, especialistas<a name="12b"></a><a href="#12a"><sup>12</sup></a> tentaram mapear e avaliar a dimens&atilde;o do trauma provocado pela incapacidade da psique humana em lidar com o trauma dos ataques terroristas. Em especial, psic&oacute;logos, terapeutas e profissionais da sa&uacute;de chamam a aten&ccedil;&atilde;o para o aumento, nas semanas e meses seguintes a setembro de 2001, de casos de depress&atilde;o, de ins&ocirc;nia, de ansiedade, de hiperatividade, de arritmia card&iacute;aca, de p&acirc;nico, entre outros sintomas que apontavam para um diagn&oacute;stico de transtorno por estresse p&oacute;s-traum&aacute;tico relativo ao Onze de Setembro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eis o diagn&oacute;stico de Herscher e Pascual (2008, p. 1):</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">       <blockquote>No dia seguinte ao colapso das torres do World Trade Center, Amanda Fuqua chegou ao trabalho no centro de S&atilde;o Francisco, a 3 mil milhas de dist&acirc;ncia. Sentou-se &agrave; mesa, tentou come&ccedil;ar a trabalhar, mas surpreendeu-se com sua pr&oacute;pria descompostura. "As pessoas tentavam falar comigo e eu simplesmente desatava a chorar", explicou Fuqua. "Eu solu&ccedil;ava. Diziam para eu ir para casa, e foi bom ter feito isso. N&atilde;o conseguia me concentrar em nada". Fuqua, uma consultora de recursos humanos de 22 anos, n&atilde;o perdeu nenhum ente querido nos ataques terroristas de Onze de Setembro contra o World Trade Center e o Pent&aacute;gono. &#91;...&#93; Como Fuqua, os norte-americanos, vivam eles pr&oacute;ximos ao epicentro ou a milhares de milhas de dist&acirc;ncia, ainda sofreram os efeitos do terrorismo nos dias, semanas e meses que se seguiram. Especialistas em trauma afirmam que um indiv&iacute;duo pode ser severamente afetado por uma trag&eacute;dia mesmo se n&atilde;o estava em uma situa&ccedil;&atilde;o de risco de vida e se n&atilde;o precisou procurar um ente querido desaparecido.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os indiv&iacute;duos estavam tendo uma rea&ccedil;&atilde;o normal a eventos profundamente anormais. O trauma, potencializado por uma constante evoca&ccedil;&atilde;o da mem&oacute;ria do evento, seja pela televis&atilde;o, seja pelos aparatos estatais, ou at&eacute; mesmo na vida privada,<a name="13b"></a><a href="#13a"><sup>13</sup></a> pareceu ter sobrecarregado a capacidade da mente humana para lidar com emo&ccedil;&otilde;es t&atilde;o violentas e desgastantes. A na&ccedil;&atilde;o sofria de estresse p&oacute;s-traum&aacute;tico. "A Am&eacute;rica parece ter entrado em crise existencial", concluem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Relacionar trauma e ansiedade existencial n&atilde;o &eacute; in&eacute;dito. Sigmund Freud dedicou-se exaustivamente ao tema para compreender as causas e os sintomas que acompanham o estado de ansiedade. Em sua teoria da sedu&ccedil;&atilde;o,<a name="14b"></a><a href="#14a"><sup>14</sup></a> Freud (1963, p. 63) argumenta que "a ansiedade emergiu originalmente como rea&ccedil;&atilde;o a um estado de perigo", sendo ent&atilde;o reexperimentada "sempre que uma situa&ccedil;&atilde;o semelhante ocorre". Por esse motivo, o trauma reside na mem&oacute;ria, no cont&iacute;nuo lembrar da experi&ecirc;ncia original, e n&atilde;o no evento em si (LAPLANCHE; PONTALIS, 1973, p. 406).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Torna-se poss&iacute;vel, assim, distinguir ansiedade de medo. Para Freud, a ansiedade (<i>Angst</i>) refere-se &agrave; ang&uacute;stia experimentada na expectativa de algo incerto, que n&atilde;o sabemos definir. &Eacute; o estado emocional despertado pela mem&oacute;ria de um evento traum&aacute;tico. A ansiedade possui uma qualidade de indefini&ccedil;&atilde;o em rela&ccedil;&atilde;o a seu fim e objeto: ela existir&aacute; enquanto a mem&oacute;ria traum&aacute;tica perdurar, independentemente do plano real. J&aacute; o medo (<i>Furcht</i>) ocorre quando o indiv&iacute;duo encontra um objeto real sobre o qual pode projetar sua ansiedade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estudos tradicionais sobre transtornos por estresse p&oacute;s-traum&aacute;tico<a name="15b"></a><a href="#15a"><sup>15</sup></a> localizam no medo a principal rea&ccedil;&atilde;o provocada pelo trauma. Consoante o chamado "paradigma do medo", indiv&iacute;duos com vulnerabilidades biol&oacute;gicas, ou psicol&oacute;gicas, que vivem experi&ecirc;ncias-limite, passam a organizar suas vidas com base na cren&ccedil;a de que nada na vida &eacute; certo, somente a morte. O fato de terem enfrentado uma situa&ccedil;&atilde;o em que suas pr&oacute;prias vidas estiveram em risco faz com que esses indiv&iacute;duos reconhe&ccedil;am o sentido absurdo de uma exist&ecirc;ncia em que tudo &eacute; imprevis&iacute;vel e incerto, exceto a morte. A ansiedade &eacute; provocada pela constata&ccedil;&atilde;o de sua pr&oacute;pria mortalidade e pelo medo quanto ao futuro.<a name="16b"></a><a href="#16a"><sup>16</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em proposta que se alinha com nosso argumento, o psicanalista Janoff-Bulman (1992) defende o "paradigma das premissas de mundo", segundo o qual o trauma abala as tr&ecirc;s premissas fundamentais na vida dos indiv&iacute;duos: o mundo &eacute; um lugar benevolente; a realidade tem sentido; e o "Outro" possui valor. Ao deslocar o foco do medo para a avalia&ccedil;&atilde;o da realidade e do "Outro", o autor explora como esquemas e fatores cognitivos influenciam a rea&ccedil;&atilde;o dos indiv&iacute;duos ap&oacute;s um trauma. Sua observa&ccedil;&atilde;o de que os indiv&iacute;duos seriam resistentes a mudan&ccedil;as que envolvam essas premissas de mundo nos faz reconhecer a raz&atilde;o pela qual uma mudan&ccedil;a s&uacute;bita pode ser traum&aacute;tica. Os indiv&iacute;duos n&atilde;o conseguem conciliar o velho e o novo e, por isso, reagem pelo trauma. A ansiedade, nesse contexto, surge da dificuldade em aceitar e em se adaptar &agrave;s mudan&ccedil;as.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A proposta acima parece se encaixar no cen&aacute;rio do Onze de Setembro, no qual o conjunto de premissas que regia a sociedade norte-americana foi abruptamente abalado. Da noite para o dia, os indiv&iacute;duos constatam que o mundo n&atilde;o &eacute; benevolente, que a realidade deixa de fazer sentido e - sobretudo ap&oacute;s a perda de mais de 6 mil vidas - suas exist&ecirc;ncias podem n&atilde;o ter mais valor. Para McFarlane e Van der Kolk (1996), a sociedade ressente-se da mudan&ccedil;a s&uacute;bita e tem dificuldade em domesticar o trauma, o que a leva a adotar narrativas de responsabiliza&ccedil;&atilde;o para salientar o car&aacute;ter n&atilde;o natural do novo esquema de realidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A terceira rea&ccedil;&atilde;o poss&iacute;vel ao trauma, igualmente relevante para o Onze de Setembro, &eacute; o "paradigma da trai&ccedil;&atilde;o". Admitindo a utilidade social do n&atilde;o-reconhecimento da trai&ccedil;&atilde;o, Freyd (1996, 1999) sugere que a v&iacute;tima de trauma causado por seu pr&oacute;prio provedor tenha que, mesmo que inconscientemente, permanecer na ignor&acirc;ncia da trai&ccedil;&atilde;o. Para uma crian&ccedil;a que tenha sofrido abuso do pai, por exemplo, o afastamento &eacute; imposs&iacute;vel porque compromete sua pr&oacute;pria sobreviv&ecirc;ncia. A ansiedade &eacute; gerada pelo sentimento de trai&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mesma l&oacute;gica &eacute; reproduzida por Shay (1994) em seu estudo sobre veteranos de guerra. O ambiente militar cria uma rela&ccedil;&atilde;o de "dependente-provedor", na qual os soldados passam a depender completamente dos aparatos militares para obter roupas, refei&ccedil;&otilde;es, treinamento, rem&eacute;dios, equipamento, instru&ccedil;&otilde;es etc. Assim, os combatentes, sobretudo ap&oacute;s retornarem da guerra, sentem-se tra&iacute;dos pelo Estado por n&atilde;o terem recebido alimenta&ccedil;&atilde;o, roupas ou treinamento adequado, ou por terem deixado de receber o devido reconhecimento de seus esfor&ccedil;os na volta para casa.<a name="17b"></a><a href="#17a"><sup>17</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De qualquer forma, os tr&ecirc;s paradigmas acima sugerem uma rela&ccedil;&atilde;o entre trauma, comunidade pol&iacute;tica e poder. No mundo moderno, tomamos como premissa a exist&ecirc;ncia do Estado para assegurar ordem, estabilidade e seguran&ccedil;a, ou seja, para evitar a ocorr&ecirc;ncia de novos traumas, como se realmente tivesse existido um trauma original.<a name="18b"></a><a href="#18a"><sup>18</sup></a> Entretanto, a premissa acima est&aacute; longe de ser pac&iacute;fica. Basta lembrar a prerrogativa dos Estados em recrutar cidad&atilde;os para a guerra, o que os exp&otilde;e ao risco. Determinadas pol&iacute;ticas tamb&eacute;m podem amea&ccedil;ar a seguran&ccedil;a da popula&ccedil;&atilde;o, como no caso de uma pol&iacute;tica externa agressiva. No n&iacute;vel dom&eacute;stico, o Estado poderia usar da viol&ecirc;ncia para punir desvios, como no caso das pris&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Devemos reconhecer a estreita liga&ccedil;&atilde;o entre o trauma, a comunidade pol&iacute;tica e o tipo espec&iacute;fico de poder que se encontra em a&ccedil;&atilde;o: o biopoder. Consoante o conceito de Foucault, o poder estatal no mundo moderno atua fazendo distin&ccedil;&otilde;es, incluindo, ou excluindo, indiv&iacute;duos do processo pol&iacute;tico, a ponto de retirar o valor da vida humana do processo pol&iacute;tico. Os indiv&iacute;duos s&atilde;o reduzidos &agrave; massa, tornando-se objeto de vigil&acirc;ncia, de controle, de disciplinamento e de puni&ccedil;&atilde;o. Por meio de normas arbitr&aacute;rias, a biopol&iacute;tica investe sobre a vida, excluindo e incluindo indiv&iacute;duos e grupos, ajustando e domesticando seus corpos aos processos desejados pelo Estado. Assim, em nome dos que devem viver, decide-se quem deve morrer. Nas palavras de Foucault (2002, p. 305), &eacute; "a morte do outro, da ra&ccedil;a ruim, que vai deixar a vida em geral mais sadia".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, Agamben (2004, p. 130-131) mostra como a biopol&iacute;tica cria uma nova categoria de vida humana: a "vida nua", ou "esses corpos mat&aacute;veis dos s&uacute;ditos que formam o novo corpo pol&iacute;tico do Ocidente". A base da democracia moderna, diz ele, deixou de ser o homem livre, "com suas prerrogativas e os seus estatutos"; agora &eacute; a vida nua, a vida "mat&aacute;vel e insacrific&aacute;vel do <i>homo sacer</i>", vida que se pode deixar morrer, porque foi exclu&iacute;da da jurisdi&ccedil;&atilde;o humana. O trauma experimentado seria, ent&atilde;o, a rea&ccedil;&atilde;o ao reconhecimento de nossa condi&ccedil;&atilde;o de vida nua.<a name="19b"></a><a href="#19a"><sup>19</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trauma provocado pelo Onze de Setembro abalou as estruturas tradicionais que davam inteligibilidade &agrave; realidade e aos pr&oacute;prios indiv&iacute;duos. Abruptamente, a sociedade norte-americana perdeu seu entendimento sobre "a ordem das coisas". Em especial, ela perdeu o significado que tinha da pr&oacute;pria Am&eacute;rica: o que era, qual o seu lugar no mundo, e quem eram os americanos nesse cen&aacute;rio de crise e de trauma? N&atilde;o nos admira, portanto, que a indaga&ccedil;&atilde;o mais repetida na primeira hora tenha sido: Por que nos odeiam tanto? O fato &eacute; que o significado da identidade nacional americana &eacute; colocado em d&uacute;vida, sinalizando o in&iacute;cio do colapso do discurso dominante de americanidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os ataques do Onze de Setembro tiveram grande impacto no imagin&aacute;rio coletivo norte-americano. O pronto recurso a narrativas de "antes e depois" nos dias que se seguiram aos ataques, seja na m&iacute;dia, seja nos canais oficiais do governo, sinaliza a forte tend&ecirc;ncia em transformar a data em marco de mudan&ccedil;a hist&oacute;rica. Sua constru&ccedil;&atilde;o como momento de ruptura faz com que a data funcione como divisor de &aacute;guas em termos pol&iacute;ticos, sociais, culturais, econ&ocirc;micos e, sobretudo, cognitivos. Ao nosso ver, o Onze de Setembro deve ser interpretado como um momento de crise org&acirc;nica. Foi um momento de aporia, no qual significados foram deslocados de suas posi&ccedil;&otilde;es privilegiadas. De forma especial, as narrativas, mitos, s&iacute;mbolos e imagens que constru&iacute;am discursivamente a identidade nacional americana deixaram de fazer sentido. Essas teriam sido as condi&ccedil;&otilde;es de possibilidade da "Guerra ao Terror": um discurso hegem&ocirc;nico articulado para eliminar a aporia, superar a crise e criar ordem.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><a name="1a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#1b">1</a>.</b> Esta e as demais cita&ccedil;&otilde;es de originais em l&iacute;ngua estrangeira foram livremente traduzidas para este artigo.</font></p>     <p><a name="2a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#2b">2</a>.</b> Kitty Coburn, em cobertura ao vivo do aeroporto de Nova Iorque. CNN, 11 de setembro de 2001, 10h40.</font></p>     <p><a name="3a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#3b">3</a>.</b> "&Eacute; poss&iacute;vel que a foto seja mais memor&aacute;vel que imagens em movimento porque ela constitui uma n&iacute;tida fatia de tempo, e n&atilde;o um fluxo. A televis&atilde;o &eacute; uma corrente de imagens subselecionadas, em que cada uma cancela a anterior. Cada foto &eacute; um momento privilegiado transformado em um fino objeto que pode ser guardado e revisto" (SONTAG, 1990, p. 17-18).</font></p>     <p><a name="4a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#4b">4</a>.</b> Como percebeu Zehfuss (2003, p. 513), se o Onze de Setembro ficou alojado em nossa mem&oacute;ria, n&atilde;o foi em virtude da dimens&atilde;o do ataque &agrave; superpot&ecirc;ncia em seu pr&oacute;prio territ&oacute;rio, mas sim porque foi um grande espet&aacute;culo. "Foi um evento tr&aacute;gico para os que perderam entes queridos. Mas, ao mesmo tempo, foi um espet&aacute;culo. O 'maior espet&aacute;culo de arte j&aacute; visto', como disse o compositor Karlheinz Stockhausen de forma controversa, mas espont&acirc;nea" (ZEHFUSS, 2003, p. 513).</font></p>     <p><a name="5a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#5b">5</a>.</b> Sturken (2002, p. 374) comenta que dar excepcionalidade a determinada data, no sentido de construir discursivamente um "antes" e um "depois", n&atilde;o tem nada de excepcional, pelo contr&aacute;rio. Lembrando outras declara&ccedil;&otilde;es sobre datas de rupturas da Hist&oacute;ria, ele alude a Virginia Woolf e Theodor Adorno: "Escrevendo em 1924 sobre a experi&ecirc;ncia da modernidade, Virginia Woolf declarou: 'em meados de dezembro de 1910, o car&aacute;ter humano mudou'. Anos depois, Theodor Adorno escreveu que 'fazer poesia ap&oacute;s Auschwitz era uma barb&aacute;rie', indicando que a produ&ccedil;&atilde;o cultural havia sido irrevogavelmente mudada pelo Holocausto".</font></p>     <p><a name="6a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#6b">6</a>.</b> Sobre a tese do "fim da Hist&oacute;ria", ver Fukuyama (1992). Para uma cr&iacute;tica, ver Perry Anderson (1992). Destacamos duas alus&otilde;es a uma suposta rela&ccedil;&atilde;o entre a queda do muro de Berlim, os ataques terroristas de 2001 e a tese de fim da Hist&oacute;ria. Michael Cox (2005, p. 132), ao comentar a d&eacute;cada de 1990 do p&oacute;s-Guerra Fria, sugere que aquele foi um per&iacute;odo no qual "a Hist&oacute;ria simplesmente tirou f&eacute;rias". Tratava-se de um momento, segundo ele, de predom&iacute;nio do pensamento que acreditava que a integra&ccedil;&atilde;o econ&ocirc;micaeaexpans&atilde;o da democracia tornariam o mundo mais seguro. Em 2008 e, agora, sob os efeitos do Onze de Setembro, o fil&oacute;sofo Zizek (2008, p. 3) volta ao tema ao dizer que, simbolicamente, os ataques terroristas de 2001 representaram o fim da utopia de Fukuyama: "Foi o fim dessa era feliz &#91;a da expans&atilde;o do capitalismo liberal na d&eacute;cada de 1990&#93;. Voltou-se &agrave; Hist&oacute;ria".</font></p>     <p><a name="7a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#7b">7</a>.</b> A populariza&ccedil;&atilde;o da tese de Huntington, a ponto de elevar seu livro &agrave; categoria de <i>best-seller</i> no imediato p&oacute;s-Onze de Setembro, evidencia a grande necessidade dos indiv&iacute;duos de superar a aporia.</font></p>     <p><a name="8a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#8b">8</a>.</b> Para um debate abrangente sobre cultura como sistema de significados, ver Schweder e Levine (1984).</font></p>     ]]></body>
<body><![CDATA[<p><a name="9a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#9b">9</a>.</b> Para Edkins (2001), o emprego da palavra "eventos" e da express&atilde;o "Onze de Setembro" continua a marcar o trauma. Segundo ela, express&otilde;es como "atrocidades", "ataques", ou "atos de guerra" sinalizam alguma tentativa de domestica&ccedil;&atilde;o do trauma. Ainda hoje, deparar-se com o termo "eventos" &eacute; prova da sobreviv&ecirc;ncia do trauma.</font></p>     <p><a name="10a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#10b">10</a>.</b> Optamos por empregar o termo "americano" em contextos inseridos em pr&aacute;ticas discursivas de constru&ccedil;&atilde;o do significado de "Am&eacute;rica". O uso de "americano", ao inv&eacute;s da forma "norte-americano", pretende marcar que estamos falando de uma "Am&eacute;rica" m&iacute;tica, constru&iacute;da no plano simb&oacute;lico-discursivo, ao contr&aacute;rio de "Estados Unidos". Nesse sentido, ver Resende (2009).</font></p>     <p><a name="11a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#11b">11</a>.</b> Para Woodward (1960), os Estados Unidos haviam desfrutado de um grau excepcional de seguran&ccedil;a militar f&iacute;sica, n&atilde;o apenas eficiente e inconteste, mas sobretudo gratuita. A tese era de que, com dois oceanos e uma camada polar logo ao norte, o pa&iacute;s havia recebido um verdadeiro presente da natureza, o que permitiu aos Estados Unidos promover uma seguran&ccedil;a relativamente barata.</font></p>     <p><a name="12a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#12b">12</a>.</b> Ver Stanford... (2006), Large... (2006) e Terrorism... (2008).</font></p>     <p><a name="13a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#13b">13</a>.</b> Os autores indicam um novo assunto de conversa (<i>social conversation topics</i>): em vez de "Onde voc&ecirc; estava no dia em que atiraram em Kennedy?", agora temos "Onde voc&ecirc; estava no Onze de Setembro?".</font></p>     <p><a name="14a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#14b">14</a>.</b> A teoria da sedu&ccedil;&atilde;o trata das repercuss&otilde;es de uma realidade efetiva ap&oacute;s o trauma, ou seja, quando um fato traum&aacute;tico do passado &eacute; interpretado &agrave; luz de um novo fato do presente capaz de se conectar &agrave; ang&uacute;stia original. De certo modo, trata-se de um passado que se insere no presente. Freud desenvolve seu argumento com base na no&ccedil;&atilde;o da sedu&ccedil;&atilde;o, isto &eacute;, uma experi&ecirc;ncia sexual precoce que coloca uma crian&ccedil;a em situa&ccedil;&atilde;o passiva a um avan&ccedil;o sexual de um adulto. Pela imaturidade, despreparo e falta de amadurecimento psicol&oacute;gico e f&iacute;sico, a crian&ccedil;a n&atilde;o consegue interpretar e processar a experi&ecirc;ncia, o que provoca o trauma. O que &eacute; interessante observar na teoria de Freud, depois retomada por Laplanche, &eacute; o <i>duplo aspecto temporal</i> do trauma. H&aacute; o primeiro momento - o da experi&ecirc;ncia original -, no qual a lembran&ccedil;a n&atilde;o &eacute; patol&oacute;gica, nem traumatizante. E h&aacute; o segundo momento, em que uma nova experi&ecirc;ncia no presente se associa &agrave; mem&oacute;ria da experi&ecirc;ncia original. A lembran&ccedil;a da primeira experi&ecirc;ncia - ou sua mem&oacute;ria - &eacute; que &eacute; traum&aacute;tica. Ver Laplanche (1976) e Laplanche e Pontalis (1973).</font></p>     <p><a name="15a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#15b">15</a>.</b> Ver tamb&eacute;m Herman (1992). Para sua aplica&ccedil;&atilde;o em veteranos de guerra, ver Brett (1996).</font></p>     <p><a name="16a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#16b">16</a>.</b> De certa forma, encontramos eco da tradi&ccedil;&atilde;o da filosofia existencial no "paradigma do medo". Equiparando a no&ccedil;&atilde;o de ang&uacute;stia ao conceito crist&atilde;o de pecado, Kierkegaard (2001) entendia que todo indiv&iacute;duo j&aacute; nascia na ang&uacute;stia, pois seu "Eu" era um falso "Eu". Somente com a morte, ao reencontrar Deus, &eacute; que conheceria seu "Eu" verdadeiro. &Eacute; poss&iacute;vel identificar em sua obra alguns conceitos posteriormente retomados por Freud.</font></p>     <p><a name="17a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#17b">17</a>.</b> O caso de veteranos do Vietn&atilde; &eacute; exemplar deste paradigma, especialmente pelo sentimento geral de terem sido abandonados pelo Estado ap&oacute;s a "derrota" e de n&atilde;o conseguirem se readaptar &agrave; vida civil.</font></p>     <p><a name="18a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#18b">18</a>.</b> &Eacute; interessante a observa&ccedil;&atilde;o de Lozzano (2007) sobre a evoca&ccedil;&atilde;o de um "trauma coletivo origin&aacute;rio" no estado de natureza hobbesiano na legitima&ccedil;&atilde;o do estado de exce&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><a name="19a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#19b">19</a>.</b> Primo Levi (1987) mostra como o Holocausto marcou a fronteira onde o homem deixou de ser homem para ser a vida nua apontada por Agamben. Para Levi, nos campos de concentra&ccedil;&atilde;o, a vida era algo que podia ser usado instrumentalmente em experi&ecirc;ncias m&eacute;dicas, como trabalho escravo, ou como simples divers&atilde;o. As puni&ccedil;&otilde;es eram arbitr&aacute;rias e inquestion&aacute;veis. N&atilde;o havia um "porqu&ecirc;" das coisas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGAMBEN, G. <b>Homo Sacer:</b> o poder soberano e a vida nua I. Belo Horizonte: UFMG, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-8529201000010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDERSON, P. <b>O fim da hist&oacute;ria</b> - de Hegel a Fukuyama. Rio de Janeiro: Jorge Zahar, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-8529201000010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BLANCHOT, M. <b>The writing of the disaster:</b> "l'&eacute;criture du d&eacute;sastre". Lincoln: University of Nebraska Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-8529201000010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRETT, E. A. The classifications of posttraumatic stress disorder. In: VAN DER KOLK, B. A.; MCFARLANE, A.C.; WEISAETH, L.(Ed.). <b>Traumatic stress:</b> the effects of overwhelming experience on mind, body, and society. New York: Guilford Press, 1996. p. 117-128.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-8529201000010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPBELL, D. Imagining the real, struggling for meaning. <b>InfoInterventions</b>, 6 Oct. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-8529201000010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Time is broken: the return of the past in the response to September 11. <b>Theory &amp; Event</b>, v. 5, n. 4, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-8529201000010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAREY, P. Letter to The Observer. <b>The Observer</b>, London, 23 Sept. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-8529201000010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARUTH, C. <b>Unclaimed experience:</b> trauma, narrative, and history. Baltimore: John Hopkins University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-8529201000010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COX, M. From the Cold War to the War on Terror. In: BAYLIS, J.; SMITH, S. (Ed.). <b>The globalization of world politics</b>. 3. ed. Oxford: Oxford University Press, 2005. p. 131-157.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-8529201000010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DER DERIAN, J. In terrorem: before and after 9/11. In: BOOTH, K.; DUNNE, T. (Ed.) <b>Worlds in collision:</b> terror and the future of global order. New York: Palgrave McMillan, 2002a. p. 101-117.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-8529201000010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ______. The warofnetworks. <b>Theory &amp; Event</b>, v. 5, n. 4, 2002b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-8529201000010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. 9/11: before, after, and in between. In: CALHOUN, C.; PRICE, P; TIMMER, A. <b>Understanding September 11</b>. New York: New Press, 2002c. p. 177-190.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-8529201000010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EDKINS, J. The absence of meaning: trauma and the events of 11 September. <b>InfoInterventions</b>, 5 Oct. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-8529201000010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Forget trauma? Responses to September 11. <b>International Relations</b>, v. 16, n. 2, p. 243-256, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-8529201000010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, M. <b>Em defesa da sociedade</b>. S&atilde;o Paulo: Martins Fontes, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-8529201000010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREUD, S. <b>Therapy and technique</b>. New York: Collier, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-8529201000010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREYD, J. J. <b>Betrayal trauma:</b> the logic of forgetting childhood abuse. Cambridge: Cambridge University Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-8529201000010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Blind to betrayal: new perspectives on memory for trauma. <b>The Harvard Mental Letter</b>, v. 15, n. 12, p. 4-6, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-8529201000010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUKUYAMA, F. <b>O fim da hist&oacute;ria e o &uacute;ltimo homem</b>. Rio de Janeiro: Rocco, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-8529201000010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> GADDIS, J. L. <b>Surprise, security, and the American experience</b>.Cambridge: Harvard University Press, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-8529201000010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEERTZ, C. <b>The interpretation of cultures</b>. New York: Basic Books, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-8529201000010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">G&Ouml;LE, N. Close encounters: Islam, modernity, and violence. In: CALHOUN, C.; PRICE, P; TIMMER, A. <b>Understanding September 11</b>. New York: New    Press, 2002. p. 332-344.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-8529201000010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> HERMAN, J. L. <b>Trauma and recovery</b>. New York: Basic Books, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-8529201000010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> HERR, M. <b>Dispatches</b>. New York: Avon Books, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-8529201000010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> HERSCHER, E.; PASCUAL, P. Special report: coping with the trauma of 9/11. <b>Consumer Health Interactive</b>, 26 Feb. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-8529201000010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUNTINGTON, S. P. <b>The clash of civilizations and the remaking of world    order</b>. New York: Simon and Schuster, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-8529201000010000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JANOFF-BULMAN, R. <b>Shattered assumptions:</b> towards a new psychology of trauma. New York: The Free Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-8529201000010000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAUFMAN, E. Falling from the sky. <b>Diacritics</b>, v. 28, n. 4, p. 44-53, Winter    1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-8529201000010000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> KIERKEGAARD, S. <b>O desespero humano</b>. S&atilde;o Paulo: Martin Claret, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-8529201000010000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> KNAPP. C. Consciousness on overload. <b>Salon.com</b>, 20 Sept. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-8529201000010000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> LAPLANCHE, J. <b>Life and death in psychoanalysis</b>. Baltimore: Johns Hopkins University Press, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-8529201000010000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; PONTALIS, J. B. <b>The language of psychoanalysis</b>.New York:W.W. Norton, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-8529201000010000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LARGE study of World Trade Center responders finds persistent health problems in many. <b>ScienceDaily</b>, 6 set. 2006. Dispon&iacute;vel em: &lt;<a href="http://www.sciencedaily.com/releases/2006/09/060906084107.htm" target="_blank">http://www.sciencedaily.com/releases/2006/09/060906084107.htm</a>&gt;. Acesso em: 14 abr. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0102-8529201000010000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVI, P. <b>If this is a man</b>. London: Abacus, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0102-8529201000010000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LINDE, C. <b>Life stories:</b> the creation of coherence. Oxford: Oxford University Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-8529201000010000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOZZANO, B. J. Sovereign in the state: an essay on trauma and the decision of the war on terror. 2007. 245 f. Tese (Doutorado em Ci&ecirc;ncia Pol&iacute;tica) - University of California, Santa Cruz, EUA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-8529201000010000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font>	</p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MCFARLANE, A.C.; VANDER KOLK, B.A. Traumaand its challenge to society. In: VAN DER KOLK, B. A.; MCFARLANE, A. C.; WEISAETH, L. (Ed.). <b>Traumatic stress:</b> the effects of overwhelming experience on mind, body, and society. New York: Guilford Press, 1996. p. 24-45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-8529201000010000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PASSAVANT, P. A.; DEAN, J. Representation and the event. <b>Theory &amp; Event</b>, v. 5, n. 2, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0102-8529201000010000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAYNER, T. Time and the event: reflections on September 11, 2001. <b>Theory &amp; Event</b>, v. 5, n. 4, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-8529201000010000700039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RESENDE, E.S.A. <b>Americanidade, puritanismo e pol&iacute;tica externa:</b> a (re)produ&ccedil;&atilde;o da ideologia puritana e a constru&ccedil;&atilde;o da identidade nacional nas pr&aacute;ticas discursivas da pol&iacute;tica externa norte-americana. 322 f. Tese (Doutorado em Ci&ecirc;ncia Pol&iacute;tica) - Faculdade de Letras, Filosofia e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo, S&atilde;o Paulo, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-8529201000010000700040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSS, M. H. The political psychology of competing narratives: September 11 and beyond. In: CALHOUN, C.; PRICE, P; TIMMER, A. <b>Understanding September 11</b>. New York: New Press, 2002. p. 303-320.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-8529201000010000700041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHWEDER, R. A.; LEVINE, R. A. (Ed.). <b>Culture theory:</b> essays on mind, self, and emotion. Cambridge: Cambridge University Press, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-8529201000010000700042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHAY, J. <b>Achilles in Vietnam:</b> combat trauma and the undoing of character. New York: Touchstone Books, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-8529201000010000700043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SONTAG, S. <b>On photography</b>. New York: Anchor Books, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-8529201000010000700044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STANFORD psychiatrist on 9/11 and post-traumatic stress disorder. <b>Stanford News</b>, 9 mai. 2006. Dispon&iacute;vel em: &lt;<a href="http://mednews.stanford.edu/releases/2006/september/5q-spiegel.html" target="_blank">http://mednews.stanford.edu/releases/2006/september/5q-spiegel.html</a>&gt;. Acesso em: 14 abr. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-8529201000010000700045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STURKEN. M. Memorializing absence. In: CALHOUN, C.; PRICE, P; TIMMER, A. <b>Understanding September 11</b>. New York: New Press, 2002. p. 374-384.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-8529201000010000700046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TALBOT, S.; CHANDA, N. (Org.). <b>A era do terror</b>. O mundo depois de 11 de setembro. Reflex&otilde;es e alertas para o futuro. Rio de Janeiro: Campus, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-8529201000010000700047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TERRORISM, acute stress, and cardiovascular health. <b>Archives of General Psychiatry</b>, v. 65, n. 1, jan. 2008. Dispon&iacute;vel em: &lt;<a href="http://archpsyc.ama-assn.org/cgi/content/short/65/1/73" target="_blank">http://archpsyc.ama-assn.org/cgi/content/short/65/1/73</a>&gt;. Acesso em: 14 abr. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-8529201000010000700048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOODWARD, C. V. The age of reinterpretation. <b>American Historical Review</b>, v. 66, n. 1, p. 1-19, Oct. 1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-8529201000010000700049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZEHFUSS, M. Forget September 11. <b>Third World Quarterly</b>, v. 24, n. 3, p. 513-528, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-8529201000010000700050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZIZEK, S. Os limites do sistema est&atilde;o ficando claros. <b>O Globo</b>, Rio de Janeiro, 1º nov. 2008. Prosa &amp; Verso, p. 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-8529201000010000700051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em novembro de 2009 e aprovado para publica&ccedil;&atilde;o em maio de 2010.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Homo Sacer: o poder soberano e a vida nua I]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[O fim da história: de Hegel a Fukuyama]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLANCHOT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[The writing of the disaster: "l'écriture du désastre"]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Lincoln ]]></publisher-loc>
<publisher-name><![CDATA[University of Nebraska Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRETT]]></surname>
<given-names><![CDATA[E. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The classifications of posttraumatic stress disorder]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VAN DER KOLK]]></surname>
<given-names><![CDATA[B. A]]></given-names>
</name>
<name>
<surname><![CDATA[MCFARLANE]]></surname>
<given-names><![CDATA[A.C]]></given-names>
</name>
<name>
<surname><![CDATA[WEISAETH]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Traumatic stress: the effects of overwhelming experience on mind, body, and society]]></source>
<year>1996</year>
<page-range>117-128</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Guilford Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Imagining the real, struggling for meaning]]></article-title>
<source><![CDATA[InfoInterventions]]></source>
<year>6 Oc</year>
<month>t.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Time is broken: the return of the past in the response to September 11]]></article-title>
<source><![CDATA[Theory & Event]]></source>
<year>2002</year>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAREY]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Letter to The Observer]]></article-title>
<source><![CDATA[The Observer]]></source>
<year>23 S</year>
<month>ep</month>
<day>t.</day>
<publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARUTH]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Unclaimed experience: trauma, narrative, and history]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[John Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From the Cold War to the War on Terror]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAYLIS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The globalization of world politics]]></source>
<year>2005</year>
<edition>3</edition>
<page-range>131-157</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DER DERIAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[In terrorem: before and after 9/11]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOOTH]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[DUNNE]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Worlds in collision: terror and the future of global order]]></source>
<year>2002</year>
<page-range>101-117</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave McMillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DER DERIAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The warofnetworks]]></article-title>
<source><![CDATA[Theory & Event]]></source>
<year>2002</year>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DER DERIAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[9/11: before, after, and in between]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALHOUN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PRICE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[TIMMER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Understanding September 11]]></source>
<year>2002</year>
<page-range>177-190</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDKINS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The absence of meaning: trauma and the events of 11 September]]></article-title>
<source><![CDATA[InfoInterventions]]></source>
<year>5 Oc</year>
<month>t.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDKINS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Forget trauma?: Responses to September 11]]></article-title>
<source><![CDATA[International Relations]]></source>
<year>2002</year>
<volume>16</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>243-256</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Em defesa da sociedade]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Therapy and technique]]></source>
<year>1963</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Collier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYD]]></surname>
<given-names><![CDATA[J. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Betrayal trauma: the logic of forgetting childhood abuse]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYD]]></surname>
<given-names><![CDATA[J. J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Blind to betrayal: new perspectives on memory for trauma]]></article-title>
<source><![CDATA[The Harvard Mental Letter]]></source>
<year>1999</year>
<volume>15</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>4-6</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKUYAMA]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[O fim da história e o último homem]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADDIS]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Surprise, security, and the American experience]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[The interpretation of cultures]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÖLE]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Close encounters: Islam, modernity, and violence]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALHOUN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PRICE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[TIMMER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Understanding September 11]]></source>
<year>2002</year>
<page-range>332-344</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERMAN]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Trauma and recovery]]></source>
<year>1992</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERR]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Dispatches]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Avon Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERSCHER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[PASCUAL]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Special report: coping with the trauma of 9/11]]></source>
<year>26 F</year>
<month>eb</month>
<day>. </day>
<publisher-name><![CDATA[Consumer Health Interactive]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. P]]></given-names>
</name>
</person-group>
<source><![CDATA[The clash of civilizations and the remaking of world order]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Simon and Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANOFF-BULMAN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Shattered assumptions: towards a new psychology of trauma]]></source>
<year>1992</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAUFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Falling from the sky]]></article-title>
<source><![CDATA[Diacritics]]></source>
<year>1999</year>
<volume>28</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>44-53</page-range><publisher-name><![CDATA[Winter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIERKEGAARD]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[O desespero humano]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martin Claret]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KNAPP]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Consciousness on overload]]></article-title>
<source><![CDATA[Salon.com]]></source>
<year>20 S</year>
<month>ep</month>
<day>t.</day>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAPLANCHE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Life and death in psychoanalysis]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAPLANCHE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[PONTALIS]]></surname>
<given-names><![CDATA[J. B]]></given-names>
</name>
</person-group>
<source><![CDATA[The language of psychoanalysis]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA[LARGE study of World Trade Center responders finds persistent health problems in many]]></article-title>
<source><![CDATA[ScienceDaily]]></source>
<year>6 se</year>
<month>t.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVI]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[If this is a man]]></source>
<year>1987</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Abacus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINDE]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Life stories: the creation of coherence]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOZZANO]]></surname>
<given-names><![CDATA[B. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Sovereign in the state: an essay on trauma and the decision of the war on terror]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCFARLANE]]></surname>
<given-names><![CDATA[A.C]]></given-names>
</name>
<name>
<surname><![CDATA[VANDER KOLK]]></surname>
<given-names><![CDATA[B.A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Traumaand its challenge to society]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VAN DER KOLK]]></surname>
<given-names><![CDATA[B. A]]></given-names>
</name>
<name>
<surname><![CDATA[MCFARLANE]]></surname>
<given-names><![CDATA[A. C]]></given-names>
</name>
<name>
<surname><![CDATA[WEISAETH]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Traumatic stress: the effects of overwhelming experience on mind, body, and society]]></source>
<year>1996</year>
<page-range>24-45</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Guilford Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASSAVANT]]></surname>
<given-names><![CDATA[P. A]]></given-names>
</name>
<name>
<surname><![CDATA[DEAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Representation and the event]]></article-title>
<source><![CDATA[Theory & Event]]></source>
<year>2002</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYNER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Time and the event: reflections on September 11, 2001]]></article-title>
<source><![CDATA[Theory & Event]]></source>
<year>2002</year>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESENDE]]></surname>
<given-names><![CDATA[E.S.A]]></given-names>
</name>
</person-group>
<source><![CDATA[Americanidade, puritanismo e política externa: a (re)produção da ideologia puritana e a construção da identidade nacional nas práticas discursivas da política externa norte-americana]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSS]]></surname>
<given-names><![CDATA[M. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The political psychology of competing narratives: September 11 and beyond]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALHOUN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PRICE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[TIMMER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Understanding September 11]]></source>
<year>2002</year>
<page-range>303-320</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWEDER]]></surname>
<given-names><![CDATA[R. A]]></given-names>
</name>
<name>
<surname><![CDATA[LEVINE]]></surname>
<given-names><![CDATA[R. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture theory: essays on mind, self, and emotion]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAY]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Achilles in Vietnam: combat trauma and the undoing of character]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Touchstone Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SONTAG]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[On photography]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Anchor Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<source><![CDATA[STANFORD psychiatrist on 9/11 and post-traumatic stress disorder]]></source>
<year>9 ma</year>
<month>i.</month>
<day> 2</day>
<publisher-name><![CDATA[Stanford News]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STURKEN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Memorializing absence]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALHOUN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[PRICE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[TIMMER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Understanding September 11]]></source>
<year>2002</year>
<page-range>374-384</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TALBOT]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[CHANDA]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[A era do terror: O mundo depois de 11 de setembro. Reflexões e alertas para o futuro]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA[TERRORISM, acute stress, and cardiovascular health]]></article-title>
<source><![CDATA[Archives of General Psychiatry]]></source>
<year>jan.</year>
<month> 2</month>
<day>00</day>
<volume>65</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOODWARD]]></surname>
<given-names><![CDATA[C. V]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The age of reinterpretation]]></article-title>
<source><![CDATA[American Historical Review]]></source>
<year>Oct.</year>
<month> 1</month>
<day>96</day>
<volume>66</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-19</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEHFUSS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Forget September 11]]></article-title>
<source><![CDATA[Third World Quarterly]]></source>
<year>2003</year>
<volume>24</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>513-528</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZIZEK]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os limites do sistema estão ficando claros]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>1º n</year>
<month>ov</month>
<day>. </day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Prosa & Verso]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
