<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000300017</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000300017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Bruno Palma, escolhedor de palavras]]></article-title>
<article-title xml:lang="en"><![CDATA[Bruno Palma, a careful chooser of words]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gonçalves]]></surname>
<given-names><![CDATA[Marcus Fabiano]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Fluminense  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>76</numero>
<fpage>163</fpage>
<lpage>168</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000300017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000300017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000300017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc; TRADU&Ccedil;&Atilde;O LITER&Aacute;RIA</b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Bruno   Palma, escolhedor de palavras</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Marcus Fabiano Gon&ccedil;alves</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor da Universidade Federal Fluminense e recentemente publicou <i>Arame farpado</i> (poemas)   pela editora 7Letras. A presente   entrevista originou-se do seu ensaio <i>Bruno     Palma, escolhedor de palavras</i> &#150; ensaio sobre a arte e o of&iacute;cio de um   tradutor (Editora Com-Arte, no prelo).</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">@ &#150; <a href="mailto:marcusfabiano@terra.com.br">marcusfabiano@terra.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bruno Palma estudou na Fran&ccedil;a   de 1950 a 1956   e de 1972 a 1976.   Precocemente iniciado em sua casa na leitura de cl&aacute;ssicos da poesia, esse filho   de um imigrante portugu&ecirc;s radicado em S&atilde;o Paulo converteu-se &agrave; f&eacute; cat&oacute;lica</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">aos 21     anos de idade, ingressando na Ordem Dominicana. Ordenado sacerdote por Dom     Helder C&acirc;mara em 1957 (com quem trabalhou     durante alguns anos), ele havia realizado estudos de filosofia e teologia por     seis anos no convento de Saint-Maximin-la-Sainte-Baume. Ap&oacute;s exercer diversos     encargos eclesi&aacute;sticos no Brasil, retornou &agrave; Fran&ccedil;a sob a orienta&ccedil;&atilde;o do     linguista russo-lituano Algirdas Greimas, na antiga &Eacute;cole Pratique de Hautes   &Eacute;tudes, onde desenvolveu pesquisas sobre a tradu&ccedil;&atilde;o dos significados dos gestos     lit&uacute;rgicos em diferentes culturas. Agraciado com o Pr&ecirc;mio Jabuti em 1980, dedicou-se desde 1958 a traduzir a obra de Saint-John Perse. Traduziu, entre     outros, <i>Marcas marinhas</i> (<i>Amers</i>), de     Saint-John Perse, e <i>Duplo       canto e outros poemas </i>(<i>Double         chant</i>), de Fran&ccedil;ois Cheng, ambos publicados no Brasil pela Ateli&ecirc;     Editorial em edi&ccedil;&otilde;es bil&iacute;ngues.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marcus   Fabiano Gon&ccedil;alves &#150; </b><i>A ideia de tom     po&eacute;tico, para &Eacute;milie Noulet, diz respeito &agrave; afina&ccedil;&atilde;o do canto, algo que     transcende a mera apreens&atilde;o do estilo e da mundivid&ecirc;ncia de um autor a ser     traduzido. Qual &eacute; o tom que voc&ecirc; procurou imprimir a Saint-John Perse e     Fran&ccedil;ois Cheng em portugu&ecirc;s?</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Bruno   Palma &#150; </b>N&atilde;o   fui eu quem "procurou imprimir" o tom po&eacute;tico na minha tradu&ccedil;&atilde;o das obras   po&eacute;ticas de Saint-John Perse e de Fran&ccedil;ois Cheng, pois o tom po&eacute;tico, segundo   &Eacute;milie Noulet (1971), &eacute; uma   caracter&iacute;stica &uacute;nica e inconfund&iacute;vel de um autor ou de uma obra po&eacute;tica. Esse   tom se imp&ocirc;s a mim, quando mergulhei naquelas obras. Por&eacute;m, para que a minha   tradu&ccedil;&atilde;o fosse fiel a ele, precisei descobrir e levar em conta os procedimentos   sint&aacute;ticos, sem&acirc;nticos e pros&oacute;dicos de que se serviram seus autores para   conferir &agrave;s suas obras aquele tom especial&iacute;ssimo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por isso, a minha tradu&ccedil;&atilde;o de Saint-John Perse passou por etapas   de compreens&atilde;o e de amadurecimento sobre as inten&ccedil;&otilde;es profundas da sua obra, e   dos processos que foram (tamb&eacute;m progressivamente) usados pelo poeta para   encontrar ou adquirir o SEU tom pessoal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De fato, o tom po&eacute;tico em Saint-John Perse se manifesta de modo   diferente nas suas diversas obras. E, para compreender o resultado final desse   itiner&aacute;rio (evito o termo <i>evolu&ccedil;&atilde;o</i>)   &#150; que vemos realizado admiravelmente em <i>Marcas     marinhas</i> &#150;, foi preciso que eu "frequentasse", anos a fio, toda a   obra po&eacute;tica <i>persiana</i>.   Assim, ao enfrentar a tradu&ccedil;&atilde;o da sua obra mais complexa &#150; que &eacute; o cl&iacute;max de   todas elas, <i>Amers</i> &#150; j&aacute; estava familiarizado com aquele tom po&eacute;tico, que poder&iacute;amos caracterizar   por seu aspecto hier&aacute;tico, solene, grave, impositivo e at&eacute; grandiloquente. E   todo ele, em <i>Marcas marinhas</i>,   orquestrado sinfonicamente, como um grande "orat&oacute;rio". Assim, essa rela&ccedil;&atilde;o   entre som e sentido (que especifica a poesia, segundo Val&eacute;ry), ganha uma for&ccedil;a   estupenda e exige do tradutor um ouvido apurado, para que nada se perca dessa   m&uacute;sica fascinante dos versos &#150; dos vers&iacute;culos, melhor dizendo &#150; da poesia <i>persiana </i>em <i>Marcas marinhas</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; Fran&ccedil;ois Cheng &eacute; um outro universo po&eacute;tico e, por isso, um   outro tom po&eacute;tico. Tive, aqui tamb&eacute;m, que frequentar <i>cordialmente</i> e durante anos a poesia desse   admir&aacute;vel poeta sino-franc&ecirc;s, para conseguir me afinar ao seu tom po&eacute;tico,   feito de conten&ccedil;&atilde;o, despojamento, simplicidade (que preserva a densidade do   conte&uacute;do po&eacute;tico), musicalidade discreta, com outros ritmos e outros   instrumentos, que torna sonoros at&eacute; os seus sil&ecirc;ncios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MFG &#150; </b><i>Voc&ecirc; dedicou trinta anos &agrave; tradu&ccedil;&atilde;o   de </i>Marcas marinhas (Amers)<i>. O     universo persiano pode parecer altamente erudito e inclusive herm&eacute;tico a quem     n&atilde;o se disponha a alcan&ccedil;ar suas fontes. Como voc&ecirc; foi procur&aacute;-las? E quando     decidiu incorporar &agrave; tradu&ccedil;&atilde;o os cuidados r&iacute;mico e r&iacute;tmico?</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BP &#150; </b>O <i>universo </i>po&eacute;tico <i>persiano </i>pretende abarcar   toda a imensa riqueza da vida humana e da vida da Terra, do mundo onde se desenrola   o drama da sua exist&ecirc;ncia. Roger Caillois (1972),   no seu c&eacute;lebre livro <i>Po&eacute;tique     de Saint-John Perse</i>, chama a poesia de Perse de "enciclop&eacute;dica".   Prefiro, com Albert Henry, cham&aacute;-la de "ecum&ecirc;nica", isto &eacute;, etimologicamente   "universal", pois abrangendo o mundo inteiro e todos os problemas humanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por isso, os termos <i>erudito</i> e <i>herm&eacute;tico</i> n&atilde;o   exprimem tudo o que o poeta &eacute; e tudo o que ele quis que sua obra fosse. E ele   tem raz&atilde;o se recorre, quando necess&aacute;rio, a <i>termos precisos</i> para   nomear exatamente um elemento da <i>natureza     ou um</i> instrumento usado num of&iacute;cio, numa atividade humana. Para   Saint-John Perse esses termos s&atilde;o objeto do conhecimento normal e cotidiano das   pessoas que t&ecirc;m contato direto com a natureza ou praticam essas atividades e   of&iacute;cios. <i>Para n&oacute;s</i>,   que temos deles um conhecimento distante e indireto, &eacute; que poder&atilde;o parecer   eruditos e dar &agrave; sua poesia, por causa disso, um ar "herm&eacute;tico". Ademais, para   Perse, at&eacute; esses termos t&eacute;cnicos ou cient&iacute;ficos t&ecirc;m valor po&eacute;tico. Ele faz sua   a c&eacute;lebre frase de Novalis: "Quanto mais verdadeiro, mais po&eacute;tico".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Agrave; sua pergunta &#150; "Onde foi procurar as fontes" ou os elementos   que me ajudaram a compreender esses termos "eruditos"? &#150; ou interpretar   autenticamente essa poesia, que parece "herm&eacute;tica"? &#150; respondo: Foi lendo as   principais obras sobre ela e recorrendo a excelentes tradu&ccedil;&otilde;es dela em outras   l&iacute;nguas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Agrave; outra pergunta &#150; "Quando decidiu incorporar &agrave; sua tradu&ccedil;&atilde;o os   cuidados r&iacute;mico e r&iacute;tmico?" &#150; respondo: Se houve, como j&aacute; disse, um progresso   na compreens&atilde;o que tive da obra po&eacute;tica de Saint-John Perse, desde a minha   primeira incurs&atilde;o nela, desde a minha primeira tradu&ccedil;&atilde;o de um poema seu (que   foi <i>Pluies</i>), percebi   o quanto seus elementos f&ocirc;nicos eram essenciais para a transposi&ccedil;&atilde;o daquela   poesia para o portugu&ecirc;s. Contudo, as minhas primeiras tentativas tradut&oacute;rias tiveram   que passar por uma reelabora&ccedil;&atilde;o, visando uma fidelidade maior ao que o poeta   chama de sua "m&eacute;trica interna" &#150; inaparente e, por isso, exigindo maior aten&ccedil;&atilde;o   &#150;, e aos ritmos criados por todos os procedimentos pros&oacute;dicos de que Perse se   serve para orquestrar seus poemas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MFG &#150; </b><i>Fran&ccedil;ois Cheng &eacute; um crist&atilde;o tao&iacute;sta,   um poeta cuja alta fatura est&eacute;tica nutre-se de fontes um tanto estranhas &agrave;   tradi&ccedil;&atilde;o ocidental. Como foi o seu processo de aproxima&ccedil;&atilde;o ao tao&iacute;smo e &agrave;   sinologia e de que maneira isso influiu na tradu&ccedil;&atilde;o e na elabora&ccedil;&atilde;o das notas   de </i>Duplo canto e outros poemas<i>?</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BP &#150; </b>Eu n&atilde;o chamaria   simplesmente Fran&ccedil;ois Cheng de "crist&atilde;o tao&iacute;sta", mas de um verdadeiro crist&atilde;o   &#150; cat&oacute;lico praticante &#150;, que julga poss&iacute;vel guardar sua vis&atilde;o do mundo, em que   os elementos da cosmologia tao&iacute;sta e budista zen s&atilde;o integrados. Ele mesmo o   disse, em p&uacute;blico, que n&atilde;o v&ecirc; por que abandonar esses elementos filos&oacute;ficos,   que julga compat&iacute;veis com a sua f&eacute; crist&atilde;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Respondo, por partes, &agrave; sua pergunta:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O meu processo de aproxima&ccedil;&atilde;o do tao&iacute;smo foi uma leitura de   obras sobre ele e os demais elementos da cosmologia e do pensamento chineses.   Para isso, vali-me das obras fundamentais de Anne Cheng (<i>Histoire de la pens&eacute;e chinoise</i>),   de Marcel Granet e do pr&oacute;prio Fran&ccedil;ois Cheng (seus livros de medita&ccedil;&otilde;es   filos&oacute;ficas e sua obra po&eacute;tica).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Creio, por&eacute;m, que minha tradu&ccedil;&atilde;o da obra po&eacute;tica de Fran&ccedil;ois   Cheng foi ajudada pela minha experi&ecirc;ncia anterior, a tradu&ccedil;&atilde;o de obras de   Saint-John Perse. Pode parecer estranho, pois Perse &eacute; muito diferente de Cheng.   Contudo, ambos s&atilde;o "poetas do ser", como diz Fran&ccedil;ois Cheng, e se encontram por   isso no essencial: na sua maneira de ver o mundo e de se relacionar com ele.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E &agrave; quest&atilde;o: Como o conhecimento do tao&iacute;smo, que marca a poesia   de Fran&ccedil;ois Cheng, influiu no processo de tradu&ccedil;&atilde;o e de elabora&ccedil;&atilde;o das notas de <i>Duplo canto e outros poemas</i>?   &#150; respondo:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; fatal que essa caracter&iacute;stica da poesia de Fran&ccedil;ois Cheng &#150; a   presen&ccedil;a marcante da cosmologia tao&iacute;sta na sua obra po&eacute;tica &#150; tenha   influenciado o meu processo de tradu&ccedil;&atilde;o dessa obra, visto que traduzir bem   exige assumir como a sua maneira de pensar e de exprimir o mundo pr&oacute;prio do   autor do qual se traduz uma obra, se essa filosofia deixa tra&ccedil;os no seu modo de   elaborar a sua obra po&eacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso de Fran&ccedil;ois Cheng, pude verificar esses tra&ccedil;os na sua   maneira de estruturar seus poemas, percebendo que h&aacute;, na fatura deles, o desejo   de corporificar certos conceitos da cosmologia tao&iacute;sta, como o <i>fan</i> (retorno), conceito   fundamental do tao&iacute;smo. E cheguei at&eacute; a elaborar alguns gr&aacute;ficos dessa   materializa&ccedil;&atilde;o ou corporifica&ccedil;&atilde;o desse e de outros conceitos da cosmologia   tao&iacute;sta. Esses gr&aacute;ficos s&atilde;o ensaios dessa leitura em profundidade dos poemas de   Fran&ccedil;ois Cheng, em que o poeta busca fazer, na escritura fon&eacute;tica da l&iacute;ngua   francesa, o que os poetas chineses, usando ideogramas, conseguem: uma   pluridimensionalidade, permitindo que o poema seja lido em v&aacute;rias dire&ccedil;&otilde;es, e,   com isso, que sua densidade po&eacute;tica seja acrescida. Por&eacute;m, nos seus poemas   franceses Fran&ccedil;ois Cheng obt&eacute;m um efeito semelhante por meio de outros   procedimentos &#150; sint&aacute;ticos, sem&acirc;nticos e pros&oacute;dicos &#150;, fazendo que o sentido   circule por "percursos de leitura" din&acirc;micos, que se entrela&ccedil;am e enriquecem   mutuamente.</font></p>       <p><a name="img01" id="img01"></a></p>       <p>&nbsp;</p>       ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v26n76/a17img01.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MFG &#150; </b><i>Frei Bruno Palma, em suas entrevistas   sobre a atividade tradut&oacute;ria, percebi que voc&ecirc; usou sucessivamente algumas   analogias para exprimir esse trabalho de passagem de uma l&iacute;ngua para outra: a)   a do brinquedo, que &eacute; desmontado e remontado; b) a do trabalho de um cozinheiro   na confec&ccedil;&atilde;o de um prato; c) a da transposi&ccedil;&atilde;o de uma pe&ccedil;a musical, escrita   para um instrumento, para outro instrumento. Qual delas voc&ecirc; julga hoje a mais   adequada?</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BP &#150; </b>Creio que &eacute; a terceira. A   primeira compara&ccedil;&atilde;o &eacute; imperfeita, visto que n&atilde;o se trata de encontrar, na   remontagem de um brinquedo, tais quais, as mesmas pe&ccedil;as, pois, na passagem de   uma l&iacute;ngua para a outra, as "pe&ccedil;as do brinquedo" mudam de forma e de cor, e o   resultado &eacute;, como diz Per Johns, um "outro original".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda tamb&eacute;m &eacute; claudicante, pois o que faz um bom prato n&atilde;o   &eacute; propriamente uma boa receita, mas a habilidade do cozinheiro, que se chama   vulgarmente de "m&atilde;o boa". E, &eacute; claro, isso tamb&eacute;m se pode aprender; por&eacute;m, nas   m&atilde;os de outro cozinheiro, o prato ser&aacute; diferente. Entretanto, para se obter uma   boa tradu&ccedil;&atilde;o po&eacute;tica, n&atilde;o h&aacute; receita ou f&oacute;rmula &#150; que corresponde ao plano da   montagem dum artefato &#150;, que possa ajudar.</font></p>       <p><a name="img02" id="img02"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/ea/v26n76/a17img02.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A terceira &#150; a da transposi&ccedil;&atilde;o para outro instrumento duma pe&ccedil;a   musical escrita para determinado instrumento &#150; &eacute;, sem d&uacute;vida, a mais adequada.   Referi-me, certa vez, &agrave; transposi&ccedil;&atilde;o que Bach fez para &oacute;rg&atilde;o ou cravo de   concertos que Vivaldi comp&ocirc;s para violino. Essa atividade condiz melhor com a   do tradutor, pois essa transposi&ccedil;&atilde;o exige do compositor uma adapta&ccedil;&atilde;o ao instrumento   (&agrave; forma musical, que, em literatura, &eacute; o campo da sintaxe e da pros&oacute;dia) e &agrave;   linguagem musical (o conte&uacute;do: em literatura, o campo da sem&acirc;ntica).   Evidentemente, n&atilde;o se pode separar forma e conte&uacute;do, pois, como lembra Octavio   Paz (1956, p.70),   o pr&oacute;prio <i>ritmo</i>,   num poema, j&aacute; &eacute; significativo. E o tradutor, insiste Henri Meschonnic, n&atilde;o   traduz a palavra, mas o <i>discurso</i> &#150; onde todos esses campos se encontram e interagem.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MFG &#150; </b><i>Frei Bruno, se o tradutor n&atilde;o traduz   as palavras mas antes o discurso de um autor, que import&acirc;ncia t&ecirc;m elas nessa   transposi&ccedil;&atilde;o de uma l&iacute;ngua a outra? Fale um pouco desse problema crucial na   tradu&ccedil;&atilde;o, o da </i>fidelidade<i> ao original em face da escolha das palavras na vers&atilde;o da l&iacute;ngua de chegada.</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BP &#150; </b>N&atilde;o se pode limitar a   fidelidade ao original &agrave; aten&ccedil;&atilde;o &agrave;s palavras que constituem o discurso. Se elas   s&atilde;o a mat&eacute;ria de que ele &eacute; feito, n&atilde;o s&atilde;o meros conte&uacute;dos intercambi&aacute;veis.   Dizendo de outra maneira: tradu&ccedil;&atilde;o n&atilde;o &eacute; apenas uma quest&atilde;o de bons   dicion&aacute;rios. Pois, em cada cultura &#150; e diria, com Meschonnic, em cada &eacute;poca &#150;,   as palavras adquirem outros significados. E &eacute; a poesia que explora essa riqueza   poliss&ecirc;mica de cada palavra e aquilo que ela &eacute; como m&uacute;sica. Ademais, sua   val&ecirc;ncia depende do contexto em que se encontra, na frase e no inteiro corpo do   texto que se deseja transpor. E acrescentaria: naquele poema, naquela obra,   daquele poeta...</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando se fala em fidelidade &eacute; preciso levar em conta sua   correspond&ecirc;ncia hom&oacute;loga na l&iacute;ngua de chegada. Por isso, para se obter um bom   resultado, &eacute; mais importante conhecer-se bem a l&iacute;ngua para a qual se traduz. E TUDO &eacute; importante para que haja fidelidade ao   original: at&eacute; um simples fonema, ou mero sinal, um hiato, um sil&ecirc;ncio. Por&eacute;m,   isso n&atilde;o implica uma <i>servilidade</i>,   visto que, na viagem de uma l&iacute;ngua para outra, algo se perde mas algo tamb&eacute;m se   ganha. Como na transposi&ccedil;&atilde;o dos concertos de violino de Vivaldi, Bach, ao   submeter-se aos instrumentos para os quais transpunha, ganhou e perdeu alguma   coisa. O bom tradutor &eacute; aquele que perde o menos poss&iacute;vel.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAILLOIS, R. <i>Po&eacute;tique   de Saint-John Perse</i>. Paris: Gallimard, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0103-4014201200030001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOULET, E. <i>Le   ton po&eacute;tique</i>. Paris: Jos&eacute; Corti, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0103-4014201200030001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">P&Aacute;Z, O. <i>El   arco y la lira</i>. M&eacute;xico: Fondo de Cultura Economica, 1956.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0103-4014201200030001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 10.9.2012 e   aceito em 20.9.2012.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A entrevista foi concedida por escrito, com frei Bruno Palma,   tradutor das obras <i>Marcas     marinhas</i> (<i>Amers</i>),   de Saint-John Perse, e <i>Duplo     canto e outros poemas</i>, de Fran&ccedil;ois Cheng, ambos publicados no Brasil   pela Ateli&ecirc; em edi&ccedil;&otilde;es bil&iacute;ngues.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLOIS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Poétique de Saint-John Perse]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOULET]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le ton poétique]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[José Corti]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÁZ]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[El arco y la lira]]></source>
<year>1956</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Economica]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
