<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782011000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782011000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lacerda]]></surname>
<given-names><![CDATA[Gustavo Biscaia de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>38</numero>
<fpage>5</fpage>
<lpage>6</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782011000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782011000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782011000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste n&uacute;mero a <i>Revista de Sociologia e Pol&iacute;tica</i> apresenta somente artigos variados. Alguns textos sobre quest&otilde;es te&oacute;ricas iniciam o n&uacute;mero: Luiz Eduardo Mota apresenta como Nicos Poulantzas contrap&ocirc;s-se a Hans Kelsen a respeito do Estado, do Direito e da lei; Ricardo Borges Gama Neto trata da teoria schumpeteriana da democracia, dita "minimalista" e que influenciou a teoria da escolha racional. Manoel Santos e Enivaldo Rocha tratam de um aspecto central da teoria do capital social: qual a import&acirc;ncia social da "confian&ccedil;a"? Em seguida, Daniela Archanjo estabelece um di&aacute;logo entre a teoria e a pr&aacute;tica da "representa&ccedil;&atilde;o pol&iacute;tica".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na seq&uuml;&ecirc;ncia, Gilson Ciarallo examina os temas da seculariza&ccedil;&atilde;o e da liberdade religiosa no Brasil; Daniel Mocelin trata da redu&ccedil;&atilde;o da jornada de trabalho e da qualidade dos empregos; Attila Barbosa discute o empreendedorismo pessoal e Andr&eacute;a Steinar reflete sobre as possibilidades de uso dos estudos de caso para quest&otilde;es de pol&iacute;tica ambiental.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seguida, temos uma s&eacute;rie de pesquisas emp&iacute;ricas: Gustavo Costa investiga o papel do Estado no controle das reservas biol&oacute;gicas; Carlos Vasconcelos Rocha retoma a quest&atilde;o da gest&atilde;o municipal e da participa&ccedil;&atilde;o democr&aacute;tica; Amparo Novo, Mercedes Cobo e Luis Gayoso tratam da participa&ccedil;&atilde;o pol&iacute;tica das mulheres na Espanha e, por fim, Marcelo Costa Ferreira discute a composi&ccedil;&atilde;o das for&ccedil;as pol&iacute;ticas na C&acirc;mara dos Deputados face &agrave;s migra&ccedil;&otilde;es partid&aacute;rias.</font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">* * *</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma disserta&ccedil;&atilde;o de mestrado recentemente defendida - a de Fernando Baptista Leite, intitulada <i>Divis&otilde;es tem&aacute;ticas e te&oacute;rico-metodol&oacute;gicas na Ci&ecirc;ncia Pol&iacute;tica brasileira: explicando sua produ&ccedil;&atilde;o acad&ecirc;mica (2004-2008)</i> - indicou que, entre as principais publica&ccedil;&otilde;es cient&iacute;ficas de Ci&ecirc;ncia Pol&iacute;tica do Brasil (<i>Revista Brasileira de Ci&ecirc;ncias Sociais</i> (<i>RBCS</i>), <i>Dados, Lua Nova, Opini&atilde;o P&uacute;blica, Revista Brasileira de Ci&ecirc;ncia Pol&iacute;tica</i> e <i>Revista de Sociologia e Pol&iacute;tica</i>), s&atilde;o a <i>RBCS</i> e a <i>Revista de Sociologia e Pol&iacute;tica</i> as que apresentam o maior &iacute;ndice de dispers&atilde;o tem&aacute;tica: s&atilde;o as que mais se abrem &agrave;s diversas possibilidades te&oacute;ricas e metodol&oacute;gicas. Ora, a <i>RBCS</i> &eacute; uma das publica&ccedil;&otilde;es da Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais e, por quest&otilde;es institucionais, tem necessariamente que ser receptiva &agrave;s v&aacute;rias possibilidades tem&aacute;ticas e anal&iacute;ticas da &aacute;rea. Considerando que a <i>Rev. Sociol. Pol&iacute;t.</i> recebe em m&eacute;dia 150 artigos por ano para avalia&ccedil;&atilde;o - somente para a se&ccedil;&atilde;o de artigos diversos - n&atilde;o &eacute; arriscado sugerir que o pluralismo tem&aacute;tico e metodol&oacute;gico &eacute; um dos motivos por que a <i>Revista</i> &eacute; t&atilde;o procurada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dito isso, a <i>Revista de Sociologia e Pol&iacute;tica</i> apresenta como miss&atilde;o publicar artigos in&eacute;ditos relativos a pesquisas rec&eacute;m-conclu&iacute;das ou em andamento; nesse sentido, nosso peri&oacute;dico refletiria a produ&ccedil;&atilde;o intelectual brasileira a respeito da Ci&ecirc;ncia Pol&iacute;tica e da Sociologia Pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todavia, esse papel por assim dizer passivo, embora evidentemente necess&aacute;rio - em &uacute;ltima an&aacute;lise, somente podemos publicar o que est&aacute; &agrave; disposi&ccedil;&atilde;o no mercado acad&ecirc;mico nacional -, n&atilde;o nos impede de orientarmos a <i>Revista</i> de acordo com par&acirc;metros te&oacute;ricos e metodol&oacute;gicos que julgamos importantes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, sem abrir m&atilde;o do pluralismo te&oacute;rico-metodol&oacute;gico que caracteriza a <i>Revista de Sociologia e Pol&iacute;tica</i> desde o seu in&iacute;cio, em 1993, procuraremos na medida do poss&iacute;vel favorecer abordagens emp&iacute;ricas e te&oacute;ricas historicamente informadas; ou, para usar uma express&atilde;o mais sint&eacute;tica, pesquisas de <i>Sociologia Hist&oacute;rica do Pol&iacute;tico</i>. Evidentemente, as abordagens mais abstratas continuam tendo espa&ccedil;o para publica&ccedil;&atilde;o, em particular na se&ccedil;&atilde;o de artigos variados, mas <i>procuraremos</i> privilegiar na se&ccedil;&atilde;o de dossi&ecirc;s as perspectivas que considerem a temporalidade, as conjunturas, o peso que o passado hist&oacute;rico tem sobre os agentes sociais e sobre os acontecimentos pol&iacute;ticos.</font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">* * *</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2009 inauguramos uma nova se&ccedil;&atilde;o, os "Ensaios bibliogr&aacute;ficos", em substitui&ccedil;&atilde;o ao antigo departamento de "Resenhas bibliogr&aacute;ficas". De l&aacute; para c&aacute;, o que a experi&ecirc;ncia indica &eacute; que tais artigos de modo geral t&ecirc;m que ser encomendados aos diversos especialistas das sub&aacute;reas, revelando que simplesmente n&atilde;o h&aacute; no Brasil uma cultura de reda&ccedil;&atilde;o de tais "Ensaios" - o que n&atilde;o deixa de ser espantoso.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aus&ecirc;ncia dessa cultura n&atilde;o &eacute; devida ao eventual ineditismo dessa se&ccedil;&atilde;o: novo, na verdade, &eacute; apenas o nome, pois seu objetivo &eacute; promover <i>reflex&otilde;es cr&iacute;ticas</i> sobre o estado da arte de aspectos espec&iacute;ficos da produ&ccedil;&atilde;o nacional e estrangeira de Ci&ecirc;ncia Pol&iacute;tica e Sociologia Pol&iacute;tica. O que &eacute; admir&aacute;vel &eacute; que no Brasil n&atilde;o se considera a "revis&atilde;o bibliogr&aacute;fica" - base do "Ensaio bibliogr&aacute;fico", conforme propomos - uma etapa preliminar efetiva para <i>qualquer pesquisa</i>, necess&aacute;ria para a delimita&ccedil;&atilde;o das quest&otilde;es tratadas, das abordagens empregadas, dos resultados at&eacute; ent&atilde;o obtidos; bem ao contr&aacute;rio, a revis&atilde;o bibliogr&aacute;fica &eacute; vista, e realizada, como um momento burocr&aacute;tico cuja utilidade o mais das vezes &eacute; demonstrar que o pesquisador leu determinados autores - e s&oacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Evidentemente, a <i>Revista de Sociologia e Pol&iacute;tica</i> n&atilde;o tem a pretens&atilde;o de mudar, sozinha, essa pr&aacute;tica intelectual; pelo menos, n&atilde;o pretende faz&ecirc;-lo por meio de um golpe &uacute;nico e no curto prazo. Ainda assim, n&atilde;o podemos deixar de indicar esse problema e, na medida de nossas possibilidades, tentar solucion&aacute;-lo.</font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">* * *</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <i>Revista de Sociologia e Pol&iacute;tica</i> integra o Programa de Apoio a Peri&oacute;dicos da Universidade Federal do Paran&aacute; e conta com seu patroc&iacute;nio, bem como do curso de Especializa&ccedil;&atilde;o em Sociologia Pol&iacute;tica do Departamento de Ci&ecirc;ncias Sociais da mesma institui&ccedil;&atilde;o, al&eacute;m do apoio do Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq), aos quais expressamos nossos sinceros agradecimentos.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Gustavo Biscaia de Lacerda     <br>   Editor</i></font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
