<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792014000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792014000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento local, empreendedorismo e "governança" urbana: onde está o trabalho nesse contexto?]]></article-title>
<article-title xml:lang="en"><![CDATA[Local development, entrepreunerism and urban"governance": where is labor inserted within this context?]]></article-title>
<article-title xml:lang="fr"><![CDATA[Développement local, entrepreneuriat et "gouvernance" urbaine: quelle est la place du travail dans ce contexte?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Wolff]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Londrina Departamento e do Programa de Pós-Graduação em Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CNPq Grupo de Estudos de Novas Tecnologias e Trabalho ]]></institution>
<addr-line><![CDATA[Londrina Paraná]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>27</volume>
<numero>70</numero>
<fpage>131</fpage>
<lpage>150</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792014000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792014000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792014000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo questiona três concepções de políticas públicas que se apresentam hoje como propostas alternativas ao paradigma econômico neoliberal e à precarização do mercado laboral que veio em sua esteira: desenvolvimento local, empreendedorismo e governança urbana, tendo como objeto as empresas que compõem o Arranjo Produtivo Local de Tecnologia de Informação da região de Londrina (PR) , o qual se insere dentro das políticas públicas aqui problematizadas. Os dados coletados do MTE demonstram que essas empresas tendem a aportar as atividades rotineiras presentes nas cadeias de valor das grandes transnacionais do ramo, que são mais sujeitas às vulnerabilidades laborais postas pela mobilidade que o capital ganhou com a globalização da economia. Assim, diferente da perspectiva oficial que orienta essas políticas, os resultados remetem a indicadores de precarização já consensuais na literatura especializada sobre o tema: baixo grau (relativo) de escolaridade, salários em torno de 0,5 a um salário mínimo, e alto índice de rotatividade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper questions three concepts of public policies presented nowadays as alternatives to the neoliberal economic paradigm and to the precarization of the labor market that has come in its wake: local development, entrepreneurism and urban governance. As their object are the companies that form the Productive Local Arrangement of Information Technology in the region of Londrina, Paraná, inserted within the public policies here problematized. Data collected from the Ministry of Labor and Employment (MTE) show that these companies tend to provide the routine activities present in the chains of value of the sector's large transnational corporations, which are more susceptible to the labor vulnerabilities imposed by the mobility that capital has acquired with economic globalization. Thus, different from the official perspective that guides these policies, the results refer to precarization indicators that are a consensus in specialized literature on the topic: lower schooling grade, salaries around 0.5 to one minimum wage and high turnover level.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[On s'interroge sur trois conceptions de politiques publiques présentées aujourd'hui comme des propositions alternatives pour le paradigme économique néo-libéral et la précarisation du marché du travail qui l'a accompagné: le développement local, l'entrepreuneuriat et la gouvernance urbaine ayant pour objet les entreprises qui font partie de l'Arrangement Productif Local de Technologie de l'Information de la Région de Londrina (PR), et qui s'insère dans les politiques publiques ici problématisées. Les données recueillies auprès du MTE démontrent que les entreprises ont tendance à faire l'apport des activités courantes présentes dans les chaînes de valeur des grandes entreprises transnationales du secteur, qu'elles sont plus sujettes aux vulnérabilités de la main-d'&#339;uvre à cause de la mobilité du capital due à la mondialisation de l'économie. Ainsi, à l'oposé de la perspective officielle qui oriente ces politiques, les résultats renvoient à des indicateurs de précarisation, fruits d'un consensus dans la littérature spécialisée sur le sujet: bas niveau (relatif) de scolarité, salaires d'environ 0,5 à 1 salaire minimum et un indice de rotativité très élevé.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Desenvolvimento local]]></kwd>
<kwd lng="pt"><![CDATA[Empreendedorismo]]></kwd>
<kwd lng="pt"><![CDATA[Governança urbana]]></kwd>
<kwd lng="pt"><![CDATA[Arranjos Produtivos Locais]]></kwd>
<kwd lng="pt"><![CDATA[Precarização do trabalho]]></kwd>
<kwd lng="en"><![CDATA[Local Development]]></kwd>
<kwd lng="en"><![CDATA[Entrepreneurism]]></kwd>
<kwd lng="en"><![CDATA[Urban governance]]></kwd>
<kwd lng="en"><![CDATA[Local productive arrangements]]></kwd>
<kwd lng="en"><![CDATA[Labor precarization]]></kwd>
<kwd lng="fr"><![CDATA[Développement local]]></kwd>
<kwd lng="fr"><![CDATA[Entreprenariat]]></kwd>
<kwd lng="fr"><![CDATA[Gouvernance urbaine]]></kwd>
<kwd lng="fr"><![CDATA[Arrangements Productifs Locaux]]></kwd>
<kwd lng="fr"><![CDATA[Précarisation du travail]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Desenvolvimento    local, empreendedorismo e "governan&ccedil;a" urbana: onde est&aacute; o trabalho    nesse contexto?</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Local development,    entrepreunerism and urban"governance": where is labor inserted within this context?</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>D&eacute;veloppement    local, entrepreneuriat et "gouvernance" urbaine: quelle est la place du travail    dans ce contexte?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Simone Wolff</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutora em Ci&ecirc;ncias    Sociais. Professora do Departamento e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncias Sociais da Universidade Estadual de Londrina - UEL. L&iacute;der    do Grupo de Estudos de Novas Tecnologias e Trabalho - GENTT/CNPq. ROD. C. G.    CID, KM (380). Campus Universit&aacute;rio. Cep:86051-990. Londrina - Paran&aacute;    - Brasil. <a href="mailto:wolff.simone@gmail.com">wolff.simone@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo questiona    tr&ecirc;s concep&ccedil;&otilde;es de pol&iacute;ticas p&uacute;blicas que    se apresentam hoje como propostas alternativas ao paradigma econ&ocirc;mico    neoliberal e &agrave; precariza&ccedil;&atilde;o do mercado laboral que veio    em sua esteira: desenvolvimento local, empreendedorismo e governan&ccedil;a    urbana, tendo como objeto as empresas que comp&otilde;em o Arranjo Produtivo    Local de Tecnologia de Informa&ccedil;&atilde;o da regi&atilde;o de Londrina    (PR) , o qual se insere dentro das pol&iacute;ticas p&uacute;blicas aqui problematizadas.    Os dados coletados do MTE demonstram que essas empresas tendem a aportar as    atividades rotineiras presentes nas cadeias de valor das grandes transnacionais    do ramo, que s&atilde;o mais sujeitas &agrave;s vulnerabilidades laborais postas    pela mobilidade que o capital ganhou com a globaliza&ccedil;&atilde;o da economia.    Assim, diferente da perspectiva oficial que orienta essas pol&iacute;ticas,    os resultados remetem a indicadores de precariza&ccedil;&atilde;o j&aacute;    consensuais na literatura especializada sobre o tema: baixo grau (relativo)    de escolaridade, sal&aacute;rios em torno de 0,5 a um sal&aacute;rio m&iacute;nimo,    e alto &iacute;ndice de rotatividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Desenvolvimento local. Empreendedorismo. Governan&ccedil;a urbana. Arranjos    Produtivos Locais. Precariza&ccedil;&atilde;o do trabalho.</font></p> <hr noshade size="1"/>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This paper questions    three concepts of public policies presented nowadays as alternatives to the    neoliberal economic paradigm and to the precarization of the labor market that    has come in its wake: local development, entrepreneurism and urban governance.    As their object are the companies that form the Productive Local Arrangement    of Information Technology in the region of Londrina, Paran&aacute;, inserted    within the public policies here problematized. Data collected from the Ministry    of Labor and Employment (MTE) show that these companies tend to provide the    routine activities present in the chains of value of the sector's large transnational    corporations, which are more susceptible to the labor vulnerabilities imposed    by the mobility that capital has acquired with economic globalization. Thus,    different from the official perspective that guides these policies, the results    refer to precarization indicators that are a consensus in specialized literature    on the topic: lower schooling grade, salaries around 0.5 to one minimum wage    and high turnover level.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    Local Development. Entrepreneurism. Urban governance. Local productive arrangements.    Labor precarization.</font></p> <hr noshade size="1"/>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">R&Eacute;SUM&Eacute;</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On s'interroge    sur trois conceptions de politiques publiques pr&eacute;sent&eacute;es aujourd'hui    comme des propositions alternatives pour le paradigme &eacute;conomique n&eacute;o-lib&eacute;ral    et la pr&eacute;carisation du march&eacute; du travail qui l'a accompagn&eacute;:    le d&eacute;veloppement local, l'entrepreuneuriat et la gouvernance urbaine    ayant pour objet les entreprises qui font partie de l'Arrangement Productif    Local de Technologie de l'Information de la R&eacute;gion de Londrina (PR),    et qui s'ins&egrave;re dans les politiques publiques ici probl&eacute;matis&eacute;es.    Les donn&eacute;es recueillies aupr&egrave;s du MTE d&eacute;montrent que les    entreprises ont tendance &agrave; faire l'apport des activit&eacute;s courantes    pr&eacute;sentes dans les cha&icirc;nes de valeur des grandes entreprises transnationales    du secteur, qu'elles sont plus sujettes aux vuln&eacute;rabilit&eacute;s de    la main-d'</font><font  size="2">&#339;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">uvre    &agrave; cause de la mobilit&eacute; du capital due &agrave; la mondialisation    de l'&eacute;conomie. Ainsi, &agrave; l'opos&eacute; de la perspective officielle    qui oriente ces politiques, les r&eacute;sultats renvoient &agrave; des indicateurs    de pr&eacute;carisation, fruits d'un consensus dans la litt&eacute;rature sp&eacute;cialis&eacute;e    sur le sujet: bas niveau (relatif) de scolarit&eacute;, salaires d'environ 0,5    &agrave; 1 salaire minimum et un indice de rotativit&eacute; tr&egrave;s &eacute;lev&eacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    D&eacute;veloppement local. Entreprenariat. Gouvernance urbaine. Arrangements    Productifs Locaux. Pr&eacute;carisation du travail.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pretende-se colocar    em quest&atilde;o tr&ecirc;s concep&ccedil;&otilde;es de pol&iacute;ticas p&uacute;blicas    voltadas para a gera&ccedil;&atilde;o de renda que, conjugadas, se apresentam    hoje como respostas ou propostas alternativas &agrave; precariza&ccedil;&atilde;o    laboral que veio na esteira do paradigma econ&ocirc;mico neoliberal: <i>desenvolvimento    local, empreendedorismo</i> e <i>governan&ccedil;a urbana</i>. Essas no&ccedil;&otilde;es    ganharam relev&acirc;ncia na literatura especializada a partir da d&eacute;cada    de 2000, quando os efeitos delet&eacute;rios das pol&iacute;ticas liberalizantes    ao com&eacute;rcio exterior sobre o mercado de trabalho no pa&iacute;s se tornaram    mais evidentes e prementes. Desde ent&atilde;o, assiste-se a reformula&ccedil;&otilde;es    substanciais na concep&ccedil;&atilde;o de administra&ccedil;&atilde;o p&uacute;blica    com impactos nas a&ccedil;&otilde;es voltadas para a gera&ccedil;&atilde;o de    emprego e renda, agora marcadas por uma abordagem empreendedora que reorienta    o projeto de desenvolvimento nacional para projetos de desenvolvimento local.    &Eacute; nesse contexto que as cidades emergem como l&oacute;cus privilegiado    de atua&ccedil;&atilde;o dessas pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Telles    (2007, p. 207):</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] &eacute;      o modo como a ordem das coisas &eacute; configurada, constru&iacute;da e descrita      num plano de refer&ecirc;ncia que desloca os termos do que est&aacute; posto      como "verdade" e "fato incontest&aacute;vel", e &eacute; nesse mesmo deslocamento      que essas verdades e esses fatos incontest&aacute;veis se desfazem como tais      para se refazerem num outro diagrama de rela&ccedil;&otilde;es [...] A for&ccedil;a      da cr&iacute;tica n&atilde;o est&aacute; na ret&oacute;rica da den&uacute;ncia      da barb&aacute;rie que hoje se instala no mundo. A pot&ecirc;ncia da cr&iacute;tica      se faz num par&acirc;metro descritivo que desloca ou redefine a ordem das      coisas e suas rela&ccedil;&otilde;es, permitindo, a partir da&iacute;, estabelecer      uma pauta de quest&otilde;es que n&atilde;o podem mais ser resolvidas nos      termos habituais e que abre, portanto, a fenda a partir da qual a imagina&ccedil;&atilde;o      cr&iacute;tica pode se mostrar fecunda.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; dentro    desse esp&iacute;rito que se levanta a hip&oacute;tese, ou "fenda", que ser&aacute;    aqui desenvolvida. Ou seja, a de que a perspectiva empreendedora que vem norteando    as atuais pol&iacute;ticas p&uacute;blicas de desenvolvimento e gera&ccedil;&atilde;o    de renda, paradoxalmente, acaba por esconder processos de precariza&ccedil;&atilde;o    do trabalho, uma vez que os microempreendimentos fomentados tendem a aportar,    preponderantemente, as atividades presentes nas "franjas" das cadeias de valor    das corpora&ccedil;&otilde;es transnacionais. Espera-se confrontar tal perspectiva    a partir de um "outro diagrama de rela&ccedil;&otilde;es" que permita recolocar    a figura do trabalhador no centro de tais pol&iacute;ticas, de modo que ele    volte a ser entendido como portador de direito &agrave; prote&ccedil;&atilde;o    social, j&aacute; que, sob a pecha de microempreendedor, elas recaem sobre seus    ombros n&atilde;o mais como direitos, mas como encargos.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mudan&ccedil;a    no paradigma de mercado de trabalho ora em tela reflete os processos de desin-dustrializa&ccedil;&atilde;o    levados a cabo pela liberaliza&ccedil;&atilde;o da economia, carreada pela introdu&ccedil;&atilde;o    das pol&iacute;ticas neoliberais no pa&iacute;s em meados da d&eacute;cada de    1990. A mobilidade proporcionada ao grande capital por essa conjuntura ensejou    a transfer&ecirc;ncia dos processos mais rotineiros das plantas produtivas das    grandes corpora&ccedil;&otilde;es transnacionais para pa&iacute;ses perif&eacute;ricos,    cuja for&ccedil;a de trabalho &eacute; tradicionalmente mais barata e d&oacute;cil.    &Eacute; esse fen&ocirc;meno que explica o crescimento de ocupa&ccedil;&otilde;es    com baixa exig&ecirc;ncia de qualifica&ccedil;&atilde;o, majoritariamente dentro    do setor de servi&ccedil;os, causando inflex&otilde;es quantitativas e qualitativas    no perfil da classe trabalhadora.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse padr&atilde;o    de mercado de trabalho difere substancialmente daquele que vigorava nas d&eacute;cadas    de 1970 e 1980, quando as pol&iacute;ticas ma-croecon&ocirc;micas no pa&iacute;s    eram orientadas pelo modelo nacional-desenvolvimentista, pois, a renda oriunda    do trabalho era primordial e fundamental &agrave; sua manuten&ccedil;&atilde;o.    Nesse per&iacute;odo, houve consider&aacute;vel gera&ccedil;&atilde;o de postos    de trabalho, sendo que a maior parte dos rendimentos relativos "[...] resultava    do somat&oacute;rio das ocupa&ccedil;&otilde;es com remunera&ccedil;&atilde;o    de at&eacute; 1,5 sal&aacute;rio m&iacute;nimo e de mais de cinco sal&aacute;rios    m&iacute;nimos mensais [...]" (Pochmann, 2012, p. 27).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Pochmann    (2012, p. 30), em que pese o recrudescimento do trabalho formal no pa&iacute;s,    particularmente depois de 2004, com o aumento das exporta&ccedil;&otilde;es    e perda relativa na participa&ccedil;&atilde;o das importa&ccedil;&otilde;es,    94,8% dos postos de trabalho criados ou recriados se inserem na faixa salarial    de at&eacute; 1,5 sal&aacute;rio m&iacute;nimo. Em 2009, esse padr&atilde;o    salarial representava quase a metade do total de empregos formais no pa&iacute;s,    sendo que sua maior parte, 47,8%, estava vinculada ao setor de servi&ccedil;os.    Assim, contrariamente ao que o governo, intelectuais do <i>mainstream</i> e    m&iacute;dia oficial levam a acreditar, longe de essa recupera&ccedil;&atilde;o    representar uma mobilidade social rumo a uma "nova" classe m&eacute;dia com    potencial "microempreendedor", esses trabalhadores seriam mais bem analisados    sob a categoria de "<i>working poor</i>", referente a ocupa&ccedil;&otilde;es    que est&atilde;o na base da pir&acirc;mide social, com rendimentos que giram    em torno do sal&aacute;rio m&iacute;nimo (Pochmann, 2012, p. 30).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir desse    entendimento, a reflex&atilde;o aqui desenvolvida tentar&aacute; seguir o caminho    inverso daquele que vem pautando as atuais pol&iacute;ticas governamentais,    ou seja, pensar esse novo universo laboral como um campo que sustenta a atual    fase de acumula&ccedil;&atilde;o capitalista, em que as pol&iacute;ticas p&uacute;blicas    s&atilde;o instrumentalizadas em prol de uma perspectiva de livre iniciativa,    a qual reitera, ao inv&eacute;s de dirimir, a precariza&ccedil;&atilde;o do    mercado de trabalho oportunizada pela globaliza&ccedil;&atilde;o da economia.    Para tanto, tomou-se como objeto o caso do Arranjo Produtivo Local de Tecnologia    de Informa&ccedil;&atilde;o da regi&atilde;o de Londrina - PR (APL de TI), tendo    em vista ser essa uma a&ccedil;&atilde;o que se coloca dentro das pol&iacute;ticas    p&uacute;blicas que apostam no fomento da atividade empreendedora como um meio    de incremento ao desenvolvimento das economias locais, isto &eacute;, dos estados    e munic&iacute;pios (CEAPG/CENN, 2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa contou    com uma primeira parte relativa &agrave; revis&atilde;o bibliogr&aacute;fica    sobre o tema e uma segunda relativa ao levantamento de dados sobre o perfil    da for&ccedil;a de trabalho presente nas firmas do APL selecionado. Os dados    foram de natureza quantitativa, coletados do site do Minist&eacute;rio do Trabalho    e Emprego (RAIS/CAGED), e se referiam &agrave;s seguintes vari&aacute;veis:    v&iacute;nculos empregat&iacute;cios formais, sal&aacute;rio por segmento de    atividade, escolaridade, demiss&atilde;o e rotatividade. Esse percurso foi estruturado    em tr&ecirc;s se&ccedil;&otilde;es, sendo que em cada uma foram desenvolvidos    os tr&ecirc;s eixos em torno dos quais se articulam as quest&otilde;es conceituais    e conjunturais que podem explicar, pela perspectiva aqui assumida, o trip&eacute;    que atualmente fundamenta as concep&ccedil;&otilde;es e aplica&ccedil;&otilde;es    das pol&iacute;ticas p&uacute;blicas de enfoque empreendedorista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira se&ccedil;&atilde;o,    ser&aacute; discutido o contexto em que tais pol&iacute;ticas emergem, ou seja,    a nova configura&ccedil;&atilde;o de cadeias produtivas e de cria&ccedil;&atilde;o    de valor formatada pela liberaliza&ccedil;&atilde;o da economia e, portanto,    da nova divis&atilde;o internacional do trabalho engendrada por essa reestrutura&ccedil;&atilde;o,    que trouxe a necessidade de novas respostas institucionais concernentes ao modelo    de desenvolvimento econ&ocirc;mico do pa&iacute;s (Tapia, 2005). Na segunda,    ser&atilde;o apresentadas as rela&ccedil;&otilde;es entre as pol&iacute;ticas    p&uacute;blicas urbanas inspiradas na concep&ccedil;&atilde;o de desenvolvimento    local, que fundamentam a abordagem empreendedorista de mercado de trabalho atualmente    adotada pelo governo brasileiro. Na terceira, ser&aacute; discutido o local    do trabalho sob os contextos e an&aacute;lises apresentados nos itens anteriores,    a partir do caso do APL de TI de Londrina (PR) e regi&atilde;o. Ao final, espera-se    revelar a gama de interesses que perpassam a formula&ccedil;&atilde;o de tais    pol&iacute;ticas em sua rela&ccedil;&atilde;o com a atual fase de acumula&ccedil;&atilde;o    capitalista e, assim, reencontrar o lugar do trabalho nessa din&acirc;mica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>DAS CONEX&Otilde;ES    ENTRE AS CADEIAS PRODUTIVAS GLOBAIS DE VALOR E A ABORDAGEM EMPREENDEDORA DE    DESENVOLVIMENTO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As convulsivas    crises capitalistas que v&ecirc;m assolando o mundo na atualidade decorrem do    esgotamento do padr&atilde;o de acumula&ccedil;&atilde;o fordista, o qual levou    ao limite a propens&atilde;o &agrave; desvaloriza&ccedil;&atilde;o e substitui&ccedil;&atilde;o    da for&ccedil;a de trabalho mediante a aplica&ccedil;&atilde;o de capital fixo    para a melhoria da produtividade, gerando, como efeito, o subconsumo que, por    sua vez, conduz &agrave; famigerada crise de superprodu&ccedil;&atilde;o. Quando    a crise de superprodu&ccedil;&atilde;o ocorre, outra crise se instala, a de    sobreacumula&ccedil;&atilde;o, ocasionada pela "falta de oportunidades de investimentos    lucrativos" (Harvey, 2005b, p. 116). A sa&iacute;da para a primeira crise &eacute;    a cl&aacute;ssica busca de for&ccedil;a de trabalho barata e novos mercados    de consumo. Para a crise de sobreacumula&ccedil;&atilde;o, a solu&ccedil;&atilde;o    &eacute; a cria&ccedil;&atilde;o de uma demanda de bens de capital e de novos    recursos produtivos, o que exige um cont&iacute;nuo movimento de abertura de    novos mercados para o aporte do capital excedente emanado dos pa&iacute;ses    de industrializa&ccedil;&atilde;o avan&ccedil;ada (2005b, p. 116). Em outras    palavras, ambas as crises exigem um novo movimento de expans&atilde;o capitalista    que se manifesta a partir de uma nova divis&atilde;o internacional do trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse cen&aacute;rio    foi arquitetado pelas pol&iacute;ticas macroecon&ocirc;micas de cunho neoliberal,    assinaladas, especialmente, por dois carros-chefe: 1) a globaliza&ccedil;&atilde;o    financeira, que tende a concentrar os investimentos estrangeiros diretos (IED)    nos pa&iacute;ses centrais, ampliando seus derivativos a tal ponto, que eles    passaram a exercer influ&ecirc;ncia decisiva sobre as pol&iacute;ticas de desenvolvimento    das na&ccedil;&otilde;es; e 2) a reestrutura&ccedil;&atilde;o produtiva carreada    pelas grandes empresas a partir da incorpora&ccedil;&atilde;o das tecnologias    de informa&ccedil;&atilde;o (TIs), que permitem a descentraliza&ccedil;&atilde;o    dos seus processos e cadeias de produ&ccedil;&atilde;o em v&aacute;rios pontos    do planeta, sem que seja necess&aacute;rio neles se sediarem e, portanto, absorverem    suas vulnerabilidades e encargos locais (Pochmann, 2004).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi no bojo dessas    pol&iacute;ticas que se forjou um novo padr&atilde;o de acumula&ccedil;&atilde;o    de capital no qual a inova&ccedil;&atilde;o tanto de processos como de produtos    e servi&ccedil;os se tornou a principal estrat&eacute;gia competitiva. Para    enfrentar o novo mercado de consumo, as grandes companhias, outrora alicer&ccedil;adas    sobre um modelo piramidal e centralizador dos diversos processos necess&aacute;rios    &agrave; sua produ&ccedil;&atilde;o, deram lugar a firmas enxutas e flex&iacute;veis,    caracterizadas pela compress&atilde;o dos n&iacute;veis hier&aacute;rquicos    e pela generaliza&ccedil;&atilde;o dos processos de terceiriza&ccedil;&atilde;o,    subcontrata&ccedil;&atilde;o, contratos tempor&aacute;rios etc. Tal descentraliza&ccedil;&atilde;o    &eacute; mais adequada ao paradigma econ&ocirc;mico contempor&acirc;neo uma    vez que permite &agrave;s grandes empresas abarcarem r&aacute;pida e eficientemente    novos mercados - tanto de trabalho como de consumo - , ao mesmo tempo em que,    pelo suporte das TIs, as conecta em uma rede capaz de integr&aacute;-las e geri-las    em tempo real.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse novo modelo    de empresa transfonteiras exigiu uma nova forma de disposi&ccedil;&atilde;o    dos postos de trabalho, o que incidiu diretamente no &acirc;mbito da divis&atilde;o    internacional do trabalho. O sistema linear, inspirado no modelo fordista de    organiza&ccedil;&atilde;o do trabalho, em que tanto os produtos como os servi&ccedil;os    de apoio &agrave; sua fabrica&ccedil;&atilde;o eram realizados no interior de    uma mesma planta, com postos de trabalho bem definidos e dentro de atividades    extremamente padronizadas, funcionou bastante bem at&eacute; meados dos anos    1970, quando a meta era a produ&ccedil;&atilde;o em s&eacute;rie voltada para    os mercados nacionais. Entretanto, com o acirramento da competitividade internacional    e a diversifica&ccedil;&atilde;o do consumo encetada pela internacionaliza&ccedil;&atilde;o    da economia, a planta da f&aacute;brica teve de ser repensada. &Eacute; assim    que o sistema Toyota tornou-se mais adequado ao contexto do capitalismo contempor&acirc;neo,    j&aacute; que ele se fundamenta num modelo de planta em que os processos s&atilde;o    horizontalizados sob a forma de c&eacute;lulas interdependentes, cuja rela&ccedil;&atilde;o    se d&aacute; atrav&eacute;s de sistemas de informa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, as    unidades produtivas extrapolam os muros da f&aacute;brica, conformando-se como    semiaut&ocirc;nomas e podendo, assim, estabelecer rela&ccedil;&otilde;es mercantis    mais imediatas com seus mercados de consumo, tornando-se mais aptas para suprir    as crescentes varia&ccedil;&otilde;es do mercado globalizado. Ademais, tal arranjo    possibilita amenizar eventuais efeitos negativos que uma unidade poderia exercer    sobre as outras, permitindo que os gargalos de produ&ccedil;&atilde;o sejam    detectados e resolvidos sem que haja interfer&ecirc;ncias sist&ecirc;micas nos    processos de produ&ccedil;&atilde;o em sua totalidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi assim que as    antigas empresas multi-nacionais se transformaram em grandes grupos transnacionais    que, de acordo com Pochmann (2004, p. 31-32), hoje compreendem o</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] mundo inteiro      como espa&ccedil;o relevante para suas decis&otilde;es de investimentos e      produ&ccedil;&atilde;o, provocando, por consequ&ecirc;ncia, a reorganiza&ccedil;&atilde;o      do processo produtivo em grandes extens&otilde;es territoriais, sobrepondo,      inclusive, jurisdi&ccedil;&otilde;es nacionais.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, foi inaugurada    uma nova divis&atilde;o internacional do trabalho, calcada em um "multico-lonialismo    renovado" que, embora continue a ser diligenciado pelas grandes corpora&ccedil;&otilde;es,    difere de outros momentos de expans&atilde;o e readequa&ccedil;&atilde;o geogr&aacute;fico-territorial    capitalista, visto que agora n&atilde;o se assenta mais nas chamadas vantagens    comparativas, mas sim competitivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O termo "vantagens    competitivas" refere-se a um novo l&eacute;xico econ&ocirc;mico atualmente utilizado    para se diferenciar das teorias econ&ocirc;micas cl&aacute;ssicas, que se apoiam    na antiga concep&ccedil;&atilde;o de "vantagens comparativas", isto &eacute;,    aquelas referidas &agrave; disponibilidade e custos dos fatores de produ&ccedil;&atilde;o    (trabalho, mat&eacute;rias-primas e recursos naturais) de cada pa&iacute;s e    (ou) regi&atilde;o (Dall'Acqua, 2003). A ideia de vantagem comparativa esteve    em voga como pol&iacute;tica industrial no Brasil durante o per&iacute;odo conhecido    como desenvolvimentista (que vai de meados dos anos 1940 a meados de 1970),    o qual supunha "[...] forte expans&atilde;o estatal e ampla internacionaliza&ccedil;&atilde;o    do mercado interno." (Pochmann, 2004, p. 57). J&aacute; o termo "vantagem competitiva"    &eacute; atribu&iacute;do aos</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] recursos      espec&iacute;ficos do territ&oacute;rio, ou seja, as caracter&iacute;sticas      hist&oacute;ricas, culturais e sociais do ambiente em que as empresas se inserem      e que s&atilde;o dinamizadas na proximidade geogr&aacute;fica entre atores,      institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es locais, n&atilde;o      sendo facilmente reproduzidas em outros lugares (Fuini, 2008, p. 48).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em s&iacute;ntese,    enquanto as vantagens comparativas fundamentavam um projeto de desenvolvimento    calcado na no&ccedil;&atilde;o de na&ccedil;&atilde;o, em que o Estado exercia    um papel primordial na promo&ccedil;&atilde;o do aquecimento da economia interna    por meio de gastos p&uacute;blicos e pol&iacute;ticas que visavam a alavancar    a homogeneiza&ccedil;&atilde;o econ&ocirc;mica regional, as vantagens competitivas    partem de um racioc&iacute;nio contr&aacute;rio, quer dizer, imputam primazia    ao local sobre o nacional. Segundo essa perspectiva, as "vantagens competitivas    locacionais" s&atilde;o entendidas como aquelas relacionadas a um ambiente oportuno    &agrave; dissemina&ccedil;&atilde;o e incremento do conhecimento atrav&eacute;s    do f&aacute;cil acesso a ativos e servi&ccedil;os de apoio, bem como de a&ccedil;&otilde;es    que incentivem a coopera&ccedil;&atilde;o entre empresas e poder p&uacute;blico    (BNDES, 2004). &Eacute; a partir desse horizonte que regi&otilde;es e munic&iacute;pios    passam a ser vistos como "vari&aacute;veis importantes no estudo da competitividade"    (Fuini, 2008, p. 150).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, o que    est&aacute; em tela &eacute; um novo tipo de rela&ccedil;&atilde;o entre centro    e periferia no plano da divis&atilde;o internacional do trabalho, que, diferentemente    das fases anteriores de expans&atilde;o do capitalismo, n&atilde;o se organiza    primordialmente em torno da equa&ccedil;&atilde;o manufatura (centro) X mat&eacute;rias-prima    (periferia), como no per&iacute;odo colonial, ou bens de alto valor agregado    + tecnologia avan&ccedil;ada (centro) X manufatura (periferia), como ocorreu    sob o desenvolvimentismo. A &ecirc;nfase agora se d&aacute; a partir da rela&ccedil;&atilde;o    tecnologia avan&ccedil;ada + bens de alto valor agregado (centro) X manufatura    e <i>servi&ccedil;os coligados</i> (periferia) (Pochmann, 2005, 2004). Com isso,    desenha-se um novo projeto de desenvolvimento em que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] a equidade      [regional] deu lugar ao conceito de efici&ecirc;ncia econ&ocirc;mica, o emprego      passou a ser menos importante que a competitividade e o Estado se retirou      de arenas estrat&eacute;gicas, ampliando as bases para a retomada de fluxos      de capital internacional (Caiado; Ribeiro; Amorim, 2004, p. 67).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; isso que    explica o expediente de externaliza&ccedil;&atilde;o das cadeias produtivas    e de valor das grandes corpora&ccedil;&otilde;es e o novo contorno que elas    ganharam na atualidade. Favorecidas pela desregulamenta&ccedil;&atilde;o e isen&ccedil;&atilde;o    tribut&aacute;rias diligenciadas pela liberaliza&ccedil;&atilde;o das fronteiras    nacionais ao com&eacute;rcio exterior, as grandes corpora&ccedil;&otilde;es    passaram a distribuir grande parte de seus processos a empresas fornecedoras    e subcontratadas, n&atilde;o s&oacute; nas regi&otilde;es perif&eacute;ricas    de seus pa&iacute;ses de origem, mas, sobretudo, nos pa&iacute;ses perif&eacute;ricos    que, al&eacute;m de tradicionalmente oferecerem for&ccedil;a de trabalho barata,    passam tamb&eacute;m a ofertar menores custos trabalhistas mediante a flexibiliza&ccedil;&atilde;o    dos direitos laborais, bem como maiores incentivos fiscais e log&iacute;sticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, diferentemente    das antigas multina-cionais, as transnacionais caracterizam-se como "<i>networks</i>    globais", ou seja, firmas cujo espa&ccedil;o de atua&ccedil;&atilde;o &eacute;    o mundo, extraindo mais-valia de modo universal (Dall'Acqua, 2003). Para tanto,    a disposi&ccedil;&atilde;o dessas empresas na forma de rede &eacute; crucial,    pois isso lhes confere a flexibilidade e a mobilidade necess&aacute;rias para    atuar de forma global, ao mesmo tempo em que lhes permite centralizar o controle    de seus processos e transa&ccedil;&otilde;es sem que precisem se fixar nos lugares    em que atuam, obtendo, desse modo, a vantagem adicional de se livrar de encargos    sociais p&aacute;trios (Alves; Wolff, 2008). Nunca &eacute; demais lembrar o    papel fundamental das TIs para o gerenciamento desses processos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal mobilidade,    por sua vez, requer a cria&ccedil;&atilde;o de localidades com condi&ccedil;&otilde;es    adequadas para receber os "[...] excedentes de capital monet&aacute;rio carentes    de oportunidades para investimento produtivo e lucrativo" (Harvey, 2004, p.    34). Na medida em que essas estruturas exigem interven&ccedil;&atilde;o estatal    e financeira, explica-se a forma&ccedil;&atilde;o dos chamados distritos industriais    ou <i>clusters</i>. Essa conforma&ccedil;&atilde;o considera a forma pela qual    cada unidade produtiva se organiza a fim de se manter em conex&atilde;o com    os processos globais de produ&ccedil;&atilde;o, tanto para a manuten&ccedil;&atilde;o    de sua competitividade como para angariar o amparo de &oacute;rg&atilde;os p&uacute;blicos,    ou de parcerias p&uacute;blico-privadas (MDIC, 2012; DECOMTEC/FIESP, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos termos de Castillo    (2008, p.41), tal enfoque sup&otilde;e perspectivar esses v&iacute;nculos a    partir da no&ccedil;&atilde;o de "processos completos de produ&ccedil;&atilde;o",    ou seja, considerando-os n&atilde;o como unidades avulsas, mas como atividades    integradas "[...] em processos de produ&ccedil;&atilde;o e de trabalho de que    forma parte desprendida, externalizada ou subcontratada [...]", de modo que    cada uma constitui um nexo dentro de um circuito complexo e integrado de atividades    que envolvem desde a distribui&ccedil;&atilde;o de insumos, processos e produtos    at&eacute; a comercializa&ccedil;&atilde;o das mercadorias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal estrat&eacute;gia    remete &agrave;quilo que Silver (2005) apontou como a busca das quatro solu&ccedil;&otilde;es    de que o capitalismo sistematicamente lan&ccedil;a m&atilde;o em momentos de    crise, tanto de superprodu&ccedil;&atilde;o como de sobreacumula&ccedil;&atilde;o,    a saber:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] a "solu&ccedil;&atilde;o      espacial" (reloca&ccedil;&atilde;o geogr&aacute;fica da produ&ccedil;&atilde;o);      a "solu&ccedil;&atilde;o tecnol&oacute;gica/organizacional" (a introdu&ccedil;&atilde;o      de tecnologias para reduzir m&atilde;o de obra e a reestrutura&ccedil;&atilde;o      das organiza&ccedil;&otilde;es corporativas, o que inclui a expans&atilde;o      da terceiriza&ccedil;&atilde;o e de rela&ccedil;&otilde;es trabalhistas contingentes);      a "solu&ccedil;&atilde;o de produto" (o deslocamento do capital para novas      linhas de produ&ccedil;&atilde;o, menos sujeitas &agrave; competi&ccedil;&atilde;o      e aos conflitos); e a "solu&ccedil;&atilde;o financeira" (o deslocamento integral      do capital da produ&ccedil;&atilde;o para as finan&ccedil;as e a especula&ccedil;&atilde;o)      (Silver, 2005, p. 12).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas solu&ccedil;&otilde;es    v&ecirc;m ao encontro da no&ccedil;&atilde;o de "processo completo de produ&ccedil;&atilde;o"    de Castillo (2008), a partir da qual o autor demarca uma metodologia que contempla    a an&aacute;lise das cadeias produtivas coevas, desde os centros dos quais suas    redes se irradiam, traduzidos em ramos particulares da economia, bem como a    maneira pela qual eles atuam na op&ccedil;&atilde;o de desenvolvimento adotada    pelos pa&iacute;ses e regi&otilde;es onde elas se conectam ou pretendem se conectar.    Entendem-se, desse modo, os processos de "especializa&ccedil;&atilde;o for&ccedil;ada"    de determinados produtos a que as localidades s&atilde;o submetidas, os quais,    longe de representar maior autonomia no seu desenvolvimento, anexa-as de forma    subordinada atrav&eacute;s de atividades que demandam menor agrega&ccedil;&atilde;o    de valor (Caiado; Ribeiro; Amorim, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, o grande    capital desenha a paisagem do mundo de acordo com suas necessidades. A no&ccedil;&atilde;o    de "rearranjo espaciotemporal" (Harvey, 2004) ajuda a elucidar melhor essa quest&atilde;o.    Trata-se de um artif&iacute;cio a que o capital recorre visando a criar os requisitos    necess&aacute;rios para que os excedentes tanto de <i>commodities</i> como de    capital monet&aacute;rio e vari&aacute;vel possam ser lucrativamente investidos.    Esses requisitos s&atilde;o basicamente tr&ecirc;s:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] (a) deslocamento      temporal, mediante investimentos em projetos de capital de longo prazo ou      gastos sociais (como educa&ccedil;&atilde;o e pesquisa), que adiam para um      futuro distante a reentrada na circula&ccedil;&atilde;o dos atuais excessos      de valores de capital; (b) deslocamentos espaciais, por meio da abertura de      novos mercados, novas capacidades produtivas e novas possibilidades de recursos,      sociais e de trabalho, em outras regi&otilde;es; ou (c) alguma combina&ccedil;&atilde;o      de (a) e (b) (Harvey, 2004, p. 34).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda segundo o    autor, os requisitos (a) e (b) s&atilde;o aqueles que mais interferem nas localidades,    pois requerem a constru&ccedil;&atilde;o de uma infraestrutura f&iacute;sica    apropriada a receber os grandes montantes de capital excedentes, os quais demandam    toda a sorte de servi&ccedil;os de utilidade p&uacute;blica, tang&iacute;veis    e intang&iacute;veis, para se desenvolver, isto &eacute;, parques industriais,    saneamento, energia el&eacute;trica, telecomunica&ccedil;&otilde;es, transportes,    armazenagem, escolas (educa&ccedil;&atilde;o, qualifica&ccedil;&atilde;o).<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Ocorre que, com a perda de controle dos fluxos de capitais estrangeiros por    parte dos Estados, os investimentos outrora captados pela media&ccedil;&atilde;o    dos governos centrais tamb&eacute;m se liberalizam. Assim, cada vez mais, tal    capta&ccedil;&atilde;o prescinde da interven&ccedil;&atilde;o estatal e passa    a ser realizada mediante negocia&ccedil;&atilde;o direta entre poder local,    p&uacute;blico e privado, e o capital financeiro internacional (Harvey, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; isso que    tem levado as gest&otilde;es p&uacute;blicas municipais a deixarem de se orientar,    ou de esperar pelos fomentos provenientes das administra&ccedil;&otilde;es centrais,    optando por uma investida "empreendedora" na condu&ccedil;&atilde;o de suas    pol&iacute;ticas de desenvolvimento, o que esclarece o surgimento das numerosas    parcerias p&uacute;blico-privadas nos &uacute;ltimos anos. Com efeito, essa    &eacute; a abordagem que atualmente fundamenta as concep&ccedil;&otilde;es de    desenvolvimento local:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constru&ccedil;&atilde;o      de redes que visam fortalecer as liga&ccedil;&otilde;es entre as formas intermedi&aacute;rias      de coordena&ccedil;&atilde;o constitui-se na pr&oacute;pria ess&ecirc;ncia      do desenvolvimento econ&ocirc;mico local [...] As redes s&atilde;o express&atilde;o      das formas de ajustamento entre restri&ccedil;&otilde;es extraterritoriais      e as rela&ccedil;&otilde;es territoriais e nesse sentido a pr&oacute;pria      condi&ccedil;&atilde;o para o desenvolvimento local (Muls, 2008, p. 11).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso, a metodologia    aqui considerada parte da an&aacute;lise da forma pela qual cada localidade    organiza sua produ&ccedil;&atilde;o a fim de se manter em conex&atilde;o com    as cadeias globais de produ&ccedil;&atilde;o e valor para assegurar a manuten&ccedil;&atilde;o    de sua economia, bem como o amparo dado por &oacute;rg&atilde;os p&uacute;blicos,    ou realizado em parceria p&uacute;blico-privada, para facultar essa estrat&eacute;gia.    &Eacute; essa vis&atilde;o que se pretende problematizar a seguir.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>DAS CONEX&Otilde;ES    ENTRE DESENVOLVIMENTO LOCAL, EMPREENDEDORISMO E GOVERNAN&Ccedil;A URBANA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entende-se por    pol&iacute;ticas p&uacute;blicas sociais aquelas que regulamentam, por interm&eacute;dio    do Estado, o modo de reprodu&ccedil;&atilde;o das classes trabalhadoras (Soldano;    Andrenacci, 2005). S&atilde;o tr&ecirc;s as esferas de atua&ccedil;&atilde;o    dessas pol&iacute;ticas, quais sejam, as de cunho assistencial (tais como o    Programa Bolsa Fam&iacute;lia e Bolsa Escola no Brasil), as de servi&ccedil;os    universais (como acesso &agrave; educa&ccedil;&atilde;o, sa&uacute;de, saneamento    b&aacute;sico etc.), e as relativas ao emprego, que visam a regulamentar o mercado    de trabalho no sentido de garantir sua (re)qualifica&ccedil;&atilde;o e renova&ccedil;&atilde;o    ou perpetua&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; recentemente,    essas &uacute;ltimas pol&iacute;ticas voltavam-se para a garantia das conquistas    trabalhistas legadas pelo padr&atilde;o fordista de mercado laboral, ou seja,    aquelas estabelecidas com base em um contrato formal de trabalho, por tempo    indeterminado e seguridade social, tanto dentro como fora da esfera da produ&ccedil;&atilde;o.    Com as mudan&ccedil;as trazidas pelas pol&iacute;ticas neoliberais, sobretudo    aquelas ocasionadas pelos processos de privatiza&ccedil;&atilde;o das institui&ccedil;&otilde;es    reprodutivas da for&ccedil;a de trabalho (referentes &agrave; educa&ccedil;&atilde;o,    previd&ecirc;ncia, sistemas de sa&uacute;de etc.), observa-se uma remercantiziliza&ccedil;&atilde;o    desses tipos de servi&ccedil;os, que antes estavam nas m&atilde;os ou sob a    tutela do Estado, e cujas fontes de financiamento eram os encargos trabalhistas,    dentre outros impostos voltados para as classes empresariais. As privatiza&ccedil;&otilde;es    secaram essa &uacute;ltima fonte, o que obrigou tais pol&iacute;ticas a virarem    a p&aacute;gina do paradigma fordista de mercado e de trabalho, de maneira a    adequarem-se &agrave; era do capitalismo flex&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, essa    inflex&atilde;o come&ccedil;ou a ocorrer nos anos 1990, e teve a ver com a quebra    dos monop&oacute;lios das empresas estatais e a abertura comercial, que inauguraram    um quadro de intensa competitividade entre as grandes empresas. A resposta foi    o estabelecimento de um novo "regime de acumula&ccedil;&atilde;o <i>financeirizada</i>",    no qual os investimentos s&atilde;o dirigidos primeiramente para o mercado de    capitais, transformando os grandes grupos transnacionais "nos principais agentes    microecon&ocirc;micos" da economia nacional (Fiori, 2001, p. 120-121, grifo    do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde ent&atilde;o,    os governos v&ecirc;m adotando como sistem&aacute;tica o controle das taxas    de infla&ccedil;&atilde;o em prol da eleva&ccedil;&atilde;o da taxa de juros,    como forma de atrair investimentos estrangeiros e garantir o aquecimento da    economia, o que acaba acarretando um continuado desequil&iacute;brio nas contas    p&uacute;blicas. Sem o suporte das grandes empresas estatais e diante da queda    cont&iacute;nua das receitas fiscais em virtude do arrocho salarial e das pol&iacute;ticas    de isen&ccedil;&atilde;o tribut&aacute;ria &agrave;s grandes empresas (medida    tamb&eacute;m recorrentemente utilizada para atra&iacute;-las ao espa&ccedil;o    nacional), a sa&iacute;da encontrada foi se inserir no novo regime de acumula&ccedil;&atilde;o    e transformar os d&eacute;ficits p&uacute;blicos em ativos financeiros (Fiori,    2001). Essa din&acirc;mica levou a uma dr&aacute;stica redu&ccedil;&atilde;o    dos investimentos governamentais voltados para o setor industrial, em favor    do grande capital financeiro internacional, gerando estagna&ccedil;&atilde;o    da economia e ocasionando uma ruptura com rela&ccedil;&atilde;o ao modelo de    desenvolvimento anterior, no qual o crescimento econ&ocirc;mico era baseado    na cria&ccedil;&atilde;o de postos de trabalho formais com sal&aacute;rios compat&iacute;veis    ao incremento do mercado nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessas circunst&acirc;ncias,    as pol&iacute;ticas de desenvolvimento regional quase desaparecem, reduzindo-se    &agrave; estrat&eacute;gia de tornar os espa&ccedil;os urbanos e seus mercados    de trabalho tamb&eacute;m fonte de especula&ccedil;&atilde;o. A ideia &eacute;:    "ganha" mais a cidade que oferecer melhores infraestruturas produtivas, maiores    benef&iacute;cios ou isen&ccedil;&otilde;es fiscais e um mercado de trabalho    qualificado no que se refere aos servi&ccedil;os de apoio &agrave; produ&ccedil;&atilde;o    e ao consumo, por&eacute;m mais barato relativamente a outras regi&otilde;es    e, n&atilde;o menos importante, sem tradi&ccedil;&atilde;o de conflitos trabalhistas.    &Eacute; desse modo que a "[...] <i>guerra fiscal</i> tornou-se o principal    fator capaz de alterar as vantagens locacionais existentes entre as v&aacute;rias    regi&otilde;es" (Caiado; Ribeiro; Amorim, 2004, p. 70). Dentre elas, encontram-se    as regulamenta&ccedil;&otilde;es trabalhistas que, cada vez mais, passam a ocorrer    nos locais de trabalho, em detrimento dos acordos nacionais, borrando as fronteiras    entre o trabalho formal e o informal e tornando oportuno o discurso do empreendedorismo    urbano e individual (Portal do ./img/revistas/ccrh/v27n70/MDIC, 2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a mencionada    &ecirc;nfase na atratividade financeira acaba por facultar a volatilidade dos    investimentos externos, tornando vulner&aacute;veis as fontes de emprego e,    por conseguinte, o mercado de trabalho ao cassino global. Longe de alavancar    um desenvolvimento aut&ocirc;nomo e sustent&aacute;vel, essa situa&ccedil;&atilde;o    tem levado os governos municipais a apostarem no embelezamento e "gentrifica&ccedil;&atilde;o"<a name="top3"></a><a href="#back3"><sup>3</sup></a>    de suas cidades, de modo a passar uma imagem de "cidade global", preparada a    acolher o capital externo e a frutificar seus investimentos (Telles, 2007, p.204).    Ocorre que a concorr&ecirc;ncia agora estabelecida em &acirc;mbito local acaba    por tornar essas "cidades globais" verdadeiras "cidades gen&eacute;ricas" (idem),    padronizadas tal qual um <i>shopping center</i> (Harvey, 2006). No final das    contas, o que vai diferenci&aacute;-las e, assim, garantir a perman&ecirc;ncia    ou conex&atilde;o do grande capital no seu territ&oacute;rio s&atilde;o os incentivos    e as isen&ccedil;&otilde;es tribut&aacute;rias, bem como as subven&ccedil;&otilde;es    ao mercado de consumo, principalmente de alto padr&atilde;o, e &agrave;s atividades    e servi&ccedil;os que podem servir de subs&iacute;dio aos seus neg&oacute;cios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse contexto impele    as pol&iacute;ticas p&uacute;blicas de desenvolvimento a atuarem de modo semelhante,    ou seja, a se estabelecerem como medidas atrativas ao grande capital. &Eacute;    em consequ&ecirc;ncia disso que ocorre a tend&ecirc;ncia &agrave; concentra&ccedil;&atilde;o    de oferta de produtos e, sobretudo, de for&ccedil;a de trabalho de baixo valor    agregado, particularmente no setor de servi&ccedil;os (Pochmann, 2012), que    hoje representa as franjas das cadeias de valor das transnacionais (Baltar;    Wolff, 2009). N&atilde;o &eacute; &agrave; toa que, no final da d&eacute;cada    de 1990, a participa&ccedil;&atilde;o dos investimentos estrangeiros diretos    declinou consideravelmente no setor industrial, na mesma medida em que cresceu    no setor de servi&ccedil;os. Em 1997, os IEDs relativos ao setor industrial    foram da ordem de 13,3%, enquanto que o setor de servi&ccedil;os aportou 83,7%    (Caiado; Ribeiro; Amorim, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; no marco    dessa conjuntura que surgem e se disseminam, especialmente a partir da d&eacute;cada    de 1990, as concep&ccedil;&otilde;es que norteiam a no&ccedil;&atilde;o de desenvolvimento    local como uma alternativa &agrave; crescente degrada&ccedil;&atilde;o do emprego    formal. Essa perspectiva de desenvolvimento foi inspirada nas bem sucedidas    experi&ecirc;ncias da chamada Terceira It&aacute;lia, que, nos anos 1980, revigoraram    economias de regi&otilde;es que se colocavam &agrave; margem das grandes cadeias    de produ&ccedil;&atilde;o europeias, atrav&eacute;s do engajamento de pequenos    empreendimentos em torno de projetos comuns com o escopo de estimular os setores    econ&ocirc;micos tradicionais. Essas estrat&eacute;gias logo come&ccedil;aram    a influenciar a formula&ccedil;&atilde;o de novas pol&iacute;ticas p&uacute;blicas    de gera&ccedil;&atilde;o de renda como uma resposta aos desafios colocados &agrave;s    economias nacionais pela globaliza&ccedil;&atilde;o da economia e a consequente    transnacionaliza&ccedil;&atilde;o das grandes empresas (Tapia, 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desenvolvimento    local se embasa nos chamados pactos territoriais, que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] trouxeram      uma inova&ccedil;&atilde;o institucional e de procedimento, na medida em que      foram concebidos como um instrumento de interven&ccedil;&atilde;o p&uacute;blica      descentralizada, ancorado em uma forte coopera&ccedil;&atilde;o entre o governo,      as regi&otilde;es e as prov&iacute;ncias aut&ocirc;nomas, para o estabelecimento      de objetivos comuns de maneira conjunta e para a escolha dos setores econ&ocirc;micos      a serem estimulados (Tapia, 2005, p.135).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que tange &agrave;s    pol&iacute;ticas de gera&ccedil;&atilde;o de renda, seu fundamento principal    &eacute; a substitui&ccedil;&atilde;o de medidas entendidas como anacr&ocirc;nicas    e assistencialistas em rela&ccedil;&atilde;o &agrave; for&ccedil;a de trabalho,    por estrat&eacute;gias embasadas na no&ccedil;&atilde;o de "empreendedorismo"    (Portal do./img/revistas/ccrh/v27n70/MDIC, 2012). &Eacute; desse modo que as    pequenas e microempresas, geralmente de capital regional e (ou) municipal, ganham    destaque. Dentro dessa perspectiva empreendedora de desenvolvimento:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um importante      ator do desenvolvimento econ&ocirc;mico local s&atilde;o as micro e pequenas      empresas. Estas podem desempenhar um papel importante e acionar um processo      de desenvolvimento end&oacute;geno a partir do momento em que elas se organizem      em redes e, al&eacute;m disso, que essas redes estejam articuladas com outras      formas intermedi&aacute;rias de coordena&ccedil;&atilde;o que, juntas, representam      o ambiente institucional de um territ&oacute;rio ou regi&atilde;o. Quanto      maior &eacute; o grau de coes&atilde;o das redes (sociais e econ&ocirc;micas,      formais e informais) entre as formas intermedi&aacute;rias de coordena&ccedil;&atilde;o,      que se manifestam essencialmente no plano territorial, maior &eacute; o estoque      de capital social<a name="top4"></a><a href="#back4"><sup>4</sup></a> deste      territ&oacute;rio e maiores ser&atilde;o as chances de sua estrat&eacute;gia      de rea&ccedil;&atilde;o aut&ocirc;noma redirecionar, a seu favor, as for&ccedil;as      que emanam da press&atilde;o heter&ocirc;noma (Portal do./img/revistas/ccrh/v27n70/MDIC,      2012, p. 20).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo essa concep&ccedil;&atilde;o,    portanto, a concentra&ccedil;&atilde;o de empresas de pequeno porte de uma mesma    cadeia produtiva leva &agrave; forma&ccedil;&atilde;o de distritos industriais    ou <i>clusters</i> que tornam mais f&aacute;cil a obten&ccedil;&atilde;o de    apoio estatal e financeiro. Via de regra, o primeiro &eacute; requerido para    cavar incentivos aos investimentos pecuni&aacute;rios, agora oriundos preponderantemente    do setor privado. Nesse sentido, a chave para a compreens&atilde;o da interse&ccedil;&atilde;o    entre cadeias produtivas e as mencionadas pol&iacute;ticas p&uacute;blicas de    desenvolvimento local parte da ideia de que elas agenciam "[...] estruturas    de comando (<i>governance</i>) em que uma ou mais empresas coordenam e controlam    atividades econ&ocirc;micas geograficamente dispersas [...]", de modo a conect&aacute;-las    &agrave;quelas "[...] que s&atilde;o estrat&eacute;gicas e que agregam mais    valor [...]" (Dall'Acqua, 2003, p. 94).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse    sentido que as localidades ganham relev&acirc;ncia, pois passam a ser percebidas    como aquelas que comportam os aportes necess&aacute;rios a esse processo, uma    vez que ali residem os liames que podem propulsionar melhorias e inova&ccedil;&otilde;es    mais condizentes com as particularidades dos seus mercados de trabalho e consumo,    al&eacute;m de encurtar o tempo de giro das mercadorias e, com isso, do capital.    &Eacute; isso que leva Dall'Acqua a afirmar que o atual padr&atilde;o de desenvolvimento    "[...] parece depender muito da <i>capacidade pol&iacute;tica das institui&ccedil;&otilde;es    nacionais e supranacionais para impulsionar a estrat&eacute;gia de crescimento    desses pa&iacute;ses ou regi&otilde;es sob sua jurisdi&ccedil;&atilde;o</i>"    (2003, p. 52, grifo da autora).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O empreendedorismo    urbano &eacute; a abordagem que atualmente orienta as gest&otilde;es p&uacute;blicas    e privadas para esse tipo de a&ccedil;&atilde;o. Dentro da nova divis&atilde;o    internacional do trabalho aqui conceituada.</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] o movimento      rumo ao empreendedorismo tem desempenhado um importante papel facilitador      na transi&ccedil;&atilde;o dos sistemas de produ&ccedil;&atilde;o fordistas      localizacionalmente r&iacute;gidos, suportados pela doutrina do bem-estar      social keynesiano, para formas de acumula&ccedil;&atilde;o flex&iacute;vel,      muito mais abertas em termos geogr&aacute;ficos e com base no mercado (Harvey,      2006, p. 181).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A governan&ccedil;a    urbana tenta combinar quatro estrat&eacute;gias que se tornaram fundamentais    para as localidades enfrentarem o atual padr&atilde;o de acumula&ccedil;&atilde;o    e competitividade (Harvey, 2006). A primeira delas j&aacute; foi aqui mencionada    e refere-se &agrave; cria&ccedil;&atilde;o de vantagens competitivas. Como tamb&eacute;m    se viu, esses investimentos t&ecirc;m operado preponderantemente atrav&eacute;s    de parcerias p&uacute;blico-privadas e se traduzem, entre outros, em subs&iacute;dios    ou ren&uacute;ncias fiscais, recursos log&iacute;sticos, cr&eacute;dito acess&iacute;vel    e financiamento de pesquisas e qualifica&ccedil;&otilde;es que possam forjar    as vantagens competitivas locacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda concerne    ao incremento do mercado de consumo local, o que tamb&eacute;m tem a ver com    o acesso ao cr&eacute;dito barato e, particularmente, com a gentrifica&ccedil;&atilde;o    metropolitana, que tenta criar melhorias f&iacute;sicas, arquitet&ocirc;nicas    e culturais de modo a gerar um ambiente urbano que possa passar a imagem de    um lugar com boa qualidade de vida, cultural, din&acirc;mico e inovador e, portanto,    com potencial para absorver novos modos de consumo. O aquecimento da ind&uacute;stria    do turismo nos &uacute;ltimos anos, por exemplo, tem se dado a partir desse    tipo de a&ccedil;&atilde;o. J&aacute; a terceira estrat&eacute;gia da governan&ccedil;a    urbana diz respeito &agrave;s novas formas de buscar capta&ccedil;&atilde;o    de recursos do governo federal, que cada vez mais passam por canais que colocam    em concorr&ecirc;ncia Estados e munic&iacute;pios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quarta medida    &eacute; aquela que aqui mais interessa, e tem a ver com a "[...] obten&ccedil;&atilde;o    das atividades de controle e comando referentes &agrave;s altas finan&ccedil;as,    ao governo, &agrave; coleta de informa&ccedil;&otilde;es e ao seu processamento."    (Harvey, 2006, p. 177). Ou seja, atividades vinculadas aos servi&ccedil;os de    apoio &agrave;s transa&ccedil;&otilde;es financeiras, comerciais e produtivas    das grandes empresas, que, al&eacute;m de exigirem uma infraestrutura tecnol&oacute;gica    adequada &agrave; coleta e ao processamento eficiente de informa&ccedil;&otilde;es    estrat&eacute;gicas, tamb&eacute;m requerem uma for&ccedil;a de trabalho qualificada    para atender a essas atividades espec&iacute;ficas. Como tais investimentos    compreendem um patamar intermedi&aacute;rio de valor agregado nos seus processos,    fun&ccedil;&otilde;es e equipamentos, requerem habilidades especializadas. &Eacute;    aqui que se abrem as brechas para a prolifera&ccedil;&atilde;o de institui&ccedil;&otilde;es    privadas de ensino superior que hoje assolam o panorama das cidades (Selari,    2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nota-se, assim,    todo um discurso oficial que parte do pressuposto de que a maior interconex&atilde;o    entre os mercados e, portanto, a coopera&ccedil;&atilde;o coordenada de uma    rede de empresas do mesmo setor podem atrair maiores investimentos e, desse    modo, promover um incremento de sua cadeia produtiva. Segundo essa vis&atilde;o,    os fluxos das redes formadas por tais empresas tenderiam a espraiar inova&ccedil;&atilde;o    em todos os pontos de suas cadeias de produ&ccedil;&atilde;o, gerando, com isso,    o desenvolvimento das regi&otilde;es e localidades que abrangem (Arranjo Produtivo    Local, 2011). Assim, tais fluxos levariam progressivamente &agrave; distribui&ccedil;&atilde;o    de recursos &agrave;s demais atividades interligadas, gerando um efeito multiplicador    a toda popula&ccedil;&atilde;o do entorno, uma vez que promovem a cria&ccedil;&atilde;o    de novos empregos e renda, elevam a qualifica&ccedil;&atilde;o requerida e,    com isso, incrementam os sal&aacute;rios, o consumo e as condi&ccedil;&otilde;es    de exist&ecirc;ncia (C&acirc;mara; Campos; Sereia, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, os    Arranjos Produtivos Locais (APLs) evidenciam-se como uma das principais pol&iacute;ticas    referentes a essa no&ccedil;&atilde;o, pois tratam de estimular pequenas e microempresas    a se constitu&iacute;rem como <i>clusters</i> que oportunizem a inclina&ccedil;&atilde;o    produtiva de uma dada regi&atilde;o. Com isso, os APLs expressam uma concep&ccedil;&atilde;o    de desenvolvimento sustent&aacute;vel na qual o local passa a ser visto como    um eixo articulador de agenciamento econ&ocirc;mico e social (Antero, 2006).    &Eacute; desse modo que os APLs se reportam ao conceito de desenvolvimento local,    governan&ccedil;a e empreendedorismo urbano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrariamente    a essa perspectiva oficial, aventa-se aqui a hip&oacute;tese de que os APLs    tendem a alavancar esse desenvolvimento pela <i>reitera&ccedil;&atilde;o</i>    da precariza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho, a&ccedil;ambarcadas    nas cadeias produtivas das grandes corpora&ccedil;&otilde;es e favorecendo as    pontas virtuosas (matrizes) dessas cadeias, em detrimento da valoriza&ccedil;&atilde;o    do emprego formalmente protegido presente nas suas "franjas". Com efeito, &eacute;    essa hip&oacute;tese que ser&aacute; desenvolvida a seguir.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>OS ELOS DA PRECARIZA&Ccedil;&Atilde;O:    pol&iacute;ticas p&uacute;blicas de empreendedorismo e o caso do apl de TI de    londrina (PR)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se viu, a    concep&ccedil;&atilde;o de desenvolvimento local emerge como uma nova agenda    para responder aos efeitos sociais nefastos que as pol&iacute;ticas neoliberais    geraram, colocando-se, assim, como uma alternativa a essa via de desenvolvimento    (Tapia, 2005). Ao contr&aacute;rio do modelo neoliberal, cujo enfoque parte    do global, o foco do desenvolvimento local volta-se para o crescimento das localidades    e, como tamb&eacute;m j&aacute; foi visto, fundamenta-se na no&ccedil;&atilde;o    de vantagem competitiva, entendida como um "processo cont&iacute;nuo de inova&ccedil;&atilde;o,    crescimento e agrega&ccedil;&atilde;o de valor &agrave;s atividades" produtivas    regionalmente ambientadas (Dall'Acqua, 2003, p. 48, 50). Espera-se, assim, garantir    um desenvolvimento sustent&aacute;vel, ou seja, capaz de dinamizar as economias    locais de maneira aut&ocirc;noma, tornando-as menos sujeitas &agrave;s din&acirc;micas    predat&oacute;rias da competitividade global.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As pol&iacute;ticas    de empreendedorismo s&atilde;o tidas como a chave para a busca desse desenvolvimento    local sustent&aacute;vel na medida em que preveem a&ccedil;&otilde;es para empreendimentos    que, embora pequenos, s&atilde;o suficientemente inovadores para "[...] gerar    um alto impacto no crescimento econ&ocirc;mico, movendo a economia para produtos    e servi&ccedil;os com maior valor agregado." (CEAPG/CENN, 2012, p. 12). A sele&ccedil;&atilde;o    de uma ind&uacute;stria nativa dominante &eacute; estrat&eacute;gia b&aacute;sica    para se criar esse ambiente. Isso passa pela sua potencialidade de atrair investimentos    privados de risco, <i>venture capital</i>, direcionados a iniciativas ainda    em fase de consolida&ccedil;&atilde;o, bem como incentivos p&uacute;blicos que    possam contribuir para criar condi&ccedil;&otilde;es vantajosas a essa atratividade    (2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os Arranjos Produtivos    Locais constituem uma a&ccedil;&atilde;o que se integra a essa concep&ccedil;&atilde;o    de desenvolvimento, pois s&atilde;o considerados como uma pol&iacute;tica p&uacute;blica    capaz de dinamizar as empresas de pequeno e microporte, valendo-se n&atilde;o    s&oacute; das propens&otilde;es econ&ocirc;micas, mas tamb&eacute;m de pol&iacute;ticas,    sociais e culturais espec&iacute;ficas ao "capital social" das localidades em    que est&atilde;o inseridas. O conceito de capital social foi emprestado das    teorias sociol&oacute;gicas influenciadas pelo pensamento de Pierre Bourdieu    e vem sendo usado pelas teorias econ&ocirc;micas referentes ao contexto neoliberal    para invocar as "[...] caracter&iacute;sticas das organiza&ccedil;&otilde;es    sociais tais como as redes, as normas e a confian&ccedil;a, que facilitam a    coordena&ccedil;&atilde;o e a coopera&ccedil;&atilde;o em vista de um benef&iacute;cio    m&uacute;tuo" (Muls, 2008, p. 7). Segundo tais teorias, "[...] regi&otilde;es    que t&ecirc;m uma forte tradi&ccedil;&atilde;o de engajamento c&iacute;vico    (elevado estoque de capital social) conseguem acionar mecanismos que melhoram    o desempenho das institui&ccedil;&otilde;es e governos locais." (2008, p. 7).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consoante o jarg&atilde;o    presente nos discursos oficiais atrelados &agrave;s atuais pol&iacute;ticas    de fomento ao empreendedorismo, &eacute; por interm&eacute;dio do "capital social"    local que se podem diligenciar "vantagens competitivas" que garantam um desenvolvimento    econ&ocirc;mico regional mais equilibrado e sustent&aacute;vel, portanto com    maior possibilidade de gera&ccedil;&atilde;o de emprego e renda, o que incidiria    na qualidade de vida das popula&ccedil;&otilde;es dos lugares em que operam    (DECOMTEC/FIESP, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a competitividade passaria a ter como principias fontes: 1) a "capacidade tecnol&oacute;gica"    (que prev&ecirc; uma inter-rela&ccedil;&atilde;o virtuosa entre ci&ecirc;ncia,    tecnologia, ger&ecirc;ncia e qualifica&ccedil;&atilde;o); 2) o "acesso a um    grande mercado afluente integrado" (que sup&otilde;e a inser&ccedil;&atilde;o    geopol&iacute;tica em zonas de com&eacute;rcio territorialmente definidas);    3) o "diferencial entre os custos de produ&ccedil;&atilde;o no local da produ&ccedil;&atilde;o    e os pre&ccedil;os do mercado de destino" (referente &agrave;s regulamenta&ccedil;&otilde;es,    legisla&ccedil;&atilde;o, direitos sociais e tributos regionais); 4) a "[...]    capacidade pol&iacute;tica das institui&ccedil;&otilde;es nacionais e supranacionais    para impulsionar a estrat&eacute;gia de crescimento desses pa&iacute;ses ou    regi&otilde;es sob sua jurisdi&ccedil;&atilde;o, incluindo a cria&ccedil;&atilde;o    de vantagens competitivas no mercado internacional para as empresas inclu&iacute;das    no rol das que servem aos interesses das popula&ccedil;&otilde;es de seus territ&oacute;rios,    gerando emprego e renda" (Dall'Acqua, 2003, p. 51-52).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nota-se que tais    fontes t&ecirc;m um teor mais estrat&eacute;gico do que aquelas relativas &agrave;s    vantagens comparativas, as quais s&atilde;o dadas <i>a priori</i> e, portanto,    necessitam do amparo de um Estado protecionista. J&aacute; o desenvolvimento    das "vantagens comparativas" depende mais do engenho das administra&ccedil;&otilde;es    locais do que do suporte da Federa&ccedil;&atilde;o. S&atilde;o esses os princ&iacute;pios    que fundamentam o conceito de desenvolvimento local que, por sua vez, orienta    a constitui&ccedil;&atilde;o de um APL.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O termo "Tecn&oacute;polis"    tem sido usado para ilustrar as cidades que optam por esse tipo de estrat&eacute;gia,    de modo a "ressaltar novos cen&aacute;rios da inova&ccedil;&atilde;o cient&iacute;fica    e tecnol&oacute;gica respons&aacute;veis pelo &ecirc;xito de determinadas &aacute;reas    ante outras, tais como o Vale do Sil&iacute;cio (EUA)" (Pochmann, 2004, p. 42;    Araki, 2000). Conforme Harvey (2006, p.177), a inten&ccedil;&atilde;o &eacute;    passar a imagem de uma "cidade do futuro", voltada para "[...] atividades de    controle e comando, uma cidade informacional, p&oacute;s-industrial, em que    a exporta&ccedil;&atilde;o de servi&ccedil;os (financeiros, informacionais,    produ&ccedil;&atilde;o de conhecimento) se torna a base econ&ocirc;mica para    a sobreviv&ecirc;ncia urbana."</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Geralmente, os    munic&iacute;pios que fazem esse tipo de op&ccedil;&atilde;o s&atilde;o aqueles    sem tradi&ccedil;&atilde;o industrial, voltados para atividades de apoio &agrave;    economia agr&iacute;cola, e que sofreram com a abertura comercial ao agroneg&oacute;cio.    Sem ind&uacute;stria e com o decl&iacute;nio do setor agr&aacute;rio, tais munic&iacute;pios    encontraram, no discurso do empreendedorismo urbano inspirado nas Tecn&oacute;polis,    um caminho sedutor para o fomento do desenvolvimento local.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados referentes    ao APL de Tecnologia da Informa&ccedil;&atilde;o (TI) do munic&iacute;pio de    Londrina confirmam essas an&aacute;lises. Desde a decad&ecirc;ncia da cafeicultura    na regi&atilde;o no final de d&eacute;cada de 1970, as elites empresariais e    os governos municipais v&ecirc;m tentando forjar uma nova "voca&ccedil;&atilde;o"    para a cidade, como forma de atrair investimentos externos e, assim, alavancar    a economia local. A partir da considera&ccedil;&atilde;o de que Londrina &eacute;    refer&ecirc;ncia de fornecimento de servi&ccedil;os para o seu entorno regional,    especialmente em educa&ccedil;&atilde;o, sa&uacute;de e centros de P&amp;D (Ruiz;    Uchoa Jr., Dinato, 2002), o empresariado regional e a administra&ccedil;&atilde;o    p&uacute;blica, com o apoio das institui&ccedil;&otilde;es de pesquisa locais,    v&ecirc;m, desde meados da d&eacute;cada de 1990, apostando na estrutura&ccedil;&atilde;o    de um polo tecnol&oacute;gico com vistas a fortalecer sua base empresarial relativamente    recente e a granjear novos investimentos (Ruiz, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1999, foi inaugurado    o Projeto Tecn&oacute;polis (ADETEC, 2012), com a finalidade de promover "uma    aproxima&ccedil;&atilde;o de ativos de inova&ccedil;&atilde;o tecnol&oacute;gica    com o setor produtivo" (Ruiz, 2011, p. 6). Por isso, o setor de TI foi reputado    como estrat&eacute;gico para o desenvolvimento econ&ocirc;mico da regi&atilde;o.    Foi com esse esp&iacute;rito que o APL de TI foi criado em novembro de 2006,    "[...] com o objetivo de implementar a&ccedil;&otilde;es comuns, que permitam    a integra&ccedil;&atilde;o de empresas, o desenvolvimento de inova&ccedil;&otilde;es    tecnol&oacute;gicas e o acesso a novos neg&oacute;cios", bem como "demonstrar    o potencial de crescimento da &aacute;rea de tecnologia da regi&atilde;o, <i>caracterizado    essencialmente por pequenas empresas</i>" (Arranjo Produtivo Local, 2011, grifo    nosso).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, igualmente    se constatou que esse crescimento n&atilde;o ocorre de forma independente do    mercado global e das estrat&eacute;gias empresariais das grandes transnacionais.    Com efeito, ele se d&aacute; dentro de uma rede que tem um centro assinalado    pelo monop&oacute;lio do mercado das ditas "inova&ccedil;&otilde;es revolucion&aacute;rias"    e "radicais", isto &eacute;, aquelas que t&ecirc;m um impacto qualitativo tanto    no mercado de consumo como no de bens de capital e, portanto, det&ecirc;m o    poder de redirecion&aacute;-los (Hirata; Zarifian, 1991). S&atilde;o empresas    altamente intensivas no investimento em tecnologias de ponta, sendo, por isso,    menos intensivas em trabalho vivo altamente qualificado. O papel estrat&eacute;gico    dessa for&ccedil;a de trabalho e a dificuldade em encontrar qualifica&ccedil;&otilde;es    t&eacute;cnicas mais espec&iacute;ficas aos seus <i>copyrights system</i> amenizam    seus custos e explicam o motivo pelo qual ela reside, sobretudo, nos pa&iacute;ses    centrais (Morris-Suzuki, 1997).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    no contexto da produ&ccedil;&atilde;o informatizada, o saber local exerce um    papel estrat&eacute;gico fundamental, porque pode dar o diferencial necess&aacute;rio    para o desenvolvimento daquilo que, no l&eacute;xico empresarial, &eacute; chamado    de "inova&ccedil;&otilde;es incrementais" - relativas aos "resultados dos esfor&ccedil;os    cotidianos para aperfei&ccedil;oar produtos e processos existentes, visando    obter maior qualidade e maior produtividade" (Fleury, 1993, p. 35). Essas inova&ccedil;&otilde;es    s&atilde;o conseguidas pela media&ccedil;&atilde;o dos <i>softwares</i> desenvolvidos    pelas grandes transnacionais do setor, que desenvolvem e s&atilde;o detentoras    dos referidos <i>copyrights system</i>. O direito de uso destes <i>softwares</i>    &eacute; adquirido pelas intermedi&aacute;rias de suas cadeias de produ&ccedil;&atilde;o    e adaptados para viabilizar a digitaliza&ccedil;&atilde;o "dos caminhos pelos    quais o trabalho pode ser feito de modo mais f&aacute;cil e produtivo" (Morris-Suzuki,    1997, p. 16), o que incide diretamente na capacidade competitiva das empresas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como assinala Pochmann    (2005), as cadeias produtivas se estruturam em dois planos hierarquicamente    divididos: um relativo &agrave;s atividades de concep&ccedil;&atilde;o, planejamento    e P&amp;D, geralmente localizado nos pa&iacute;ses centrais, e outro pela reloca&ccedil;&atilde;o,    nos pa&iacute;ses perif&eacute;ricos, das atividades menos complexas dos seus    processos. Segundo o autor, essa din&acirc;mica tem levado a uma "periferiza&ccedil;&atilde;o    da ind&uacute;stria", com consequ&ecirc;ncias sobre as condi&ccedil;&otilde;es    de trabalho daqueles trabalhadores que, inclusive, permanecem como formalizados    nos processos de produ&ccedil;&atilde;o, pois:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A m&atilde;o      de obra envolvida nesse processo assume menor custo do trabalho e as mais      flex&iacute;veis e prec&aacute;rias condi&ccedil;&otilde;es de trabalho poss&iacute;veis      ao empregador [...]. As principais atividades laborais encontram-se concentradas      nas esferas de execu&ccedil;&atilde;o, distribui&ccedil;&atilde;o e montagem      de produtos, muitas vezes, com organiza&ccedil;&atilde;o do trabalho crescentemente      taylorizada (Pochmann, 2005, p. 33).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, a    distribui&ccedil;&atilde;o e os benef&iacute;cios, nas empresas de uma mesma    cadeia produtiva, n&atilde;o ser&atilde;o iguais, na medida em que, por essa    l&oacute;gica, a raz&atilde;o de ser dessas pequenas e m&eacute;dias empresas    &eacute; o seu cume. &Eacute; isso que leva Bernardo (2004, p. 118) a afirmar    que, na realidade, seus elos intermedi&aacute;rios (fornecedores, subcontratados,    montadoras, distribuidores e servi&ccedil;os terceirizados) s&atilde;o gestados    como se fossem filiais: "[...] em termos de propriedade, s&atilde;o pequenas    empresas locais, mas, por outro lado, gra&ccedil;as &agrave; sua capacidade    de integra&ccedil;&atilde;o tecnol&oacute;gica e de centraliza&ccedil;&atilde;o    administrativa, s&atilde;o grandes empresas transnacionais." Portanto, a reestrutura&ccedil;&atilde;o    econ&ocirc;mica neoliberal reorganizou as cadeias produtivas de um modo que    dissimula uma complexa diversidade de novas formas de assalariamento, as quais    conjugam e reequacionam os meios de extra&ccedil;&atilde;o de mais-valia relativa    e absoluta, &agrave; semelhan&ccedil;a do sistema de <i>putting-out-system</i>    prevalecente nos prim&oacute;rdios do capitalismo (Bernardo, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; est&atilde;o    por demais evidenciadas as pesquisas que demonstram que esses processos s&atilde;o    medidas para reduzir os custos trabalhistas, bem como para promover a precariza&ccedil;&atilde;o    dos contratos, condi&ccedil;&otilde;es e rela&ccedil;&otilde;es laborais que    resulta dessa conjuntura (Druck, 2011; Marcelino, 2008; Krein, 2007). &Eacute;    atrav&eacute;s desses processos que ocorre a desregulamenta&ccedil;&atilde;o    do mercado de trabalho, com a aplica&ccedil;&atilde;o de estrat&eacute;gias    de flexibiliza&ccedil;&atilde;o dos contratos trabalhistas, o que t&ecirc;m    inflado significativamente informali-dade, ampliado o desemprego real, al&eacute;m    de ensejar modelos de gest&atilde;o que oportunizam processos esp&uacute;rios    de terceiriza&ccedil;&atilde;o e subcontrata&ccedil;&atilde;o nos elos intermedi&aacute;rios    das cadeias produtivas das grandes corpora&ccedil;&otilde;es privadas (Krein,    2007). Assim se entende o vertiginoso crescimento das pequenas e microempresas    no capitalismo contempor&acirc;neo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados referentes    &agrave;s empresas presentes no APL de Tecnologia da Informa&ccedil;&atilde;o    (TI) de Londrina, apresentados nesta se&ccedil;&atilde;o, confirmam essas an&aacute;lises.    As vari&aacute;veis delimitadas para an&aacute;lise foram: v&iacute;nculos empregat&iacute;cios    formais e sal&aacute;rio por segmento, demiss&atilde;o e rotatividade, escolaridade.    Os dados foram coletados no per&iacute;odo de Mar&ccedil;o e Junho de 2012,    atrav&eacute;s do site do Minist&eacute;rio do Trabalho e Emprego (RAIS/CAGED).<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Os resultados permitem identificar que a perspectiva empreendedora que vem norteando    essas a&ccedil;&otilde;es acaba por esconder processos de precariza&ccedil;&atilde;o    do trabalho, uma vez que aportam preponderantemente as atividades mais rotineiras    presentes nas cadeias de suprimentos das grandes corpora&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, esse    APL constitui-se de 110 empresas regionais, entre micro e pequenas, 23 delas    estabelecidas em Londrina. Seus segmentos b&aacute;sicos s&atilde;o: consultoria    em <i>hardware</i>; desenvolvimento de <i>software</i>; processamento de dados;    atividades de banco de dados e distribui&ccedil;&atilde;o <i>on-line</i> de    conte&uacute;do eletr&ocirc;nico; e manuten&ccedil;&atilde;o e repara&ccedil;&atilde;o    de maquin&aacute;rio inform&aacute;tico. Elas se ramificam em mais de 65 subsetores,    dos quais 11 s&atilde;o exportados (Arranjo Produtivo Local, [20-]).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nota-se, que, desde    a implanta&ccedil;&atilde;o do APL de TI, tamb&eacute;m houve um aumento consider&aacute;vel    de microempresas no aglomerado produtivo, isto &eacute;, daquelas que operam    com at&eacute; 10 empregados, surpreendendo o grande aumento relativo de "empresas"    sem nenhum v&iacute;nculo empregat&iacute;cio, tal como se pode confirmar pelos    Gr&aacute;ficos apresentados a seguir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Percebe-se que    a grande maioria das empresas do setor no munic&iacute;pio, 63,4% (<a href="#g1">Gr&aacute;fico    1</a>), &eacute; relativa a atividades que se colocam nas "franjas" das cadeias    produtivas de TI, ou seja, aquelas concernentes ao processamento e organiza&ccedil;&atilde;o    de dados, consultoria em <i>software</i>, distribui&ccedil;&atilde;o <i>on-line</i>    de conte&uacute;do eletr&ocirc;nico e outras atividades de inform&aacute;tica.    Por conseguinte, referem-se &agrave;s empresas cuja for&ccedil;a de trabalho    empregada, 93,78% pela somat&oacute;ria de todas as atividades apresentadas,    &eacute; a mais barata dentro das categorias profissionais existentes no setor,    com uma m&eacute;dia salarial que vai de 0,51 a um sal&aacute;rio m&iacute;nimo,    com exce&ccedil;&atilde;o da atividade de consultoria em <i>software</i>, que    tem uma m&eacute;dia salarial de dois a tr&ecirc;s sal&aacute;rios m&iacute;nimos,    como pode ser verificado nos <a href="#g5">gr&aacute;ficos 5</a>, <a href="#g6">6</a>    e <a href="#g7">7</a>.</font></p>     ]]></body>
<body><![CDATA[<p align="center"><a name="g1"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g01.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g2"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g02.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g3"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ccrh/v27n70/10g03.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g4"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g04.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g5"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g05.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a name="g6"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g06.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g7"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g07.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No <a href="/img/revistas/ccrh/v27n70/10g08.jpg">Gr&aacute;fico    8</a>, &eacute; poss&iacute;vel observar que apenas o conjunto da for&ccedil;a    de trabalho inserida na faixa salarial que vai de dois a tr&ecirc;s sal&aacute;rios    m&iacute;nimos, isto &eacute;, consultoria em <i>software</i> e <i>hardware</i>,    possui ensino superior completo. No restante, prevalece o ensino m&eacute;dio    completo, o que &eacute; um indicativo de baixa qualifica&ccedil;&atilde;o e    explica a predomin&acirc;ncia dos baixos sal&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na legenda desse    ultimo gr&aacute;fico, "Analfabeto" e "Ensino M&eacute;dio completo" est&atilde;o    praticamente da mesma cor... &Eacute; assim mesmo? Al&eacute;m disso, a parte    inferior das colunas est&aacute; truncada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra vari&aacute;vel    que demonstra, de maneira mais qualitativa, a precariza&ccedil;&atilde;o do    trabalho no setor de TI em Londrina &eacute; o alto grau de rotatividade de    sua for&ccedil;a de trabalho. Estudos demonstram que essa quest&atilde;o tem    rela&ccedil;&atilde;o direta tanto com a sazonalidade derivada de alguns setores,    tal como o de confec&ccedil;&otilde;es (Silva, 2009; Jinkings; Amorim, 2006),    bem como com as condi&ccedil;&otilde;es de trabalho pr&oacute;prias de trabalhos    rotineiros e pouco criativos, que requerem baixa qualifica&ccedil;&atilde;o    (Antunes; Braga, 2009). De acordo com o Cadastro Geral de Empregados e Desempregados    (CAGED), <a href="#g9">Gr&aacute;fico 9</a>, no setor de TI de Londrina ocorre    uma grande rotatividade.</font></p>     <p align="center"><a name="g9"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v27n70/10g09.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como adverte Bernardo    (2004), a rotativi-dade presente nos setores tecnologicamente avan&ccedil;ados    evidencia a introdu&ccedil;&atilde;o da l&oacute;gica da mais-valia absoluta    em processos que tradicionalmente eram l&oacute;cus de mais-valia relativa.    Isso ocorre, sobretudo, em fun&ccedil;&atilde;o da l&oacute;gica dos <i>copyright    system</i>, que, para manter sua clientela cativa, promove recorrentes atualiza&ccedil;&otilde;es    visando a deixar o seu uso mais "amig&aacute;vel". Com isso, igualmente, ocorre    a simplifica&ccedil;&atilde;o do trabalho dos seus processos intermedi&aacute;rios,    tornando tais atividades dependentes e vulner&aacute;veis &agrave;s qualifica&ccedil;&otilde;es    fornecidas pelas empresas detentoras dessas patentes. Como a simplifica&ccedil;&atilde;o    dos sistemas tamb&eacute;m simplifica as habilita&ccedil;&otilde;es requeridas    para sua operacionaliza&ccedil;&atilde;o, diminui-se o tempo de capacita&ccedil;&atilde;o,    o que faculta &agrave;s empresas usu&aacute;rias demitir e empregar conforme    a conting&ecirc;ncia de suas demandas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consequentemente,    esse quadro configura a mesma din&acirc;mica da superexplora&ccedil;&atilde;o    do trabalho, caracter&iacute;stica dos processos produtivos relativamente menos    intensivos em tecnologia, espa&ccedil;o da mais-valia absoluta, e, para os ramos    de alta densidade tecnol&oacute;gica, espa&ccedil;o da mais-valia relativa.    Assim, a empregabilidade da for&ccedil;a de trabalho vinculada &agrave;s cadeias    produtivas das grandes empresas produtoras de tecnologias avan&ccedil;adas se    torna sujeita &agrave; mesma degrada&ccedil;&atilde;o e instabilidade laboral    presente nas atividades de baixo valor agregado.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] como a      for&ccedil;a de trabalho prec&aacute;ria n&atilde;o mant&eacute;m rela&ccedil;&otilde;es      dur&aacute;veis com as mesmas empresas, ela n&atilde;o recebe a forma&ccedil;&atilde;o      e o treinamento que conservam ou aumentam as qualifica&ccedil;&otilde;es da      for&ccedil;a de trabalho est&aacute;vel, o que a condena a deteriorar as suas      capacidades e, portanto a conduz para tipos de empregos piores. Em conclus&atilde;o,      no processo de explora&ccedil;&atilde;o a que est&aacute; sujeita, essa for&ccedil;a      de trabalho, que embora prec&aacute;ria era inicialmente qualificada, diminui      a componente da mais-valia relativa e aumenta progressivamente a da mais-valia      absoluta (Bernardo, 2004, p.131).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista    que, com a globaliza&ccedil;&atilde;o econ&ocirc;mica, igualmente se constitui    um mercado de trabalho global, essa evidente debilita&ccedil;&atilde;o das condi&ccedil;&otilde;es    de trabalho dos pa&iacute;ses perif&eacute;ricos acaba por se refletir sobre    os trabalhadores situados nas na&ccedil;&otilde;es centrais.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deste modo, ao      mesmo tempo em que introduziu um novo est&aacute;gio de mais-valia relativa      [...] [tem-se] o aparecimento de certas modalidades de explora&ccedil;&atilde;o,      que, comparadas com os est&aacute;gios anteriores, apresentam-se como mais-valia      relativa, mas que, comparadas com a situa&ccedil;&atilde;o das empresas mais      evolu&iacute;das do est&aacute;gio atual, revelam-se como mais-valia absoluta.      Tal como sempre tem sucedido, tamb&eacute;m hoje a mais-valia absoluta &eacute;      o complemento necess&aacute;rio da mais-valia relativa (Bernardo, 2004, p.132).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; de se    considerar, ainda, que o novo formato da divis&atilde;o internacional do trabalho    e a reconjuga&ccedil;&atilde;o entre mais-valia absoluta e relativa que essa    din&acirc;mica implicou traz, em seu bojo, novas contradi&ccedil;&otilde;es,    pois, ao integrar e incrementar novos mercados, tende n&atilde;o s&oacute; a    acirrar a competitividade entre os pa&iacute;ses, como, ao faz&ecirc;-lo, saturar,    mais cedo ou mais tarde, seus mercados internos de trabalho e consumo. Com isso,    criam-se novos excedentes de capital e for&ccedil;a de trabalho, o que pode    levar a novas crises de sobreacumula&ccedil;&atilde;o, tal qual a originariamente    enfrentada pelos pa&iacute;ses de industrializa&ccedil;&atilde;o avan&ccedil;ada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os nossos    prop&oacute;sitos, o que &eacute; importante ressaltar &eacute; que os rearranjos    setoriais, constitu&iacute;dos no bojo da reestrutura&ccedil;&atilde;o e da    flexibiliza&ccedil;&atilde;o produtivas e trazidos pelo novo movimento de expans&atilde;o    capitalista, longe de dinamizarem as economias locais para a sua inser&ccedil;&atilde;o    aut&ocirc;noma e sustent&aacute;vel na economia globalizada, traduzem um novo    modo de sua subordina&ccedil;&atilde;o a esse processo. Reproduz-se, assim,    em novas bases, a divis&atilde;o internacional do trabalho, de modo desigual    e mais conectado do que nunca. Em s&iacute;ntese, tem-se o resultado oposto    ao esperado e apregoado pelo discurso e pelas a&ccedil;&otilde;es ligadas &agrave;s    pol&iacute;ticas p&uacute;blicas de cunho empreende-dorista, cujo principal    mote &eacute; blindar o local contra as intemp&eacute;ries do capital global.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONSIDERA&Ccedil;&Otilde;ES    FINAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que pese o risco    da generaliza&ccedil;&atilde;o e a necessidade de compara&ccedil;&atilde;o com    outras experi&ecirc;ncias nacionais e internacionais, projeto que j&aacute;    est&aacute; no horizonte, o estudo aqui desenvolvido permitiu formular um percurso    metodol&oacute;gico preliminar com o objetivo de fornecer par&acirc;metros para    an&aacute;lises que permitam avaliar em que medida as pol&iacute;ticas p&uacute;blicas    ancoradas nas concep&ccedil;&otilde;es de desenvolvimento local, empreendedorismo    e governan&ccedil;a urbana v&ecirc;m tendo &ecirc;xito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; certo    que, na &uacute;ltima d&eacute;cada, os Arranjos Produtivos Locais passaram    a ter uma especial relev&acirc;ncia dentro dessas pol&iacute;ticas, como uma    aposta para dirimir as vulnerabilidades das economias locais face &agrave; transnacionaliza&ccedil;&atilde;o    do capital e &agrave; sua tend&ecirc;ncia &agrave; debilita&ccedil;&atilde;o    do mercado de trabalho. Viu-se, por&eacute;m, que essa aposta esbarra nas estrat&eacute;gias    das grandes corpora&ccedil;&otilde;es transnacionais que, ao externalizarem    as "franjas" de suas cadeias produtivas no espa&ccedil;o dos mercados nacionais    fornecedores de trabalho barato, forjam uma especializa&ccedil;&atilde;o for&ccedil;ada,    voltada para as atividades de apoio a seus processos, produtos e comercializa&ccedil;&atilde;o.    Com isso, inflaciona aquele setor que mais tem instigado formas de precariza&ccedil;&atilde;o    das rela&ccedil;&otilde;es e condi&ccedil;&otilde;es laborais, o setor de servi&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    do APL de TI de Londrina (PR) permitiu identificar o aumento do n&uacute;mero    de microempresas do setor, inclusive muitas sem nenhum v&iacute;nculo empregat&iacute;cio,    sendo a maior parte relativa a processos de parametriza&ccedil;&atilde;o e customiza&ccedil;&atilde;o    de produtos adquiridos das transnacionais do ramo. O perfil preponderante da    for&ccedil;a de trabalho presente nessas firmas - baixo grau (relativo) de escolaridade,    prevalecendo o ensino m&eacute;dio completo, faixa salarial que gira em torno    de 0,5 a um sal&aacute;rio m&iacute;nimo, al&eacute;m do alto &iacute;ndice    de rotatividade - remete a indicadores de precariza&ccedil;&atilde;o j&aacute;    consensuais na literatura especializada sobre o tema (Druck, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, diferentemente    da perspectiva oficial, os resultados demonstram que, no caso em quest&atilde;o,    reitera-se, ao inv&eacute;s de dirimir, a precariza&ccedil;&atilde;o do mercado    de trabalho, visto que as microempresas tendem a sediar os processos mais simples    presentes nas cadeias de valor das corpora&ccedil;&otilde;es desenvolvedoras    de tecnologias avan&ccedil;adas. Ou seja, justamente aquelas atividades que    est&atilde;o mais sujeitas &agrave;s vulnerabilidades laborais postas pela mobilidade    que o grande capital ganhou com a globaliza&ccedil;&atilde;o da economia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso ocorre porque    a atual integra&ccedil;&atilde;o flex&iacute;vel das cadeias de produ&ccedil;&atilde;o,    em sua articula&ccedil;&atilde;o global - local, exige n&atilde;o apenas uma    reestrutura&ccedil;&atilde;o produtiva e nas rela&ccedil;&otilde;es de trabalho    internas &agrave;s empresas, mas tamb&eacute;m o remodelamento das bases sociais,    econ&ocirc;micas, geogr&aacute;ficas e institucionais que servem de suporte    a essa integra&ccedil;&atilde;o. Em outras palavras, exige um arranjo que extrapole    a esfera da produ&ccedil;&atilde;o e se estenda a toda a sociedade atrav&eacute;s    de pol&iacute;ticas espec&iacute;ficas que incentivem e atendam ao novo padr&atilde;o    de acumula&ccedil;&atilde;o e competi&ccedil;&atilde;o capitalista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Faz-se necess&aacute;rio,    ainda, observar em que medida as atuais pol&iacute;ticas p&uacute;blicas de    desenvolvimento orientadas pela abordagem empreendedora s&atilde;o efetivamente    adotadas na totalidade dos processos de produ&ccedil;&atilde;o das empresas,    ou seja, considerando todas as unidades ou atividades produtivas necess&aacute;rias    &agrave; produ&ccedil;&atilde;o e circula&ccedil;&atilde;o de seu produto final;    ou se apenas funcionam como um meio de angariar seus poss&iacute;veis b&ocirc;nus,    deixando os &ocirc;nus a cargo dos trabalhadores for&ccedil;adamente especializados    e externalizados do seu nexo produtivo. &Eacute; o que se aponta para a continuidade    desta pesquisa.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ADETEC - Associa&ccedil;&atilde;o    do Desenvolvimento Tecnol&oacute;gico de Londrina e Regi&atilde;o. Livro <i>Londrina    Tecn&oacute;polis</i>. Dispon&iacute;vel em <a href="http://adetec.org.br/site/?s=tecn%C3%B3polis&amp;search=Buscar" target="_blank">http://adetec.org.br/site/?s=tecn%C3%B3polis&amp;search=Buscar</a>.    Acesso em: maio 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4979201400010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVES, G.; WOLFF,    S.&nbsp;Capitalismo global e o advento das empresas-rede: contradi&ccedil;&otilde;es    do capital na quarta idade da m&aacute;quina. <i>Cadernos do CRH:</i> revista    do Centro de Recursos Humanos da UFBA, Salvador, v. 20, p. 515-528, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4979201400010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANTERO, Samuel    A. Articula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas a partir dos    f&oacute;runs de competitividade setoriais: a experi&ecirc;ncia recente da cadeia    produtiva t&ecirc;xtil e de confec&ccedil;&otilde;es. <i>Revista de Administra&ccedil;&atilde;o    P&uacute;blica - RAP</i>, Rio de Janeiro, v. 1, n. 40, p. 57-80, jan./fev. 2006,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4979201400010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARAKI, K. <i>Technological    innovation, national urban policy and local development:</i> policy implications    of the concept of technopole and Japan's Technopolis Programme for Developing    Countries. August 2000. Dispon&iacute;vel em: <a href="http://www.bartlett.ucl.ac.uk/dpu/publications/latest/publications/dpu-working-papers/wp110.pdf" target="_blank">http://www.bartlett.ucl.ac.uk/dpu/publications/latest/publications/dpu-working-papers/wp110.pdf</a>.    Acesso em: jun. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-4979201400010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BALTAR, R.; WOLFF,    S. Trabalho decente e cadeias produtivas: uma an&aacute;lise da implementa&ccedil;&atilde;o    de programas estaduais para promo&ccedil;&atilde;o da agenda trabalho decente    no Brasil. In: CONGRESSO BRASILEIRO DE SOCIOLOGIA, 14, Rio de Janeiro, 2009.    <i>Anais.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-4979201400010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->..</i></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERNADO, J. <i>Democracia    totalit&aacute;ria - teoria e pr&aacute;tica da empresa soberana</i>. S&atilde;o    Paulo: Cortez, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-4979201400010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BNDES. Banco de    Desenvolvimento Econ&ocirc;mico e Social. <i>Arranjos produtivos locais e desenvolvimento.</i>    Rio de Janeiro: &Aacute;rea de Planejamento e DEPRO, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-4979201400010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Minist&eacute;rio    do Trabalho e Emprego. <i>Cadastro Geral de Empregados e Desempregados - CAGED</i>.    Bras&iacute;lia: MTE, 2009a. Dispon&iacute;vel em: <a href="http://www.mte.gov.br/caged/default.asp" target="_blank">http://www.mte.gov.br/caged/default.asp</a>.    Acesso em: nov. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-4979201400010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Minist&eacute;rio    do Trabalho e Emprego. <i>Rela&ccedil;&atilde;o Anual de Informa&ccedil;&otilde;es    Sociais - RAIS</i>. Bras&iacute;lia: MTE, 2009b. Dispon&iacute;vel em: <a href="http://www.mte.gov.br/rais/default.asp" target="_blank">http://www.mte.gov.br/rais/default.asp</a>.    Acesso em: nov. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-4979201400010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Site do    Governo brasileiro. <i>Social Development/Local Production Arrangements</i>.    Dispon&iacute;vel em: <a href="http://www.brasil.gov.br/sobre/science-and-technology/social-development/" target="_blank">http://www.brasil.gov.br/sobre/science-and-technology/social-development/</a>.    Acesso em: jul. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-4979201400010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAIADO, S. C.;    RIBEIRO, T. F. F.; AMORIM, R. L. C. Pol&iacute;ticas neoliberais e reestrutura&ccedil;&atilde;o    produtiva. In: POCHMANN, Marcio (Org.). <i>Reestrutura&ccedil;&atilde;o produtiva:</i>    perspectivas de desenvolvimento local com inclus&atilde;o social. Rio de Janeiro:    Vozes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-4979201400010001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C&Acirc;MARA, M.    R. G.; CAMPOS, Maria F. S.; SEREIA, V. J. (Org.). <i>Caracter&iacute;sticas    e potencialidades das aglomera&ccedil;&otilde;es de software no Paran&aacute;.</i>    Londrina: EDUEL, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-4979201400010001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMARGO, J. M.    Reforma da legisla&ccedil;&atilde;o trabalhista. IN: CARDOSO, <i>et al. Sindicalismo    e rela&ccedil;&otilde;es trabalhista</i><b>s.</b> Rio de Janeiro: Funda&ccedil;&atilde;o    Konrad Adenauer, 2002. p. 51-67.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-4979201400010001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMPOS, A. C. de;    PAULA, N. M. Do aglomerado industrial ao APL: uma an&aacute;lise da ind&uacute;stria    de confec&ccedil;&otilde;es de Cianorte (PR). <i>Revista Brasileira de Inova&ccedil;&atilde;o.</i>    Rio de Janeiro, v. 7, n. 1, p. 147-176, jan./jun., 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-4979201400010001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO, A. M.    Reforma econ&ocirc;mica, competitividade e rela&ccedil;&otilde;es industriais    no Brasil: estudos de caso nos setores automobil&iacute;stico e t&ecirc;xtil.    <i>Revista Latinoamericana de Estudios del Trabajo,</i> S&atilde;o Paulo, v.    5, n. 9, p. 51-83, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-4979201400010001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______ <i>et al.    Sindicalismo e rela&ccedil;&otilde;es trabalhistas.</i> Rio de Janeiro: Funda&ccedil;&atilde;o    Konrad Adenauer, 2002. p. 69-89.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-4979201400010001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTILLO, J. J.    Las f&aacute;bricas de software en Espa&ntilde;a. Organizaci&oacute;n y divisi&oacute;n    del trabajo: el trabajo fluido em la sociedad de la informaci&oacute;n. <i>Pol&iacute;tica    &amp; Sociedade:</i> revista de Sociologia Pol&iacute;tica, Florian&oacute;polis,    v. 7, n. 3, p. 35-108, out. 2008. Tradu&ccedil;&atilde;o livre.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-4979201400010001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CEAPG/CENN. Centro    de Estudos em Administra&ccedil;&atilde;o P&uacute;blica e Governo/Centro de    Empreendedorismo e Novos Neg&oacute;cios<i>. Desenvolvimento de pol&iacute;ticas    p&uacute;blicas de fomento ao empreendedorismo em Estados e Munic&iacute;pios.</i>    S&atilde;o Paulo: Programa Gest&atilde;o P&uacute;blica e Cidadania, 2012. Dispon&iacute;vel    em: <a href="http://www.eaesp.fgvsp.br/subportais/ceapg/Arquivos/POLITICAS_PUBLICAS_site.pdf" target="_blank">http://www.eaesp.fgvsp.br/subportais/ceapg/Arquivos/POLITICAS_PUBLICAS_site.pdf</a>.    Acesso em: jun. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-4979201400010001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DALL'ACQUA, C.    T. B. <i>Competitividade e participa&ccedil;&atilde;o:</i> cadeias produtivas    e a defini&ccedil;&atilde;o dos espa&ccedil;os econ&ocirc;micos, global e local.    S&atilde;o Paulo: Annablume, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-4979201400010001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DECOMTEC/FIESP.    <i>Experi&ecirc;ncia dos APLs da FIESP.</i> S&atilde;o Paulo: FIESP, 2005. Dispon&iacute;vel    em: <a href="http://www.fiesp.com.br/competitividade/downloads/apl.pdf" target="_blank">http://www.fiesp.com.br/competitividade/downloads/apl.pdf</a>.    Acesso em: maio 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-4979201400010001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DE SENA, A. Micro-empresas,    microemprendimientos, emprendimentos productivos. De que hablamos? <i>Pol&iacute;tica    &amp; Trabalho,</i> Jo&atilde;o Pessoa, UFPb, v. 27, n. 32, p. 75-92, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-4979201400010001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DRUCK, G. Trabalho,    precariza&ccedil;&atilde;o e resist&ecirc;ncias: novos e velhos desafios? <i>Caderno    CRH:</i> revista do Centro de Recursos Humanos da UFBA, Salvador, v. 24, n.esp.    1, p. 35-55, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-4979201400010001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FIORI, J. L. <i>Brasil    no espa&ccedil;o</i>. Petr&oacute;polis: Vozes, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-4979201400010001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FLEURY, A. Novas    Tecnologias, capacita&ccedil;&atilde;o tecnol&oacute;gica e processo de trabalho.    In: HIRATA, H. (Org.) <i>Sobre o modelo japon&ecirc;s.</i> S&atilde;o Paulo:    EDUSP, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-4979201400010001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FUINI, L. L. A    nova dimens&atilde;o da competitividade: territorializa&ccedil;&atilde;o e arranjos    produtivos locais (APL). <i>Caminhos de Geografia,</i> Uberl&acirc;ndia,MG,    v. 9, n. 25, p. 148-157, mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-4979201400010001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARVEY, D. <i>A    produ&ccedil;&atilde;o capitalista do espa&ccedil;o.</i> S&atilde;o Paulo: Annablume,    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-4979201400010001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. O "novo"    imperialismo: sobre rearranjos espaciotemporais e acumula&ccedil;&atilde;o mediante    despossess&atilde;o. <i>Margem Esquerda:</i> ensaios marxistas, S&atilde;o Paulo,    Boitempo Editorial, n.5, p.31-40, maio 2005a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0103-4979201400010001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. <i>O    novo imperialismo.</i> S&atilde;o Paulo: Loyola, 2005b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0103-4979201400010001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HIRATA, H.; ZARIFIAN,    P. For&ccedil;a e fragilidade do modelo japon&ecirc;s. <i>Estudos Avan&ccedil;ados,</i>    S&atilde;o Paulo, v.5, n.12, p.173-185, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0103-4979201400010001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO DE DESENVOLVIMENTO    DE LONDRINA (CODEL). Dispon&iacute;vel em: <a href="http://www.codel.londrina.pr.gov.br/" target="_blank">http://www.codel.londrina.pr.gov.br/</a>.    Acesso em: mar. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0103-4979201400010001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Micro    empreendedor individual.</i> Dispon&iacute;vel em: <a href="http://www2.londrinapr.gov.br/codel/index.php/micro-e-pequenas-empresas/micro-empreendedor-individual" target="_blank">http://www2.londrinapr.gov.br/codel/index.php/micro-e-pequenas-empresas/micro-empreendedor-individual</a>.    Acesso em: mar. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0103-4979201400010001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Cadernos    Setoriais.</i> Dispon&iacute;vel em: <a href="http://www.codel.londrina.pr.gov.br/geral/geralcadernos.asp" target="_blank">http://www.codel.londrina.pr.gov.br/geral/geralcadernos.asp</a>.    Acesso em: mar. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0103-4979201400010001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOMES, K. M.; GALON,    E.; LOPES, S. L.; JARDINETTE, E. Mercado de trabalho e qualifica&ccedil;&atilde;o.    <i>Cadernos Setoriais:</i> Instituto de Desenvolvimento de Londrina, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0103-4979201400010001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JINKINGS, Isabella;    AMORIM, Elaine R. A. Produ&ccedil;&atilde;o e desregulamenta&ccedil;&atilde;o    na ind&uacute;stria t&ecirc;xtil e de confec&ccedil;&atilde;o. In: ANTUNES,    Ricardo (Org<i>.). Riqueza e mis&eacute;ria do trabalho no Brasil.</i> S&atilde;o    Paulo: Boitempo, 2006. p.337-385.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0103-4979201400010001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KREIN, J. D. <i>Tend&ecirc;ncias    recentes nas rela&ccedil;&otilde;es de emprego no Brasil:</i> 1990-2005. 2007.    Tese (Doutorado em Economia Social e do Trabalho) - Universidade Estadual de    Campinas, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0103-4979201400010001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LONDRINA. Prefeitura    Municipal, <a href="http://www1.londrina.pr.gov.br/" target="_blank">http://www1.londrina.pr.gov.br/</a>.    Acesso em mar, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0103-4979201400010001000036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. <i>Sala    do Empreendedor.</i> Dispon&iacute;vel em<b>:</b> <a href="http://www2.londrina.pr.gov.br/codel/index.php/micro-e-pequenas-empresas/sala-do-empreendedor" target="_blank">http://www2.londrina.pr.gov.br/codel/index.php/micro-e-pequenas-empresas/sala-do-empreendedor</a>.    Acesso: abr. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0103-4979201400010001000037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARCELINO, P. R.    P. <i>Terceiriza&ccedil;&atilde;o e a&ccedil;&atilde;o sindical</i><b>:</b>    a singularidade da reestrutura&ccedil;&atilde;o do capital no Brasil. 2008.    Tese (Doutorado em Ci&ecirc;ncias Sociais) - Universidade Estadual de Campinas.    2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0103-4979201400010001000038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MDIC. Minist&eacute;rio    do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior. Dispon&iacute;vel    em: <a href="http://www.mdic.gov.br/sitio/interna/interna.php?area=2&menu=300" target="_blank">http://www.mdic.gov.br/sitio/interna/interna.php?area=2&amp;menu=300</a>    Acesso em: jan. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0103-4979201400010001000039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORRIS-SUZUKI,    T. Robots and Capitalism. In: DAVIS, J.; HIRSCHL, T.; STACK, M. (Org.) <i>Cutting    edge:</i> technology, information capitalism and social revolution. London/New    York: Verso, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0103-4979201400010001000040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MULS, L. M. Desenvolvimento    local, espa&ccedil;o e territ&oacute;rio: o conceito de Capital Social e a import&acirc;ncia    da forma&ccedil;&atilde;o de redes entre organismos e institui&ccedil;&otilde;es.    <i>Revista Economia:</i> revista da ANPEC, Bras&iacute;lia, v.9, n.1, p.1-21,    jan/abr de 2008. Dispon&iacute;vel em: <a href="http://www.anpec.org.br/revista/vol9/vol9n1p1_21.pdf" target="_blank">http://www.anpec.org.br/revista/vol9/vol9n1p1_21.pdf</a>.    Acesso: maio 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0103-4979201400010001000041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORGANIZA&Ccedil;&Atilde;O    INTERNACIONAL DO TRABALHO (OIT). Secretaria Internacional do Trabalho Brasil.    Trabalho decente nas Am&eacute;ricas: uma agenda hemisf&eacute;rica, 2006-2015.    Informe do diretor geral. In: REUNI&Atilde;O REGIONAL AMERICANA,16., 2006, Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0103-4979201400010001000042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POCHMANN, M. <i>Nova    Classe M&eacute;dia? O trabalho na base da pir&acirc;mide social brasileira.</i>    S&atilde;o Paulo: Boitempo, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0103-4979201400010001000043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>O emprego    na globaliza&ccedil;&atilde;o:</i> a nova divis&atilde;o internacional do trabalho    e os caminhos que o Brasil escolheu. S&atilde;o Paulo: Boitempo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0103-4979201400010001000044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________. Desenvolvimento    capitalista e divis&atilde;o do trabalho. In: POCHMANN, M. (Org.) <i>Reestrutura&ccedil;&atilde;o    produtiva:</i> perspectivas de desenvolvimento local com inclus&atilde;o social.    Petr&oacute;polis: Vozes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0103-4979201400010001000045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTAL DO EMPREENDEDOR    INDIVIDUAL PELO MINIST&Eacute;RIO DO DESENVOLVIMENTO, IND&Uacute;STRIA E COM&Eacute;RCIO    EXTERIOR - MDIC. Dispon&iacute;vel em <a href="http://www.portaldoempreendedor.gov.br/modulos/inicio/index.htm" target="_blank">http://www.portaldoempreendedor.gov.br/modulos/inicio/index.htm</a>.    Acesso em: jun. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0103-4979201400010001000046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA e SILVA,    J.; BARBOSA, J. L. O sentido do trabalho informal na constru&ccedil;&atilde;o    de alternativas socioecon&ocirc;micas e o seu perfil no Rio de Janeiro. In:    CENTRO DE ESTUDOS E A&Ccedil;&Otilde;ES SOLID&Aacute;RIAS DA MAR&Eacute;<i>;</i>    SEBRAE; OBSERVAT&Oacute;RIO DE FAVELAS DO RIO DE JANEIRO. (Org.). <i>As empresas    da Mar&eacute; - Dados do Censo Mar&eacute; 2000.</i> Rio de Janeiro: 2004.    p.5-15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0103-4979201400010001000047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SELARI, L. <i>Qualifica&ccedil;&atilde;o,    compet&ecirc;ncia e a comodifica&ccedil;&atilde;o da educa&ccedil;&atilde;o:</i>    o crescimento do ensino superior em Londrina-Pr<b>.</b> TCC - Universidade Estadual    de Londrina-UEL, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0103-4979201400010001000048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, C. X. <i>Nos    "fios invis&iacute;veis" da terceiriza&ccedil;&atilde;o: a precariza&ccedil;&atilde;o    do trabalho na ind&uacute;stria de confec&ccedil;&otilde;es</i>. TCC - Universidade    Estadual de Londrina, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000273&pid=S0103-4979201400010001000049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVER, B. <i>For&ccedil;as    do trabalho:</i> movimentos de trabalhadores e globaliza&ccedil;&atilde;o desde    1870. S&atilde;o Paulo: Boitempo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0103-4979201400010001000050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAPIA, J. R. B.    Desenvolvimento local, concerta&ccedil;&atilde;o social e governan&ccedil;a:    a experi&ecirc;ncia dos pactos territoriais na It&aacute;lia. <i>S&atilde;o    Paulo em Perspectiva</i>, S&atilde;o Paulo, v.19, n.1, p.132-139, jan/mar. de    2005. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/spp/v19n1/v19n1a12.pdf" target="_blank">http://www.scielo.br/pdf/spp/v19n1/v19n1a12.pdf</a>.    Acesso em: maio 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0103-4979201400010001000051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TELLES, V. Transitando    na linha da sombra, tecendo as tramas da cidade (anota&ccedil;&otilde;es inconclusas    de uma pesquisa). In: OLIVEIRA, Francisco; RIZEK, Cibele (Org.) <i>A era da    indetermina&ccedil;&atilde;o</i><b>.</b> S&atilde;o Paulo: Boitempo, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0103-4979201400010001000052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WACQUANT, L. Ressituando    a gentrifica&ccedil;&atilde;o: a classe popular, a ci&ecirc;ncia e o Estado    na pesquisa urbana recente. <i>Caderno CRH: revista do Centro de Recursos Humanos    da UFBA, Salvador, v.23, n. 58, p. 51-58, jan./abr. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000281&pid=S0103-4979201400010001000053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 20 de dezembro de 2012    <br>   Aceito em 24 de mar&ccedil;o de 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Simone Wolff    - </b> Doutora em Ci&ecirc;ncias Sociais pela Universidade Estadual de Campinas    - UNICAMP. Docente do Departamento e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncias Sociais da Universidade Estadual de Londrina - UEL. L&iacute;der    do Grupo de Estudos de Novas Tecnologias e Trabalho - GENTT/CNPq. Entre suas    principais publica&ccedil;&otilde;es destacam-se o livro <i>Informatiza&ccedil;&atilde;o    do Trabalho e Reifica&ccedil;&atilde;o</i>: uma an&aacute;lise &agrave; luz    dos Programas de Qualidade Total (2005), publicado pela Editora da UNICAMP em    co-edi&ccedil;&atilde;o com a EDUEL, al&eacute;m de cap&iacute;tulos nos livros    <i>Infoprolet&aacute;rios</i> (2009) e <i>Riqueza e Mis&eacute;ria do Trabalho    no Brasil</i> (2006), ambos publicados pela Editora Boitempo.    <br>   Agrade&ccedil;o ao meu orientando Leonardo Antonio Silvano Ferreira pelo aux&iacute;lio    na elabora&ccedil;&atilde;o dos gr&aacute;ficos e tabelas utlizados neste artigo,    durante a vig&ecirc;ncia de seu curso de Mestrado.    <br>   <a name="back1"></a><a href="#top1">1</a> Como informa De Sena (2010, p.82)    em sua pesquisa sobre microempreendimentos na Am&eacute;rica Latina, via de    regra, tais encargos se colocam como uma "alternativa for&ccedil;ada" frente    &agrave; atual precariza&ccedil;&atilde;o do mercado laboral formal.    <br>   <a name="back2"></a><a href="#top2">2</a> Isso, inclusive, esclarece em grande    medida a necessidade e efetiva&ccedil;&atilde;o dos processos de privatiza&ccedil;&atilde;o    que vieram na esteira do neoliberalismo.    ]]></body>
<body><![CDATA[<br>   <a name="back3"></a><a href="#top3">3</a> Gentrifica&ccedil;&atilde;o &eacute;    um termo utilizado pelos estudos urbanos para designar um processo de nobilita&ccedil;&atilde;o    de espa&ccedil;os metropolitanos deteriorados com vistas &agrave; sua ocupa&ccedil;&atilde;o    pelas classes de maior poder aquisitivo (Wacquant, 2010; Harvey, 2006). Segundo    Wacquant (2010, p.52, grifos do autor), tal fen&ocirc;meno vem ao encontro de    um novo conceito de desenvolvimento urbano fundamentado num "[...] modelo mais    amplo de invisibilidade da classe oper&aacute;ria na esfera p&uacute;blica e    na investiga&ccedil;&atilde;o social ao longo das &uacute;ltimas duas d&eacute;cadas    [...]" que causa uma "oblitera&ccedil;&atilde;o literal e figurada do proletariado    na cidade". Para o autor, essa leitura incita "[...] o papel em transforma&ccedil;&atilde;o    do Estado, de provedor de assist&ecirc;ncia social para popula&ccedil;&otilde;es    de renda mais baixa a fornecedor de servi&ccedil;os e amenidades empresariais    para urbanitas de classe m&eacute;dia - e alta - principalmente, entre eles,    a limpeza, no ambiente constru&iacute;do e nas ruas, dos detritos f&iacute;sicos    e humanos engendrados pela desregula&ccedil;&atilde;o econ&ocirc;mica e o corte    de gastos de bem-estar social, de modo a renovar a cidade como local apraz&iacute;vel    de e para o consumo burgu&ecirc;s" (Wacquant, 2010, p.52, grifos do autor).    <br>   <a name="back4"></a><a href="#top4">4</a> O conceito de "capital social" ser&aacute;    apresentado mais adiante.    <br>   <a name="back5"></a><a href="#top5">5</a> A quest&atilde;o da informalidade    ser&aacute; contemplada em uma segunda etapa da pesquisa, visto n&atilde;o ser    poss&iacute;vel de ser detectada mediante dados quantitativos, sendo necess&aacute;rias    pesquisas de campo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>Associação do Desenvolvimento Tecnológico de Londrina e Região</collab>
<source><![CDATA[Livro Londrina Tecnópolis]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[WOLFF]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Capitalismo global e o advento das empresas-rede: contradições do capital na quarta idade da máquina]]></article-title>
<source><![CDATA[Cadernos do CRH: revista do Centro de Recursos Humanos da UFBA]]></source>
<year>2008</year>
<volume>20</volume>
<page-range>515-528</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTERO]]></surname>
<given-names><![CDATA[Samuel A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Articulação de políticas públicas a partir dos fóruns de competitividade setoriais: a experiência recente da cadeia produtiva têxtil e de confecções]]></article-title>
<source><![CDATA[Revista de Administração Pública - RAP]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>1</volume>
<numero>40</numero>
<issue>40</issue>
<page-range>57-80</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAKI]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Technological innovation, national urban policy and local development: policy implications of the concept of technopole and Japan's Technopolis Programme for Developing Countries]]></source>
<year>Augu</year>
<month>st</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALTAR]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[WOLFF]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho decente e cadeias produtivas:: uma análise da implementação de programas estaduais para promoção da agenda trabalho decente no Brasil]]></article-title>
<source><![CDATA[Anais]]></source>
<year></year>
<conf-name><![CDATA[14 CONGRESSO BRASILEIRO DE SOCIOLOGIA]]></conf-name>
<conf-date>2009</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNADO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia totalitária - teoria e prática da empresa soberana]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>Banco de Desenvolvimento Econômico e Social</collab>
<source><![CDATA[Arranjos produtivos locais e desenvolvimento]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Área de Planejamento e DEPRO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>BRASIL^dMinistério do Trabalho e Emprego</collab>
<source><![CDATA[Cadastro Geral de Empregados e Desempregados - CAGED]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MTE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<collab>Ministério do Trabalho e Emprego</collab>
<source><![CDATA[Relação Anual de Informações Sociais - RAIS]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MTE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Social Development/Local Production Arrangements]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAIADO]]></surname>
<given-names><![CDATA[S. C.]]></given-names>
</name>
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[T. F. F.]]></given-names>
</name>
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[R. L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas neoliberais e reestruturação produtiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
</person-group>
<source><![CDATA[Reestruturação produtiva: perspectivas de desenvolvimento local com inclusão social]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂMARA]]></surname>
<given-names><![CDATA[M. R. G.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[Maria F. S.]]></given-names>
</name>
<name>
<surname><![CDATA[SEREIA]]></surname>
<given-names><![CDATA[V. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Características e potencialidades das aglomerações de software no Paraná]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Londrina ]]></publisher-loc>
<publisher-name><![CDATA[EDUEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma da legislação trabalhista]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
</name>
</person-group>
<source><![CDATA[Sindicalismo e relações trabalhistas]]></source>
<year>2002</year>
<page-range>51-67</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[A. C. de]]></given-names>
</name>
<name>
<surname><![CDATA[PAULA]]></surname>
<given-names><![CDATA[N. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do aglomerado industrial ao APL: uma análise da indústria de confecções de Cianorte (PR)]]></article-title>
<source><![CDATA[Revista Brasileira de Inovação]]></source>
<year>jun.</year>
<month>, </month>
<day>20</day>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>147-176</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma econômica, competitividade e relações industriais no Brasil: estudos de caso nos setores automobilístico e têxtil]]></article-title>
<source><![CDATA[Revista Latinoamericana de Estudios del Trabajo]]></source>
<year>1999</year>
<volume>5</volume>
<numero>9</numero>
<issue>9</issue>
<page-range>51-83</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sindicalismo e relações trabalhistas]]></source>
<year>2002</year>
<page-range>69-89</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTILLO]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las fábricas de software en España: Organización y división del trabajo: el trabajo fluido em la sociedad de la información]]></article-title>
<source><![CDATA[Política & Sociedade: revista de Sociologia Política]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>35-108</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<collab>Centro de Estudos em Administração Pública e Governo/Centro de Empreendedorismo e Novos Negócios</collab>
<source><![CDATA[Desenvolvimento de políticas públicas de fomento ao empreendedorismo em Estados e Municípios]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Programa Gestão Pública e Cidadania]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALL'ACQUA]]></surname>
<given-names><![CDATA[C. T. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade e participação: cadeias produtivas e a definição dos espaços econômicos, global e local]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>FIESP^dDECOMTEC</collab>
<source><![CDATA[Experiência dos APLs da FIESP]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FIESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE SENA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Micro-empresas, microemprendimientos, emprendimentos productivos: De que hablamos?]]></article-title>
<source><![CDATA[Política & Trabalho]]></source>
<year>2010</year>
<volume>27</volume>
<numero>32</numero>
<issue>32</issue>
<page-range>75-92</page-range><publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UFPb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRUCK]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho, precarização e resistências: novos e velhos desafios?]]></article-title>
<source><![CDATA[Caderno CRH: revista do Centro de Recursos Humanos da UFBA]]></source>
<year>2011</year>
<volume>24</volume>
<numero>esp. 1</numero>
<issue>esp. 1</issue>
<page-range>35-55</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIORI]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil no espaço]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLEURY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Novas Tecnologias, capacitação tecnológica e processo de trabalho]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre o modelo japonês]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EDUSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUINI]]></surname>
<given-names><![CDATA[L. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A nova dimensão da competitividade: territorialização e arranjos produtivos locais (APL)]]></article-title>
<source><![CDATA[Caminhos de Geografia]]></source>
<year>mar.</year>
<month> 2</month>
<day>00</day>
<volume>9</volume>
<numero>25</numero>
<issue>25</issue>
<page-range>148-157</page-range><publisher-loc><![CDATA[Uberlândia^eMG MG]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A produção capitalista do espaço]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O "novo" imperialismo: sobre rearranjos espaciotemporais e acumulação mediante despossessão]]></article-title>
<source><![CDATA[Margem Esquerda: ensaios marxistas]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<numero>5</numero>
<issue>5</issue>
<page-range>31-40</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O novo imperialismo]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[ZARIFIAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Força e fragilidade do modelo japonês]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1991</year>
<volume>5</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>173-185</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<collab>INSTITUTO DE DESENVOLVIMENTO DE LONDRINA</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Micro empreendedor individual]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Cadernos Setoriais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[K. M.]]></given-names>
</name>
<name>
<surname><![CDATA[GALON]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[S. L.]]></given-names>
</name>
<name>
<surname><![CDATA[JARDINETTE]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mercado de trabalho e qualificação]]></source>
<year>2004</year>
<publisher-name><![CDATA[Cadernos Setoriais: Instituto de Desenvolvimento de Londrina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JINKINGS]]></surname>
<given-names><![CDATA[Isabella]]></given-names>
</name>
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[Elaine R. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Produção e desregulamentação na indústria têxtil e de confecção]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Riqueza e miséria do trabalho no Brasil]]></source>
<year>2006</year>
<page-range>337-385</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KREIN]]></surname>
<given-names><![CDATA[J. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tendências recentes nas relações de emprego no Brasil: 1990-2005]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<collab>LONDRINA^dPrefeitura Municipal</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sala do Empreendedor]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCELINO]]></surname>
<given-names><![CDATA[P. R. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Terceirização e ação sindical: a singularidade da reestruturação do capital no Brasil]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<collab>Ministério do Desenvolvimento</collab>
<source><![CDATA[Indústria e Comércio Exterior]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORRIS-SUZUKI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Robots and Capitalism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DAVIS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[HIRSCHL]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[STACK]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cutting edge: technology, information capitalism and social revolution]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London/New York ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULS]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento local, espaço e território: o conceito de Capital Social e a importância da formação de redes entre organismos e instituições]]></article-title>
<source><![CDATA[Revista Economia: revista da ANPEC]]></source>
<year>abr </year>
<month>de</month>
<day> 2</day>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-21</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="confpro">
<collab>ORGANIZAÇÃO INTERNACIONAL DO TRABALHO^dSecretaria Internacional do Trabalho Brasil</collab>
<article-title xml:lang="pt"><![CDATA[Trabalho decente nas Américas: uma agenda hemisférica, 2006-2015. Informe do diretor geral]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[16 REUNIÃO REGIONAL AMERICANA]]></conf-name>
<conf-date>2006</conf-date>
<conf-loc>Brasília </conf-loc>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nova Classe Média?: O trabalho na base da pirâmide social brasileira]]></source>
<year>2012</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O emprego na globalização: a nova divisão internacional do trabalho e os caminhos que o Brasil escolheu]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento capitalista e divisão do trabalho]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reestruturação produtiva: perspectivas de desenvolvimento local com inclusão social]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="">
<source><![CDATA[PORTAL DO EMPREENDEDOR INDIVIDUAL PELO MINISTÉRIO DO DESENVOLVIMENTO, INDÚSTRIA E COMÉRCIO EXTERIOR - MDIC]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA e SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O sentido do trabalho informal na construção de alternativas socioeconômicas e o seu perfil no Rio de Janeiro]]></article-title>
<collab>SEBRAE^dCENTRO DE ESTUDOS E AÇÕES SOLIDÁRIAS DA MARÉ</collab>
<source><![CDATA[As empresas da Maré: Dados do Censo Maré 2000]]></source>
<year>2004</year>
<page-range>5-15</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELARI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qualificação, competência e a comodificação da educação: o crescimento do ensino superior em Londrina-Pr]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[C. X.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nos "fios invisíveis" da terceirização: a precarização do trabalho na indústria de confecções]]></source>
<year>2009</year>
<publisher-name><![CDATA[TCC - Universidade Estadual de Londrina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Forças do trabalho: movimentos de trabalhadores e globalização desde 1870]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAPIA]]></surname>
<given-names><![CDATA[J. R. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento local, concertação social e governança: a experiência dos pactos territoriais na Itália]]></article-title>
<source><![CDATA[São Paulo em Perspectiva]]></source>
<year>mar.</year>
<month> d</month>
<day>e </day>
<volume>19</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>132-139</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TELLES]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transitando na linha da sombra, tecendo as tramas da cidade (anotações inconclusas de uma pesquisa)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
<name>
<surname><![CDATA[RIZEK]]></surname>
<given-names><![CDATA[Cibele]]></given-names>
</name>
</person-group>
<source><![CDATA[A era da indeterminação]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WACQUANT]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ressituando a gentrificação: a classe popular, a ciência e o Estado na pesquisa urbana recente]]></article-title>
<source><![CDATA[Caderno CRH: revista do Centro de Recursos Humanos da UFBA]]></source>
<year>abr.</year>
<month> 2</month>
<day>01</day>
<volume>23</volume>
<numero>58</numero>
<issue>58</issue>
<page-range>51-58</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
