<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451991000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451991000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Estado e mercado, público e privado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vacca]]></surname>
<given-names><![CDATA[Giuseppe]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Bari  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1991</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1991</year>
</pub-date>
<numero>24</numero>
<fpage>151</fpage>
<lpage>164</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451991000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451991000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451991000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>WELFARE E EXPERI&Ecirc;NCIAS    NEOLIBERAIS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Estado e mercado, p&uacute;blico    e privado<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>Giuseppe Vacca<a href="#nt00"><sup>**</sup></a></b></font></p>     <p><font size="2" face="Verdana">Professor de Hist&oacute;ria das doutrinas pol&iacute;ticas    na Universidade de Bari e diretor do Instituto Gramsci de Roma</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">1. As caracter&iacute;sticas do Estado contempor&acirc;neo    podem ser definidas por suas diferen&ccedil;as com o Estado liberal cl&aacute;ssico.    Para isso, &eacute; preciso voltar &agrave;s grandes mudan&ccedil;as da economia    e da sociedade na Europa Ocidental a partir dos &uacute;ltimos dec&ecirc;nios    do s&eacute;culo passado e, no que concerne &agrave;s transforma&ccedil;&otilde;es    do Estado, aos anos 20. Deve&#45;se lembrar em primeiro lugar o advento do capital    monopolista, que determinou o enorme desenvolvimento da produ&ccedil;&atilde;o    industrial e a forma&ccedil;&atilde;o da moderna classe oper&aacute;ria "central".    Gostaria em seguida de recordar a mudan&ccedil;a de forma das crises econ&ocirc;micas,    que a partir da Grande Depress&atilde;o dos anos 80 assumiram um car&aacute;ter    cada vez mais difuso, sincr&ocirc;nico (nos v&aacute;rios pa&iacute;ses) e destrutivo.    Finalmente, gostaria de mencionar os percursos do movimento oper&aacute;rio    organizado nos &uacute;ltimos dec&ecirc;nios do s&eacute;culo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ocorrem nessas condi&ccedil;&otilde;es mudan&ccedil;as    em algumas fun&ccedil;&otilde;es cl&aacute;ssicas do mercado e do Estado parlamentar.    O mercado j&aacute; n&atilde;o garante "automaticamente" (por meio da livre    concorr&ecirc;ncia) a reprodu&ccedil;&atilde;o ampliada do capital, nem a desorganiza&ccedil;&atilde;o    e a fragmenta&ccedil;&atilde;o atom&iacute;stica dos produtores. Com a difus&atilde;o    das organiza&ccedil;&otilde;es dos trabalhadores o mercado n&atilde;o &eacute;    mais o lugar no qual a troca para a produ&ccedil;&atilde;o assume a apar&ecirc;ncia    da troca de equivalentes; portanto, esse n&atilde;o &eacute; mais o principal    instrumento de legitima&ccedil;&atilde;o da ordem social e pol&iacute;tica existentes.</font></p>     <p><font size="2" face="Verdana">De outra parte, ap&oacute;s a organiza&ccedil;&atilde;o    pol&iacute;tica das classes trabalhadoras, e a progressiva expans&atilde;o do    sufr&aacute;gio, o Parlamento n&atilde;o pode mais funcionar como sede da unifica&ccedil;&atilde;o    pol&iacute;tica das classes propriet&aacute;rias. N&atilde;o &eacute; mais o    lugar onde as classes dominantes podem elaborar a agenda pol&iacute;tica nacional    e centralizar a decis&atilde;o sem pactuar com as classes subalternas. Por isso,    n&atilde;o pode mais ser a sede fundamental da organiza&ccedil;&atilde;o das    classes dominantes como classes dirigentes, nem o principal centro de dinamismo    da "esfera p&uacute;blica".</font></p>     <p><font size="2" face="Verdana">2. A primeira guerra mundial determinou uma padroniza&ccedil;&atilde;o    e uma ativa&ccedil;&atilde;o de imensas massas nunca vistas. As classes dominantes    foram ent&atilde;o compelidas a elaborar um novo tipo de Estado. Na busca do    objetivo enfrentaram m&uacute;ltiplos problemas.</font></p>     <p><font size="2" face="Verdana">Havia a necessidade de proceder &agrave; desorganiza&ccedil;&atilde;o    das classes trabalhadoras, de modo at&eacute; mesmo violento (como acontecera    por exemplo nos Estados Unidos, nos primeiros dec&ecirc;nios do s&eacute;culo,    ou como nas experi&ecirc;ncias do fascismo italiano e dos fascismos europeus);    ou ent&atilde;o de "reduzir ao econ&ocirc;mico" e de isolar a classe oper&aacute;ria,    para impedir que, desenvolvendo a sua presen&ccedil;a nas institui&ccedil;&otilde;es    representativas e as suas alian&ccedil;as, ela conquistasse a dire&ccedil;&atilde;o    do Estado. Nasceu ent&atilde;o a exig&ecirc;ncia de organizar as classes subalternas    "do alto", para control&aacute;&#45;las. As experi&ecirc;ncias do fascismo italiano    apresentam a esse respeito significativas antecipa&ccedil;&otilde;es. Em toda    a Europa desenvolveram&#45;se ideologias de massa nacionalistas, ou ent&atilde;o,    &#45; &eacute; o caso do <i>Concordato </i>entre a Igreja e o fascismo na It&aacute;lia    &#151; foram entregues ao enorme aparato ideol&oacute;gico das organiza&ccedil;&otilde;es    eclesi&aacute;sticas, fun&ccedil;&otilde;es modernas de legitima&ccedil;&atilde;o    e estabiliza&ccedil;&atilde;o da ordem social. Enfim, as classes dominantes    deviam promover o consenso pol&iacute;tico das massas. Com <i>esse </i>sentido    desenvolveram&#45;se os partidos de massa da burguesia e a ind&uacute;stria    cultural.</font></p>     <p><font size="2" face="Verdana">Surgiram posteriormente problemas novos no plano    econ&ocirc;mico. Em 1929 manifestou&#45;se uma forma de crise que n&atilde;o    s&oacute; teve uma difus&atilde;o simult&acirc;nea em quase todos <i>os pa&iacute;ses    </i>capitalistas desenvolvidos, como tamb&eacute;m se apresentou como crise    de superprodu&ccedil;&atilde;o e de subconsumo. Embora durante a crise se produzisse    uma extraordin&aacute;ria concentra&ccedil;&atilde;o de capital, se desse in&iacute;cio    a um poderoso salto tecnol&oacute;gico e o desemprego bastante difuso criasse    uma enorme disponibilidade de m&atilde;o&#45;de&#45;obra barata, os mecanismos    do mercado enquanto tais n&atilde;o eram suficientes para a retomada dos investimentos    e da produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Com o desenvolvimento da produ&ccedil;&atilde;o    de massa e com o crescente papel dos grandes oligop&oacute;lios, a acumula&ccedil;&atilde;o    do capital dependia cada vez menos da possibilidade de atrair a poupan&ccedil;a    entre os investimentos e cada vez mais da possibilidade de sustentar os investimentos    mediante a expans&atilde;o do consumo. Para a produ&ccedil;&atilde;o em s&eacute;rie    j&aacute; fora preparada (nas grandes ind&uacute;strias) a organiza&ccedil;&atilde;o    taylorista do trabalho; mas n&atilde;o existia ainda uma organiza&ccedil;&atilde;o    da sociedade capaz de difundir o consumo. Para este fim foi amoldada a m&aacute;quina    do Estado. As suas fun&ccedil;&otilde;es se estenderam. Nasceram o Banco Central    e o papel&#45;moeda, instrumentos indispens&aacute;veis para concentrar nas    m&atilde;os dos governos a dire&ccedil;&atilde;o dos capitais necess&aacute;rios    para sustentar os investimentos e para regular o ciclo econ&ocirc;mico. Desenvolveram&#45;se    os gastos p&uacute;blicos, os aparelhos da reprodu&ccedil;&atilde;o, pol&iacute;ticas    de plena ocupa&ccedil;&atilde;o, o consumo individual.</font></p>     <p><font size="2" face="Verdana">3. O modelo que lembrei aqui sumariamente j&aacute;    se encontrava claramente delineado em alguns pa&iacute;ses ocidentais nos anos    30. Mas foi ap&oacute;s a segunda guerra mundial (e a reconstru&ccedil;&atilde;o    p&oacute;s&#45;b&eacute;lica) que se difundiu em todo o Ocidente, sobre aquelas    bases, um tipo (relativamente) homog&ecirc;neo de sociedade e de Estado. Refiro&#45;me    aos anos 50 e 60, e &agrave; subseq&uuml;ente expans&atilde;o do Estado social    nos pa&iacute;ses europeus. &Eacute; este o tipo de Estado que encontramos nos    dias de hoje.</font></p>     <p><font size="2" face="Verdana">Gostaria de recordar os pressupostos internacionais    da sua difus&atilde;o. Em primeiro lugar, o novo sistema monet&aacute;rio, que    foi acionado com os acordos de Bretton Woods; em segundo lugar, o plano Marshall,    logo ap&oacute;s a conclus&atilde;o da guerra, sustentando a reconstru&ccedil;&atilde;o    das economias capitalistas europ&eacute;ias e a "guerra fria". Atrav&eacute;s    desses instrumentos impuseram&#45;se o interesse do grande capital oligop&oacute;lico    (americano em primeiro lugar) na libera&ccedil;&atilde;o dos interc&acirc;mbios    e no alargamento do mercado mundial, e o modelo produtivo e de consumo americano    se difundiu. Finalmente, um terceiro pressuposto foi a disponibilidade de mat&eacute;rias&#45;primas    a baixo custo com a qual os pa&iacute;ses capitalistas podiam contar, gra&ccedil;as    ao neocolonialismo, impondo crescente desigualdade de desenvolvimento aos pa&iacute;ses    produtores.</font></p>     <p><font size="2" face="Verdana">Devem ser ainda lembradas algumas conseq&uuml;&ecirc;ncias    funcionais da difus&atilde;o do "Estado social". A passagem a um tipo de desenvolvimento    sustentado pela expans&atilde;o do consumo individual e regulado pelo Estado    imp&ocirc;s &agrave;s classes dominantes a necessidade de um sistema de rela&ccedil;&otilde;es    contratadas com o movimento oper&aacute;rio. Para este &uacute;ltimo abriram&#45;se    ent&atilde;o grandes possibilidades de negociar a redistribui&ccedil;&atilde;o    da renda e de influir sobre a destina&ccedil;&atilde;o dos gastos p&uacute;blicos    e de maneira geral, no desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Enfim, para o grande capital surgiu a necessidade    crescente de "socializar" os custos da produ&ccedil;&atilde;o e de abaixar os    custos de reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho. Para estes objetivos    contribu&iacute;ram o enorme desenvolvimento dos gastos p&uacute;blicos e a    extraordin&aacute;ria extens&atilde;o dos aparelhos da reprodu&ccedil;&atilde;o.    Cresceram, pois, os gastos estatais para a inova&ccedil;&atilde;o tecnol&oacute;gica    e a pesquisa cient&iacute;fica, e definiu&#45;se um amplo campo de encontro    com as classes trabalhadoras, que reivindicavam seguran&ccedil;a social, forma&ccedil;&atilde;o    profissional, mobilidade vertical, assist&ecirc;ncia sanit&aacute;ria, padr&atilde;o    de consumo mais elevado e garantido.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Neste tipo de sistemas pol&iacute;ticos n&atilde;o    existiam mais classes ou grupos sociais n&atilde;o organizados ou exclu&iacute;dos.    A representa&ccedil;&atilde;o e a decis&atilde;o eram cada vez mais assumidas    pelos partidos de massa e pelas "organiza&ccedil;&otilde;es de interesses".    Esses se tornaram os principais ve&iacute;culos de legitima&ccedil;&atilde;o    do sistema, pois ofereciam retorno em forma de consenso em troca de uma crescente    influ&ecirc;ncia sobre a destina&ccedil;&atilde;o dos gastos p&uacute;blicos,    sobre a redistribui&ccedil;&atilde;o da renda e em geral sobre a utiliza&ccedil;&atilde;o    dos recursos nacionais. Esta &eacute;, em grandes linhas, a estrutura &oacute;ssea    econ&ocirc;mica e pol&iacute;tica do <i>welfare state </i>europeu dos anos 60.    Nele culminou a &eacute;poca do <i>desenvolvimento nacional: </i>uma &eacute;poca    em que a expans&atilde;o da economia mundial teve os seus epicentros nas economias    nacionais e os maiores impulsos propulsivos do seu pleno desenvolvimento.</font></p>     <p><font size="2" face="Verdana">4. A partir do fim dos anos 60 manifestam&#45;se    formas de crise que parecem espec&iacute;ficas deste tipo de Estado: a crise    fiscal, a crise de legitima&ccedil;&atilde;o, a crise de governabilidade. Antes    de entrar num r&aacute;pido exame delas, quero recordar alguns pressupostos    seus, de <i>car&aacute;ter </i>internacional: o fim do padr&atilde;o d&oacute;lar    e dos c&acirc;mbios fixos (como conseq&uuml;&ecirc;ncia da crescente concorr&ecirc;ncia    interimperialista) e a mudan&ccedil;a das raz&otilde;es de interc&acirc;mbio    entre o conjunto das economias de transforma&ccedil;&atilde;o mais desenvolvidas    e os pa&iacute;ses produtores de mat&eacute;rias&#45;primas (os choques do petr&oacute;leo    foram as suas demonstra&ccedil;&otilde;es mais evidentes).</font></p>     <p><font size="2" face="Verdana">No interior dos Estados sociais o primeiro gerador    de crise &eacute; a estratifica&ccedil;&atilde;o social. A extens&atilde;o inusitada    do trabalho dependente torna &aacute;rduo comprimir os sal&aacute;rios e isolar    socialmente a classe oper&aacute;ria. Conseq&uuml;entemente, nas rela&ccedil;&otilde;es    entre sal&aacute;rio e lucro desenvolvem&#45;se tens&otilde;es e conflitos crescentes.    As conquistas sociais dos trabalhadores n&atilde;o podem ser facilmente tocadas    e disso deriva uma crescente infla&ccedil;&atilde;o de custos e um enrijecimento    das bases fiscais do Estado.</font></p>     <p><font size="2" face="Verdana">A composi&ccedil;&atilde;o de classes do capitalismo    tardio alimenta tens&otilde;es contradit&oacute;rias: por um lado, em favor    do consumo afluente, para satisfazer as exig&ecirc;ncias de moderniza&ccedil;&atilde;o    das camadas protegidas (as chamadas "economias posicionais"); em favor de um    gasto social improdutivo, por outro lado, para vir de encontro &agrave;s necessidades    elementares das camadas marginais, ali&aacute;s cada vez mais numerosas (trabalhadores    desempregados, jovens &agrave; procura do primeiro emprego, trabalhadores ocasionais    e emigrantes, mulheres expulsas do processo produtivo, idosos, etc). Al&eacute;m    disso, crescem os gastos p&uacute;blicos para sustentar os m&eacute;dios e pequenos    agricultores, empresas artesanais, pequenas empresas, que re&uacute;nem camadas    intermedi&aacute;rias corporativas e protegidas, essenciais no sistema de alian&ccedil;as    do capital monopolista, e que por isso obt&ecirc;m do Estado fluxos de recursos    a v&aacute;rios t&iacute;tulos (facilidades crediticias e fiscais, transfer&ecirc;ncias    de renda, v&aacute;rias formas de ajuda).</font></p>     <p><font size="2" face="Verdana">Nasce da&iacute; uma crescente dificuldade de    financiar a demanda sempre mais difusa de servi&ccedil;os e de gastos p&uacute;blicos    de car&aacute;ter social. As arrecada&ccedil;&otilde;es estatais se enrijecem    e al&eacute;m de um certo limite n&atilde;o podem ser alimentadas. Tem lugar    a crise fiscal do Estado. A esta se junta a crise de legitima&ccedil;&atilde;o.    Deve ser considerada, a prop&oacute;sito, a organiza&ccedil;&atilde;o social    <i>welfare state. </i>O desenvolvimento do Estado social produz a sociedade    de massa. O Estado promove, entre outros, a escolariza&ccedil;&atilde;o, as    comunica&ccedil;&otilde;es de massa e a ind&uacute;stria cultural, o pleno emprego    e o consumo. Sob o ponto de vista cultural estes processos podem ser vistos    como agentes de seculariza&ccedil;&atilde;o da sociedade, que p&otilde;em em    crise sobretudo a fam&iacute;lia nuclear, patriarcal e sexista, c&eacute;lula    fundamental da reprodu&ccedil;&atilde;o social inspirada em crit&eacute;rios    hier&aacute;rquicos e no princ&iacute;pio da autoridade.</font></p>     <p><font size="2" face="Verdana">Por outro lado, a enorme difus&atilde;o da escolaridade    de massa determina uma desconex&atilde;o estrutural entre o sistema educativo    e as din&acirc;micas do mercado de trabalho. A escola n&atilde;o pode satisfazer    a demanda cada vez mais difusa de forma&ccedil;&atilde;o profissional, nem ser    um meio adequado de inser&ccedil;&atilde;o no mercado de trabalho. A intensifica&ccedil;&atilde;o    e a difus&atilde;o dos fluxos de informa&ccedil;&atilde;o incrementam os processos    de padroniza&ccedil;&atilde;o. Com base nisso desenvolvem&#45;se expectativas    crescentes dos trabalhadores no sentido de controlar as condi&ccedil;&otilde;es,    os ritmos, a quantidade e os fins do pr&oacute;prio trabalho. Enquanto isso,    ao contr&aacute;rio, a organiza&ccedil;&atilde;o e a divis&atilde;o social do    trabalho desenvolvem fun&ccedil;&otilde;es sempre mais repetitivas e polaridades    antagon&iacute;sticas entre projeto, execu&ccedil;&atilde;o e controle nos processos    de trabalho. Enfim, os processos de emancipa&ccedil;&atilde;o e libera&ccedil;&atilde;o    das mulheres colocam em crise a possibilidade de continuar a descarregar sobre    a fam&iacute;lia e sobre a "esfera privada" os custos principais da reprodu&ccedil;&atilde;o    da for&ccedil;a de trabalho.</font></p>     <p><font size="2" face="Verdana">Estes eventos amadurecem num contexto em que    a integra&ccedil;&atilde;o oligopolista transnacional muda profundamente o sistema    das empresas. Resulta disso a centraliza&ccedil;&atilde;o mais acentuada dos    processos produtivos atrav&eacute;s da articula&ccedil;&atilde;o e a integra&ccedil;&atilde;o    dos ciclos, de um lado, e da concentra&ccedil;&atilde;o das fun&ccedil;&otilde;es    dirigentes, do outro. Paralelamente &agrave; grande empresa taylorista coloca&#45;se    a "f&aacute;brica difusa", projetada em qualquer ponto do mundo, de acordo com    as conveni&ecirc;ncias oferecidas pelos diversos mercados de trabalho, pelas    mat&eacute;rias&#45;primas e pelos capitais.</font></p>     <p><font size="2" face="Verdana">Nas metr&oacute;poles capitalistas derivam disso    impulsos acelerados para a transforma&ccedil;&atilde;o "quatern&aacute;ria"    (grandes reestrutura&ccedil;&otilde;es produtivas acarretadas pela produ&ccedil;&atilde;o    cada vez mais ampla de mercadorias&#45;informa&ccedil;&atilde;o) e uma "composi&ccedil;&atilde;o    demogr&aacute;fica" na qual o trabalho prec&aacute;rio, o trabalho clandestino,    o trabalho a domic&iacute;lio, o trabalho ocasional s&atilde;o um dado estrutural    e em expans&atilde;o. Torna&#45;se org&acirc;nica a tend&ecirc;ncia &agrave;    desmotiva&ccedil;&atilde;o das fun&ccedil;&otilde;es e &agrave; "recusa do trabalho",    unida a demandas crescentes de consumos "sup&eacute;rfluos" e do imagin&aacute;rio.</font></p>     <p><font size="2" face="Verdana">Desta nova divis&atilde;o social do trabalho    derivam movimentos e formas de a&ccedil;&atilde;o coletiva, que tendem a negar    legitimidade ao sistema pol&iacute;tico e social. Vista "de baixo", a crise    de legitima&ccedil;&atilde;o apresenta&#45;se sobretudo como crise de representa&ccedil;&atilde;o    das classes trabalhadoras, as quais, na nova "composi&ccedil;&atilde;o demogr&aacute;fica",    est&atilde;o sempre menos representadas seja pelas organiza&ccedil;&otilde;es    sindicais seja pelos partidos oper&aacute;rios tradicionais. No sistema pol&iacute;tico    a crise de representa&ccedil;&atilde;o reverbera em crise de governabilidade:    dificuldade crescente para equilibrar acumula&ccedil;&atilde;o e legitima&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">5. A crise de governabilidade deve ser vista    antes de tudo em rela&ccedil;&atilde;o ao cen&aacute;rio internacional. A crescente    internacionaliza&ccedil;&atilde;o do capital e dos mercados, a invas&atilde;o    dos oligop&oacute;lios transnacionais, a interdepend&ecirc;ncia sempre maior    das economias ocidentais promovem novas desigualdades entre os pr&oacute;prios    pa&iacute;ses capitalistas desenvolvidos e determinam novas formas de depend&ecirc;ncia    dos pa&iacute;ses menos fortes em rela&ccedil;&atilde;o aos pa&iacute;ses mais    fortes. A manuten&ccedil;&atilde;o do d&oacute;lar como regulador do com&eacute;rcio    internacional (a despeito da sua inconvertibilidade e do fim da longa e solid&aacute;ria    expans&atilde;o das economias ocidentais), o peso crescente dos balan&ccedil;os    de pagamentos no desenvolvimento dos diferentes pa&iacute;ses, os condicionamentos    que derivam da nova divis&atilde;o internacional do trabalho imp&otilde;em novos    v&iacute;nculos &agrave; (relativa) autonomia dos Estados e dos mercados nacionais.    Determina&#45;se assim, um forte redimensionamento da soberania territorial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No interior dos Estados, o crescente desenvolvimento    da fun&ccedil;&atilde;o dos partidos e o peso crescente das organiza&ccedil;&otilde;es    de interesse contribuem por sua vez para esvaziar as inst&acirc;ncias de representa&ccedil;&atilde;o.    Nas democracias europ&eacute;ias o sistema parlamentar coincide substancialmente    com o sistema dos partidos. Estes, para poder ter peso no "mercado pol&iacute;tico",    tendem a penetrar sempre mais nos &oacute;rg&atilde;os do Estado e nos g&acirc;nglios    da economia p&uacute;blica.</font></p>     <p><font size="2" face="Verdana">Por for&ccedil;a desses processos esfarela&#45;se    a unidade da burocracia. Os &oacute;rg&atilde;os da administra&ccedil;&atilde;o    p&uacute;blica e do Estado s&atilde;o "enfeudados" pelos partidos. Vem da&iacute;    uma crise sempre maior da burocracia: do seu "esp&iacute;rito de corpo" e do    "esp&iacute;rito de servi&ccedil;o". Esgota&#45;se a aparente neutralidade dos    &oacute;rg&atilde;os e das t&eacute;cnicas administrativas, que constitu&iacute;a    um elemento essencial da motiva&ccedil;&atilde;o, unidade e identidade dos corpos    burocr&aacute;ticos. A perda de homogeneidade incentiva os conflitos pol&iacute;ticos    no seu interior. Perdem&#45;se a aura do <i>civil servant </i>e a expectativa    de comportamentos homog&ecirc;neos e leais por parte dos funcion&aacute;rios.    Este &eacute; talvez o aspecto mais relevante da crise da decis&atilde;o.</font></p>     <p><font size="2" face="Verdana">Isto acarreta conseq&uuml;&ecirc;ncias para os    pr&oacute;prios partidos. Estes estendem o seu dom&iacute;nio sobre os &oacute;rg&atilde;os    p&uacute;blicos e estatais, mas mostram&#45;se cada vez mais incapazes de conferir    unidade de objetivo e funcionalidade aos &oacute;rg&atilde;os do Estado. Em    sociedades desenvolvidas e complexas como as que citamos, as decis&otilde;es    fundamentais, referentes ao desenvolvimento, &agrave; produ&ccedil;&atilde;o,    ao consumo, &agrave; informa&ccedil;&atilde;o e assim por diante, prov&ecirc;m    em escala crescente dos v&eacute;rtices dos grandes aparelhos, que tendem a    uma crescente autonomia. Atingidos por conflitos de poder cada vez mais agudos,    esses aparelhos decidem&#45;se contudo a prescindir dos partidos. Continuidade    e mudan&ccedil;as s&atilde;o determinadas sempre mais por linhas internas, na    base de conflitos de interesses, de culturas e de compet&ecirc;ncias que percorrem    os aparelhos. Os partidos se encontram envolvidos nisso como ap&ecirc;ndices    das tecno&#45;estruturas e como mediadores entre os objetivos elaborados por    elas e os interesses da pr&oacute;pria base eleitoral. Enfraquecem&#45;se, por&eacute;m,    as suas caracter&iacute;sticas como sujeitos aut&ocirc;nomos de proposta e decis&atilde;o.</font></p>     <p><font size="2" face="Verdana">Na crise dos partidos cabe enfim distinguir os    partidos de governo da burguesia daqueles das classes trabalhadoras. Quanto    aos primeiros, a crise de representa&ccedil;&atilde;o se manifesta sobretudo    como impossibilidade de unificar sob a &eacute;gide do pr&oacute;prio partido    (tradicionalmente colocando&#45;se no centro do sistema pol&iacute;tico) os    setores fundamentais das classes dominantes e o seu "bloco" de alian&ccedil;as.</font></p>     <p><font size="2" face="Verdana">Nos diferentes pa&iacute;ses os processos de    internacionaliza&ccedil;&atilde;o envolvem segmentos cada vez maiores da burguesia    e tornam dif&iacute;cil uma fun&ccedil;&atilde;o unit&aacute;ria e nacional    das classes dominantes segundo <i>os </i>moldes e as figuras tradicionais. Pelo    contr&aacute;rio, assiste&#45;se &agrave; sua crescente segmenta&ccedil;&atilde;o    e concorr&ecirc;ncia ao recorrerem a parceiros internacionais mais fortes para    garantir o seu apoio, em troca, &agrave;s vezes, da media&ccedil;&atilde;o da    crescente depend&ecirc;ncia do seu pr&oacute;prio pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">Quanto aos partidos de governo das classes trabalhadoras,    o elemento fundamental da sua crise parece&#45;me vir da insuficiente capacidade    de dominar as transforma&ccedil;&otilde;es capitalistas e a crise do Estado    social (no horizonte do qual eles tornaram&#45;se cada vez mais confinados)    e de responder&#45;lhes com um programa de valor nacional e internacional.</font></p>     <p><font size="2" face="Verdana">6. A crise do <i>welfare </i>(crise fiscal, crise    de legitima&ccedil;&atilde;o, crise de governabilidade) surge, pois, na conclus&atilde;o    do longo ciclo do desenvolvimento nacional e mistura&#45;se com a crise do Estado&#45;na&ccedil;&atilde;o.    Ali&aacute;s, este aparece como o elemento dominante do processo. O decl&iacute;nio    do Estado&#45;na&ccedil;&atilde;o na Europa data de h&aacute; mais ou menos    um s&eacute;culo. Mas no final da segunda guerra mundial verificou&#45;se um    salto de qualidade. Com o advento das armas nucleares e a divis&atilde;o do    mundo em dois blocos opostos os Estados europeus perdiam o elemento principal    da sua autonomia: a decis&atilde;o sobre a guerra e a paz. No trint&ecirc;nio    seguinte outros elementos constituintes do Estado&#45;na&ccedil;&atilde;o foram    postos em discuss&atilde;o.</font></p>     <p><font size="2" face="Verdana">No in&iacute;cio do modo de produ&ccedil;&atilde;o    capitalista, os Estados europeus constitu&iacute;ram&#45;se a partir da necessidade    de determinar e proteger (os respectivos) mercados nacionais, da necessidade    de guerrear para concorrer pela expans&atilde;o do pr&oacute;prio dom&iacute;nio    sobre os mercados do mundo, da inten&ccedil;&atilde;o de organizar e controlar    as compet&ecirc;ncias elaboradas pela ci&ecirc;ncia moderna e pelo desenvolvimento    na t&eacute;cnica, na produ&ccedil;&atilde;o e no com&eacute;rcio, com a finalidade    de consolidar as bases do desenvolvimento capitalista.</font></p>     <p><font size="2" face="Verdana">Entre as caracter&iacute;sticas de tal forma    estatal, s&atilde;o essenciais a <i>centraliza&ccedil;&atilde;o </i>do intelecto    cient&iacute;fico e a sua transforma&ccedil;&atilde;o em <i>pot&ecirc;ncia pol&iacute;tica.    </i>Sobre estas bases o novo modo de produ&ccedil;&atilde;o se consolidou e    p&ocirc;de expandir&#45;se como uma verdadeira forma&ccedil;&atilde;o mundial,    e gra&ccedil;as sobretudo &agrave; assimila&ccedil;&atilde;o das ci&ecirc;ncias    pelo capital. Fundamental, pois, foi o papel do Estado&#45;na&ccedil;&atilde;o    na conforma&ccedil;&atilde;o e no desenvolvimento do esp&iacute;rito cient&iacute;fico    moderno.</font></p>     <p><font size="2" face="Verdana">Neste s&eacute;culo e cada vez mais nos &uacute;ltimos    dec&ecirc;nios verifica&#45;se, por&eacute;m, um decl&iacute;nio dos Estados    nacionais na forma&ccedil;&atilde;o e no controle da intelig&ecirc;ncia cient&iacute;fica.    Tamb&eacute;m em virtude das suas caracter&iacute;sticas intr&iacute;nsecas,    a ci&ecirc;ncia se desenvolve e se organiza em circuitos e organismos cada vez    mais transnacionais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Existe um extraordin&aacute;rio desenvolvimento    das formas e dos meios de comunica&ccedil;&atilde;o, que se integram em um in&eacute;dito    sistema mundial centralizado, caracterizado por desequil&iacute;brios e conflitos    crescentes. Este &eacute; o acelerador mais potente dos processos de unifica&ccedil;&atilde;o    e internacionaliza&ccedil;&atilde;o dos interc&acirc;mbios e completa as polariza&ccedil;&otilde;es    que configuram o conjunto de modalidades do desenvolvimento desigual. O Estado&#45;na&ccedil;&atilde;o    n&atilde;o &eacute; mais o terreno essencial das lutas pela hegemonia. A dilata&ccedil;&atilde;o    inaudita da oferta de informa&ccedil;&atilde;o, proveniente do desenvolvimento    de uma rede mundial dominada por grandes oligop&oacute;lios transnacionais,    constitui talvez o fator desagregador mais potente da autonomia e da soberania    dos Estados.</font></p>     <p><font size="2" face="Verdana">Da nova revolu&ccedil;&atilde;o t&eacute;cnico&#45;cient&iacute;fica,    da mundializa&ccedil;&atilde;o da economia, da centraliza&ccedil;&atilde;o do    sistema internacional das comunica&ccedil;&otilde;es prov&eacute;m uma mudan&ccedil;a    morfol&oacute;gica das for&ccedil;as produtivas. Esta se caracteriza por uma    renovada vitalidade e expans&atilde;o da forma de mercadoria , e pela sua in&eacute;dita    capacidade de penetrar em &acirc;mbitos de vida at&eacute; ent&atilde;o tradicionalmente    subtra&iacute;dos, pela organiza&ccedil;&atilde;o estatal, da reprodu&ccedil;&atilde;o    social, e que haviam sido aperfei&ccedil;oadas, expandidas e garantidas pelo    <i>welfare state. </i>Sobre o pano de fundo de todos os processos brevemente    descritos destaca&#45;se, pois, o <i>fim da economia nacional.</i></font></p>     <p><font size="2" face="Verdana">7. Diante de tais mudan&ccedil;as, aspectos essenciais    do <i>welfare state </i>n&atilde;o s&atilde;o defens&aacute;veis e n&atilde;o    devem ser defendidos. Trata&#45;se, ao contr&aacute;rio, de repensar inteiramente    a organiza&ccedil;&atilde;o e o controle democr&aacute;ticos da reprodu&ccedil;&atilde;o,    as combina&ccedil;&otilde;es de p&uacute;blico e privado, em uma palavra, <i>as    formas de regula&ccedil;&atilde;o. </i>Deve&#45;se analisar primeiramente o    pensamento neo&#45;conservador, que ocupou o campo nestes anos. O seu cavalo    de batalha &eacute; o neo-liberalismo. A sua palavra de ordem, "menos Estado,    mais mercado". Terapia proposta, a privatiza&ccedil;&atilde;o de recursos e    fun&ccedil;&otilde;es que no <i>welfare </i>tinham sido destinadas &agrave;    esfera p&uacute;blica.</font></p>     <p><font size="2" face="Verdana">No plano te&oacute;rico, ningu&eacute;m objetaria    &agrave; necessidade de distinguir os bin&ocirc;mios Estado/mercado e p&uacute;blico/privado.    Mas o fato &eacute; que quando em pol&iacute;tica se atacam os defeitos &#45;    verdadeiros ou presum&iacute;veis &#45; do setor p&uacute;blico, por exemplo    a sua inefici&ecirc;ncia (&eacute; o caso da escola) ou a falta de pluralismo    (&eacute; o caso da informa&ccedil;&atilde;o), o rem&eacute;dio que se prop&otilde;e    habitualmente &eacute; "menos Estado, mais mercado".</font></p>     <p><font size="2" face="Verdana">A raz&atilde;o mais plaus&iacute;vel da equipara&ccedil;&atilde;o    de ambos bin&ocirc;mios conceituais reside provavelmente no fato de que, durante    uma longa fase hist&oacute;rica (todo o ciclo do Estado moderno) nos pa&iacute;ses    europeus, "p&uacute;blico" coincidiu com o estatal e "privado" designava tudo    aquilo que era atribu&iacute;do &agrave; regula&ccedil;&atilde;o do mercado.    Nos &uacute;ltimos cento e cinq&uuml;enta anos, a equa&ccedil;&atilde;o entre    p&uacute;blico e estatal coincidiu com o desenvolvimento das legisla&ccedil;&otilde;es    democr&aacute;ticas: grandes conquistas foram realizadas atrav&eacute;s da extens&atilde;o    das fun&ccedil;&otilde;es do Estado (das limita&ccedil;&otilde;es do direito    de propriedade &agrave; regulamenta&ccedil;&atilde;o das rela&ccedil;&otilde;es    do trabalho e &agrave; afirma&ccedil;&atilde;o dos direitos de cidadania). Est&atilde;o,    pois, em jogo interesses de classe evidentes quando se prop&otilde;e "menos    Estado, mais mercado".</font></p>     <p><font size="2" face="Verdana">A f&oacute;rmula, aparentemente neutra, esconde    uma verdade pol&iacute;tica elementar. De fato, o liberalismo nada mais &eacute;    que um programa de redistribui&ccedil;&atilde;o de renda e do poder com vantagem    para os mais fortes. Os seus defensores aproveitam&#45;se da longa identifica&ccedil;&atilde;o    das esquerdas com a equa&ccedil;&atilde;o entre p&uacute;blico e estatal, que    se tornou insustent&aacute;vel, e a investem como em um espelho. Quando o equil&iacute;brio    entre p&uacute;blico e privado n&atilde;o se sustenta mais, ao agitarem a palavra    de ordem "menos Estado, mais mercado" as for&ccedil;as conservadoras ganham    a vantagem adicional de aparecer como promotoras de inova&ccedil;&otilde;es    desej&aacute;veis.</font></p>     <p><font size="2" face="Verdana">Distinguir o bin&ocirc;mio p&uacute;blico/privado    de Estado/mercado responde ent&atilde;o &agrave; dupla exig&ecirc;ncia de combater    a ofensiva neo&#45;conservadora e de redesenhar as coordenadas de um programa    de reformas.</font></p>     <p><font size="2" face="Verdana">8. Durante toda uma fase a equipara&ccedil;&atilde;o    de p&uacute;blico e estatal correspondeu a exig&ecirc;ncias "objetivas" do desenvolvimento    hist&oacute;rico contempor&acirc;neo. No cen&aacute;rio do desenvolvimento capitalista    que significado assumiu a atribui&ccedil;&atilde;o de fun&ccedil;&otilde;es    cada vez mais numerosas ao Estado ("Estado empreendedor", "Estado financiador",    desenvolvimento das pol&iacute;ticas sociais e dos direitos de cidadania)? Pode&#45;se    adiantar a seguinte tese: <i>tratou&#45;se de uma divis&atilde;o de tarefas    entre o Estado e o mercado nacional por um lado e o mercado internacional por    outro, em fun&ccedil;&atilde;o do desenvolvimento econ&ocirc;mico nacional.</i></font></p>     <p><font size="2" face="Verdana">Para avaliar corretamente o processo &eacute;    fundamental levar em conta que se tratou de um <i>&uacute;nico desenvolvimento    hist&oacute;rico, </i>que ao fundo sempre esteve o mercado mundial, e que mesmo    nas fases de maior desenvolvimento do <i>welfare </i>os Estados sociais nunca    deixaram de fazer parte do mercado mundial e de verem determinadas por ele <i>condi&ccedil;&otilde;es    e possibilidades </i>do desenvolvimento nacional.</font></p>     <p><font size="2" face="Verdana"><i>Se, sob esta &oacute;tica, tentamos repercorrer    as fases de interven&ccedil;&atilde;o do Estado, este parece ter exercido principalmente    duas fun&ccedil;&otilde;es:</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">a)  <i>levar ao pleno desenvolvimento os    recursos de um mercado nacional determinado </i>(para ficar no exemplo italiano,    a este objetivo corresponderam o protecionismo, a cria&ccedil;&atilde;o das    infra&#45;estruturas modernas e da "economia mista", o assumir os custos da    pesquisa e as fun&ccedil;&otilde;es da reprodu&ccedil;&atilde;o da for&ccedil;a    de trabalho);</font></p>     <p><font size="2" face="Verdana">b)  <i>criar um mercado em campos onde n&atilde;o    existiam porque n&atilde;o podia ser criado por "privados" </i>(emblem&aacute;tico    o caso da ind&uacute;stria cultural: r&aacute;dio, discografia, cinema e TV).</font></p>     <p><font size="2" face="Verdana">Se inserimos os desenvolvimentos nacionais no    desenvolvimento mundial, a equa&ccedil;&atilde;o entre p&uacute;blico/privado    e Estado/mercado aparece como um fen&ocirc;meno correlato historicamente com    as desigualdades e as diferen&ccedil;as nacionais do desenvolvimento capitalista.    Ela foi, portanto, uma conseq&uuml;&ecirc;ncia da presen&ccedil;a e da fun&ccedil;&atilde;o    original dos Estados nacionais (europeus sobretudo) na forma&ccedil;&atilde;o    do sistema da economia mundial.</font></p>     <p><font size="2" face="Verdana">Neste cen&aacute;rio a interven&ccedil;&atilde;o    do Estado foi <i>maior ou menor dependendo da dura&ccedil;&atilde;o do desenvolvimento    nacional e a dist&acirc;ncia de cada pa&iacute;s &#45; em &eacute;pocas diferentes    &#45; do centro da economia global </i>(podem&#45;se citar como exemplos, a    "via prussiana" e, ainda, o protecionismo italiano). Al&eacute;m disso, essa    interven&ccedil;&atilde;o <i>visa setores diversos de acordo com a fun&ccedil;&atilde;o    internacional do pa&iacute;s </i>(lembremos o papel do complexo militar&#45;industrial    americano relativamente &agrave; fun&ccedil;&atilde;o mundial que os Estados    Unidos foram assumindo neste s&eacute;culo).</font></p>     <p><font size="2" face="Verdana">O misto de p&uacute;blico e privado realizado    pelas diversas combina&ccedil;&otilde;es de Estado e mercado n&atilde;o pode    ser ent&atilde;o avaliado em termos de princ&iacute;pio. Mesmo de um ponto de    vista produtivista, n&atilde;o se poderia afirmar historicamente uma maior efici&ecirc;ncia    do privado. A combina&ccedil;&atilde;o dada de Estado e mercado pode ser mais    ou menos avaliada conforme tenha promovido (e promova) mais ou menos <i>desenvolvimento    nacional, </i>e sob qual forma.</font></p>     <p><font size="2" face="Verdana">9. Os elementos at&eacute; aqui lembrados parecem&#45;me    indispens&aacute;veis para enquadrar corretamente os problemas que surgem hoje    nos sistemas nacionais, ap&oacute;s as mudan&ccedil;as em curso h&aacute; vinte    anos no cen&aacute;rio mundial.</font></p>     <p><font size="2" face="Verdana">Merece aten&ccedil;&atilde;o o seguinte dado:    a "grande transforma&ccedil;&atilde;o" tecnol&oacute;gica e as novas caracter&iacute;sticas    dos processos de internacionaliza&ccedil;&atilde;o <i>mudam o paradigma das    rela&ccedil;&otilde;es entre mercados nacionais e mercado mundial. </i>Delineiam&#45;se    uma nova divis&atilde;o internacional do trabalho, novas interdepend&ecirc;ncias    e novos fatores das rela&ccedil;&otilde;es de for&ccedil;a e das hierarquias    internacionais. <i>A difus&atilde;o do desenvolvimento n&atilde;o &eacute; mais    </i>(ou &eacute; sempre menos) <i>mediada pelas economias e pelos Estados nacionais.    </i>As diferencia&ccedil;&otilde;es nacionais do desenvolvimento dependem cada    vez menos das possibilidades de escolha dos Estados.</font></p>     <p><font size="2" face="Verdana">S&atilde;o estes os processos que influem sobre    as combina&ccedil;&otilde;es nacionais de Estado e mercado. <i>A crise de consenso    para a antiga mescla de p&uacute;blico e privado </i>(caracterizado pelo predom&iacute;nio    ideal do p&uacute;blico) anda em condi&ccedil;&otilde;es de igualdade com a    crise dos recursos que afeta os sistemas mistos nacionais (ap&oacute;s os processos    de internacionaliza&ccedil;&atilde;o da economia). <i>Esta &eacute; uma conseq&uuml;&ecirc;ncia    do sens&iacute;vel redimensionamento da autonomia do conjunto dos Estados&#45;na&ccedil;&otilde;es    europeus.</i></font></p>     <p><font size="2" face="Verdana">A este prop&oacute;sito, a experi&ecirc;ncia    italiana das PpSs, dos transportes, da pesquisa, da universidade e da ind&uacute;stria    cultural (TV, cinema e discografia) &#45; entre os anos 70 e 80 &#45; &eacute;    bem emblem&aacute;tica.</font></p>     <p><font size="2" face="Verdana">10. Neste contexto se insere a ofensiva ideol&oacute;gica    neo&#45;conservadora e dele podemos tirar os elementos para avaliar concretamente    a sua dimens&atilde;o e o seu significado pol&iacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A f&oacute;rmula "menos Estado, mais mercado",    por exemplo no sistema educacional, prop&otilde;e em resposta aos problemas    de produtividade do aparelho, um desenvolvimento dos elementos de mercado e    um modelo de legitima&ccedil;&atilde;o individualista, contra o modelo solidarista&#45;welfarista    que prevalecem at&eacute; agora, ao qual se atribuem as inefici&ecirc;ncias    do sistema.</font></p>     <p><font size="2" face="Verdana">Como avaliar essa posi&ccedil;&atilde;o? O que    quer dizer "menos Estado, mais mercado" no quadro dos <i>v&iacute;nculos </i>internacionais,    das <i>interdepend&ecirc;ncias </i>nacionais e dos processos de <i>internacionaliza&ccedil;&atilde;o    </i>em curso? Tendo como fundo os fen&ocirc;menos que vimos sumariamente, a    resposta parece indubit&aacute;vel. De um ponto de vista econ&ocirc;mico aquela    f&oacute;rmula quer dizer:</font></p>     <p><font size="2" face="Verdana">a)  mais recursos para os privados;</font></p>     <p><font size="2" face="Verdana">b)  maior depend&ecirc;ncia nacional dos    n&uacute;cleos fortes da economia mundial;</font></p>     <p><font size="2" face="Verdana">c)  "espontane&iacute;smo" econ&ocirc;mico    (mediado teoricamente pelo determinismo tecnol&oacute;gico) e homologa&ccedil;&atilde;o    aos processos de "moderniza&ccedil;&atilde;o" dados.</font></p>     <p><font size="2" face="Verdana">Em termos sociais almeja&#45;se uma redistribui&ccedil;&atilde;o    mais elitista dos recursos e uma composi&ccedil;&atilde;o de classe mais desigual.    Em termos pol&iacute;ticos tudo isto implica um direcionamento <i>antinacional    </i>(ou pelo menos <i>n&atilde;o&#45;nacional</i>) das classes dominantes.</font></p>     <p><font size="2" face="Verdana">Em contraste com isso, a combina&ccedil;&atilde;o    prefer&iacute;vel de p&uacute;blico e privado &eacute; estabelecida de acordo    com o papel que um determinado pa&iacute;s possa e deva exercer no desenvolvimento    internacional e no conjunto das na&ccedil;&otilde;es. A &oacute;tica n&atilde;o    pode ser outra sen&atilde;o aquela da <i>autonomia e </i>do <i>desenvolvimento    equilibrado </i>do pa&iacute;s. Conseq&uuml;entemente, da <i>valoriza&ccedil;&atilde;o    de todos os seus recursos. </i>Esta tarefa, como se sabe, o mercado como tal    n&atilde;o pode cumprir; pelo contr&aacute;rio, ele a contradiz.</font></p>     <p><font size="2" face="Verdana">No plano ideal e pol&iacute;tico estes objetivos    pressup&otilde;em escolhas que se originem n&atilde;o da suposta alternativa    entre Estado e mercado, quase como se fosse uma quest&atilde;o de princ&iacute;pio,    mas <i>da combina&ccedil;&atilde;o e do equilibrio que se quer buscar entre    o elemento nacional e o elemento internacional do desenvolvimento.</i></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Publicado    originalmente em <i>Tra It&aacute;lia e Europa;</i>poliliche e cultura deli'    alternativa. Mil&atilde;o, Franco Angeli, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6445199100020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt00"></a><a href="#tx">**</a> Tradu&ccedil;&atilde;o de N&eacute;rcia    Justum.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<source><![CDATA[Tra Itália e Europa: poliliche e cultura deli' alternativa]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Milão ]]></publisher-loc>
<publisher-name><![CDATA[Franco Angeli]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
