<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452011000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Telenovelas e interpretações do Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[Soap operas and interpretations of Brazil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Hamburger]]></surname>
<given-names><![CDATA[Esther]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Departamento de Cinema, Rádio e Televisão ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<numero>82</numero>
<fpage>61</fpage>
<lpage>86</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452011000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452011000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452011000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Ao longo dos últimos quarenta anos, as telenovelas - seriados comerciais exibidos seis vezes por semana em horário nobre, feitos para um público imaginado como feminino, mas assistidos por um público composto, em sua fase mais popular, em 40% por homens - se tornaram espaço privilegiado de interpretação do Brasil. Uma complexa rede de relações envolve a agenda militar autoritária nacionalista e desenvolvimentista; a agenda de anunciantes, homens da indústria e do comércio; e o talento de escritores, atores e diretores de esquerda (também nacional e desenvolvimentista) com repertório e conhecimento de cinema e teatro. Feita ao mesmo tempo em que vai ao ar, a novela captou e expressou ao menos três interpretações de um país que se transformou rápida e estruturalmente. As principais convenções estéticas do gênero alimentaram emissoras rivais a propor três interpretações do país. Em sintonia com o Brasil que se quer do futuro, as novelas da Rede Globo, a partir de 1969, registraram os dramas da urbanização, das diferenças sociais, da fragmentação da família, da liberalização das relações conjugais e dos padrões de consumo. Atingem seu ápice quando abordam as consequências não planejadas da modernização. Em 1990, a Manchete propôs a reinterpretação do país centrada na paisagem exótica do Pantanal, no "coração do Brasil". Em 2006, a Record apresenta o cenário da favela e a ameaça do tráfico.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Over the last forty years, soap operas - primetime series exhibited six times a week, targeting an imagined predominately female audience, but watched, in their most popular phase by a 40% male audience - have become a privileged niche for the interplay of interpretations of Brazil. A complex web of relationships involves the authoritarian military agenda (1964-1984); advertisers agenda; and left-wing screenwriters, actors and directors coming from cinema and theater. Filmed as they go on air, soap operas captured and expressed at least three different interpretations of a country undergoing rapid structural changes. The principal aesthetic conventions of the genre fueled rival broadcasting companies to propose three views of the country. From 1969 on, in tune with a Brazil envisioned for the future, Rede Globo's soaps revolved around the dramas accompanying urbanization, social differences, the liberalization of conjugal relationships, and consumerism. In 1990, Manchete TV proposed the re-interpretation of the country centered on the exotic landscapes found in the Pantanal region, in the "heart of Brazil". In 2006, following film approach to poverty and violence, Record network introduces the favela scenario and the threats represented by drug trafficking.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Televisão]]></kwd>
<kwd lng="pt"><![CDATA[Telenovela]]></kwd>
<kwd lng="pt"><![CDATA[Pensamento social]]></kwd>
<kwd lng="pt"><![CDATA[Nação]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="en"><![CDATA[Television]]></kwd>
<kwd lng="en"><![CDATA[Soap opera]]></kwd>
<kwd lng="en"><![CDATA[Social thought]]></kwd>
<kwd lng="en"><![CDATA[Nation]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; PENSAMENTO SOCIAL BRASILEIRO</b> </font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>Telenovelas e interpreta&ccedil;&otilde;es do Brasil </B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Soap operas and interpretations of Brazil </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Esther Hamburger</b> </font></p>     <p><font size="2" face="Verdana">Professora do Departamento de Cinema, R&aacute;dio e Televis&atilde;o da USP</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Ao longo dos &uacute;ltimos quarenta anos, as telenovelas &#150; seriados comerciais exibidos seis vezes por semana em hor&aacute;rio nobre, feitos para um p&uacute;blico imaginado como feminino, mas assistidos por um p&uacute;blico composto, em sua fase mais popular, em 40% por homens &#150; se tornaram espa&ccedil;o privilegiado de interpreta&ccedil;&atilde;o do Brasil. Uma complexa rede de rela&ccedil;&otilde;es envolve a agenda militar autorit&aacute;ria nacionalista e desenvolvimentista; a agenda de anunciantes, homens da ind&uacute;stria e do com&eacute;rcio; e o talento de escritores, atores e diretores de esquerda (tamb&eacute;m nacional e desenvolvimentista) com repert&oacute;rio e conhecimento de cinema e teatro. Feita ao mesmo tempo em que vai ao ar, a novela captou e expressou ao menos tr&ecirc;s interpreta&ccedil;&otilde;es de um pa&iacute;s que se transformou r&aacute;pida e estruturalmente. As principais conven&ccedil;&otilde;es est&eacute;ticas do g&ecirc;nero alimentaram emissoras rivais a propor tr&ecirc;s interpreta&ccedil;&otilde;es do pa&iacute;s. Em sintonia com o Brasil que se quer do futuro, as novelas da Rede Globo, a partir de 1969, registraram os dramas da urbaniza&ccedil;&atilde;o, das diferen&ccedil;as sociais, da fragmenta&ccedil;&atilde;o da fam&iacute;lia, da liberaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es conjugais e dos padr&otilde;es de consumo. Atingem seu &aacute;pice quando abordam as consequ&ecirc;ncias n&atilde;o planejadas da moderniza&ccedil;&atilde;o. Em 1990, a Manchete prop&ocirc;s a reinterpreta&ccedil;&atilde;o do pa&iacute;s centrada na paisagem ex&oacute;tica do Pantanal, no "cora&ccedil;&atilde;o do Brasil". Em 2006, a Record apresenta o cen&aacute;rio da favela e a amea&ccedil;a do tr&aacute;fico. </font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chave:</B> Televis&atilde;o; Telenovela; Pensamento social; Na&ccedil;&atilde;o; Brasil. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Over the last forty years, soap operas &#150; primetime series exhibited six times a week, targeting an imagined predominately female audience, but watched, in their most popular phase by a 40% male audience &#150; have become a privileged niche for the interplay of interpretations of Brazil. A complex web of relationships involves the authoritarian military agenda (1964&#45;1984); advertisers agenda; and left&#45;wing screenwriters, actors and directors coming from cinema and theater. Filmed as they go on air, soap operas captured and expressed at least three different interpretations of a country undergoing rapid structural changes. The principal aesthetic conventions of the genre fueled rival broadcasting companies to propose three views of the country. From 1969 on, in tune with a Brazil envisioned for the future, Rede Globo's soaps revolved around the dramas accompanying urbanization, social differences, the liberalization of conjugal relationships, and consumerism. In 1990, Manchete TV proposed the re&#45;interpretation of the country centered on the exotic landscapes found in the Pantanal region, in the "heart of Brazil". In 2006, following film approach to poverty and violence, Record network introduces the favela scenario and the threats represented by drug trafficking. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> Television; Soap opera; Social thought; Nation; Brazil. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><I>O Brasil que o Brasil desconhece.</I>    ]]></body>
<body><![CDATA[<br>   BORD&Atilde;O DA REDE MANCHETE     <br>   NO IN&Iacute;CIO DOS ANOS 1990.</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A discuss&atilde;o das rela&ccedil;&otilde;es entre fic&ccedil;&atilde;o televisiva e pensamento social brasileiro, especificamente sobre novelas e interpreta&ccedil;&otilde;es do Brasil, proposta nesse dossi&ecirc;, representa um duplo desafio. Em primeiro lugar, n&atilde;o &eacute; trivial que estudiosos do Brasil Col&ocirc;nia, Imp&eacute;rio, ou in&iacute;cio da Rep&uacute;blica, acostumados a lidar com as interpreta&ccedil;&otilde;es can&ocirc;nicas de cada um desses momentos da hist&oacute;ria, se debrucem sobre o que h&aacute; de mais comercial na ind&uacute;stria cultural brasileira, em busca de alguma densidade que ajude a compreender o movimento das interpreta&ccedil;&otilde;es do pa&iacute;s na hist&oacute;ria recente. O distanciamento hist&oacute;rico facilita, por exemplo, o estudo dos jornais comerciais e folhetins na Rep&uacute;blica Velha, ou da chanchada nos anos 1930. J&aacute; o excesso de proximidade hist&oacute;rica dificulta o estudo das novelas. Segundo, embora as rela&ccedil;&otilde;es entre televis&atilde;o e na&ccedil;&atilde;o estejam presentes nos principais trabalhos brasileiros sobre a quest&atilde;o, especialmente durante os anos de ditadura militar, em geral trata&#45;se, nesses casos, de sublinhar que a televis&atilde;o refor&ccedil;ava a ideologia oficial nessa fase autorit&aacute;ria da hist&oacute;ria do Brasil. Reduzida &agrave; fun&ccedil;&atilde;o de reprodu&ccedil;&atilde;o de um pensamento que lhe antece&#45;de e lhe &eacute; independente, a compreens&atilde;o dos mecanismos e formas espec&iacute;ficas de realiza&ccedil;&atilde;o audiovisual seria de pouca relev&acirc;ncia para o estudo do pensamento social brasileiro (Kehl, 1986; Ortiz, 1987). </font></p>     <p><font size="2" face="Verdana">Aceitar esse desafio significa buscar, na pesquisa emp&iacute;rica e em uma bibliografia que se adensa a cada dia, evid&ecirc;ncias de que a telefic&ccedil;&atilde;o capta e expressa, ou seja, de alguma forma modifica, interpreta&ccedil;&otilde;es do Brasil &#150; ao menos durante os anos de consolida&ccedil;&atilde;o da ind&uacute;stria cultural brasileira. Hoje, a TV a cabo, a Internet, o VHS e depois o DVD, e mais recentemente o <I>Blu&#45;ray</I>, abalaram a presen&ccedil;a da televis&atilde;o na vida cotidiana<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>, tornando a quest&atilde;o nacional problem&aacute;tica. </font></p>     <p><font size="2" face="Verdana">A ind&uacute;stria cultural est&aacute;, desde os seus prim&oacute;rdios, imbricada com a emerg&ecirc;ncia de interpreta&ccedil;&otilde;es do Brasil. Benedict Anderson (1983) apontou rela&ccedil;&otilde;es entre o surgimento da imprensa e a emerg&ecirc;ncia de comunidades nacionais imaginadas, que permitem a consolida&ccedil;&atilde;o de Estados nacionais na Europa. Anderson sugere que a prolifera&ccedil;&atilde;o de publica&ccedil;&otilde;es em l&iacute;nguas diferentes do latim facilitou o descolamento da pol&iacute;tica da esfera da religi&atilde;o. A pr&aacute;tica cotidiana da leitura de ve&iacute;culos reconhecidos, por circularem em determinadas regi&otilde;es geogr&aacute;ficas e lingu&iacute;sticas, ajudou a viabilizar a formaliza&ccedil;&atilde;o de comunidades nacionais, encabe&ccedil;adas por autoridades seculares. Importante reter que essa interpreta&ccedil;&atilde;o enfatiza a relev&acirc;ncia de uma pr&aacute;tica, um ritual, que indiv&iacute;duos realizam em diversas localidades de um mesmo territ&oacute;rio, independentemente de se conhecerem pessoalmente ou estarem no mesmo espa&ccedil;o ao mesmo tempo. Indiv&iacute;duos leitores compartilham o ato de ler o jornal e o respectivo repert&oacute;rio com outros que vivem nos limites de determinadas fronteiras geogr&aacute;ficas, que assim se naturalizaram como fronteiras nacionais. </font></p>     <p><font size="2" face="Verdana">As rela&ccedil;&otilde;es do cinema, e depois da televis&atilde;o, com a constru&ccedil;&atilde;o de comunidades nacionais imaginadas s&atilde;o tamb&eacute;m bastante discutidas. O primeiro cinema nos Estados Unidos est&aacute; imbricado com a interpreta&ccedil;&atilde;o da comunidade nacional norte&#45;americana (Xavier, 1984b; Gunning, 1991). Naquele pa&iacute;s, o g&ecirc;nero faroeste foi pr&oacute;digo ao enfatizar o car&aacute;ter &eacute;pico da constru&ccedil;&atilde;o da na&ccedil;&atilde;o no encontro &#150; nem sempre pac&iacute;fico &#150; da "civiliza&ccedil;&atilde;o", representada por homens e mulheres brancos vindos da Costa Leste, com o Oeste, terra onde a barb&aacute;rie ind&iacute;gena e/ou fora da lei imperava. O Monument Valey, com suas impressionantes forma&ccedil;&otilde;es geol&oacute;gicas, oferece espa&ccedil;o privilegiado para as aventuras dos filmes de John Ford, em que John Wayne encarna o <I>cowboy </I>que segue na frente, sempre ampliando os limites do territ&oacute;rio ocupado. Em certo sentido, a pr&oacute;pria ind&uacute;stria cinematogr&aacute;fica instalada em Hollywood encarnou esse fazer pioneiro que os filmes celebraram. Nos Estados Unidos, o cinema &#150; e s&oacute; muito recentemente, a televis&atilde;o &#150; afirmou um senso de comunidade nacional que funcionou para o p&uacute;blico interno e externo. O cinema funcionou tamb&eacute;m como vitrine da emergente na&ccedil;&atilde;o americana frente ao mundo ocidental dividido pelas guerras mundiais. </font></p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre televis&atilde;o e interpreta&ccedil;&otilde;es nacionais aparece como tema privilegiado, por exemplo, em estudos sobre o Egito e a &Iacute;ndia (Abu&#45;Lughod, 1993a, 1993b; Mankekar, 1993). J&aacute; no Brasil de Get&uacute;lio Vargas, a r&aacute;dio Nacional, uma emissora estatal, cumpriu o papel de "integra&ccedil;&atilde;o nacional" que, nos anos de governo militar, coube &agrave; televis&atilde;o comercial desempenhar. </font></p>     <p><font size="2" face="Verdana">A TV foi inaugurada no pa&iacute;s em 1950 por iniciativa de Assis Chateaubriand, o empres&aacute;rio das comunica&ccedil;&otilde;es, propriet&aacute;rio dos <I>Di&aacute;rios associados</I>, cadeia de jornais di&aacute;rios e r&aacute;dios. O nome da emissora pioneira, Tupi, alude aos nativos da terra. Seu logotipo, um menino ind&iacute;gena de fei&ccedil;&otilde;es ocidentais com um par de antenas na cabe&ccedil;a no lugar do cocar, sugere a apropria&ccedil;&atilde;o, ainda que infantilizada, da tecnologia estrangeira (Appadurai, 1999). At&eacute; 1963, quando o <I>videotape</I> passou a ser usado na programa&ccedil;&atilde;o di&aacute;ria, n&atilde;o havia circula&ccedil;&atilde;o nacional de programas. Tal tecnologia permitiu que lugares diferentes vissem os mesmos programas, mas com atrasos que variavam de acordo com o tempo que a fita demorava a chegar. </font></p>     <p><font size="2" face="Verdana">Embora introduzida relativamente cedo, a televis&atilde;o demorou a se estabelecer como meio nacional. Em 1960, dez anos depois de inaugurada, ela podia ser vista em 4,6% do territ&oacute;rio nacional. Em 1991, a televis&atilde;o j&aacute; alcan&ccedil;a 99% do territ&oacute;rio e 74% dos domic&iacute;lios (Hamburger, 1998). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O interesse dos militares pela televis&atilde;o expressa alguns dos principais paradoxos dessa fase da hist&oacute;ria do Brasil. Coerentes com a inspira&ccedil;&atilde;o norte&#45;americana que os primeiros l&iacute;deres do golpe acalentavam, os militares se propuseram a realizar o desenvolvimento que polarizou o debate p&uacute;blico nos anos 1950 e in&iacute;cio dos 1960, mas de maneira autorit&aacute;ria e conservadora; nacionalista, por&eacute;m sem atrito com os Estados Unidos. Investimentos em infraestrutura faziam parte desse programa. A instala&ccedil;&atilde;o de sistemas de transmiss&atilde;o de sinais televisivos por ondas, ou, mais tarde, via sat&eacute;lite, foram complementados com o est&iacute;mulo &agrave; venda a prazo, que permitiu o aumento sens&iacute;vel do n&uacute;mero de domic&iacute;lios com TV. A pol&iacute;tica oficial de incentivo &agrave; ind&uacute;stria de televis&atilde;o encontrou eco na popula&ccedil;&atilde;o, que se tornou priorit&aacute;ria na agenda de consumo dos lares brasileiros. Em domic&iacute;lios de fam&iacute;lias de baixa renda, o aparelho televisor veio antes da geladeira e da m&aacute;quina de lavar na lista de prioridades. A televis&atilde;o se estabeleceu como meio capaz de falar a segmentos os mais variados em termos sociais, et&aacute;rios e regionais<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. </font></p>     <p><font size="2" face="Verdana">At&eacute; setembro de 1969 a TV brasileira era local. Quatro anos ap&oacute;s o golpe (e dezenove anos ap&oacute;s o in&iacute;cio das transmiss&otilde;es televisivas),as primeiras transmiss&otilde;es em rede nacional foram ao ar. Entretanto, somente algumas capitais participavam do que se denominou desde o in&iacute;cio rede nacional. Nas cidades que contavam com o sinal, as restri&ccedil;&otilde;es se davam por conta do n&uacute;mero limitado de domic&iacute;lios que possu&iacute;am ao menos um aparelho de TV. A institui&ccedil;&atilde;o dos chamados "televizinhos" potencializava o n&uacute;mero de espectadores por aparelho, mas, ainda assim, a televis&atilde;o era um meio quantitativamente limitado. Talvez o jornalismo televisivo e as novelas do hor&aacute;rio das dezoito horas, no in&iacute;cio especializadas na adapta&ccedil;&atilde;o de cl&aacute;ssicos da literatura nacional como <I>Helena </I>ou <I>A escrava Isaura</I>, melhor representem o que os militares viam como conte&uacute;do ideal dessa pol&iacute;tica de integra&ccedil;&atilde;o nacional via TV. Sob intensa censura, o jornalismo fez render as possibilidades colocadas pelo avan&ccedil;o tecnol&oacute;gico. C&acirc;meras leves, usadas na TV norte&#45;americana j&aacute; no in&iacute;cio dos anos 1960, permitiram o aumento do n&uacute;mero de reportagens; tais equipamentos enriqueceram com imagens uma pauta que exclu&iacute;a a pobreza e os pobres, e privilegiava eventos oficiais e lugares institucionais. Frases curtas e not&iacute;cias r&aacute;pidas, recheadas de imagens, procuravam transmitir a sensa&ccedil;&atilde;o de que o pa&iacute;s avan&ccedil;ava em ritmo de "milagre econ&ocirc;mico", como ficou conhecido o per&iacute;odo dos anos 1970 em que o parque industrial e o mercado consumidor cresceram sensivelmente. Al&eacute;m da censura &#150; que obrigava os profissionais de televis&atilde;o &agrave; negocia&ccedil;&atilde;o permanente com os censores em Bras&iacute;lia &#150;, a oposi&ccedil;&atilde;o oficial a programa&ccedil;&otilde;es consideradas de gosto duvidoso pode ser verificada no epis&oacute;dio que resultou na limita&ccedil;&atilde;o dos programas de audit&oacute;rio ao vivo. Em sintonia com campanha da imprensa contra o sensacionalismo na TV, o governo militar puniu emissoras e programas que apresentaram a <I>performance</I> de "Seu Sete da Lira" &#150; entidade pertencente &agrave; religi&atilde;o afro&#45;brasileira &#150;, acusados de encorajar a "crendice popular"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. Do mesmo modo que na d&eacute;cada de 1930 os cultos afro&#45;brasileiros eram proibidos, tamb&eacute;m o governo procurava uma pol&iacute;tica cultural que garantisse uma programa&ccedil;&atilde;o asc&eacute;tica, supostamente capaz de contribuir para "elevar o n&iacute;vel" do p&uacute;blico telespectador. Algo como uma TV educativa "chapa branca". </font></p>     <p><font size="2" face="Verdana">Curiosamente, esse regime militar intervencionista, censor, repressor, que vivia seus anos mais duros no que se refere a pris&otilde;es e torturas de presos pol&iacute;ticos, nunca estatizou o sistema de televis&atilde;o, embora essa amea&ccedil;a permanecesse sempre no ar<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. O nacionalismo conservador autorit&aacute;rio do regime militar conviveu com a TV, que serviu como vitrine aos comerciais e <I>merchandisings </I>que divulgavam os novos produtos da ind&uacute;stria nacional. Os programas de audit&oacute;rio distribu&iacute;am milh&otilde;es em pr&ecirc;mios, em geral na forma de geladeiras, fog&otilde;es, aparelhos de TV e outros bens de consumo dur&aacute;vel. Nesse quadro, as telenovelas surpreendentemente ascendem &agrave; posi&ccedil;&atilde;o de programas l&iacute;deres de audi&ecirc;ncia, carros&#45;chefes da programa&ccedil;&atilde;o de uma ind&uacute;stria que se estabelece como uma das maiores do mundo, abrindo espa&ccedil;o em um emergente mercado global segmentado pela Guerra Fria. Vindas do Terceiro Mundo e em conson&acirc;ncia com a pol&iacute;tica externa independente que celebrizou o Itamaraty, as novelas brasileiras penetraram os mais diversos mercados, dentre os quais Portugal, Cuba, China e URSS, passando por Fran&ccedil;a, Gr&eacute;cia e Estados Unidos. </font></p>     <p><font size="2" face="Verdana">Com raiz nas radionovelas, populares na Am&eacute;rica Latina, especialmente na Cuba pr&eacute;&#45;revolucion&aacute;ria, a telenovela &#150; doravante aqui chamada simplesmente de novela &#150; est&aacute; presente na programa&ccedil;&atilde;o da TV brasileira desde sua inaugura&ccedil;&atilde;o, em 1950. Inicialmente feita ao vivo, n&atilde;o era di&aacute;ria, n&atilde;o ocupava o hor&aacute;rio nobre, n&atilde;o era o programa mais lucrativo ou aquele em que as emissoras investiam maiores recursos. Em 1963, como parte de uma estrat&eacute;gia inovadora, e se beneficiando da tecnologia do <I>videotape</I>, a TV Excelsior introduziu a novela di&aacute;ria: <I>2&#45;5499 ocupado</I>, adaptada de roteiro original argentino. Tem in&iacute;cio a ascens&atilde;o do g&ecirc;nero que na d&eacute;cada seguinte se tornaria o carro&#45;chefe da ind&uacute;stria televisiva brasileira. Embora o t&iacute;tulo da Excelsior fa&ccedil;a alus&atilde;o ao telefone, meio de comunica&ccedil;&atilde;o ainda escasso no Brasil da &eacute;poca, at&eacute; o final dos anos 1960 predominavam novelas situadas em tempos e/ou espa&ccedil;os long&iacute;nquos, animadas por personagens de fala e figurino empolado. </font></p>     <p><font size="2" face="Verdana">No come&ccedil;o dos anos 1970, na rec&eacute;m&#45;inaugurada TV Globo, o seriado &#150; di&aacute;rio, repetitivo, centrado em tramas rom&acirc;nticas, com vi&eacute;s melodram&aacute;tico, comercial, patrocinado pela ind&uacute;stria de produtos de higiene, feito para um p&uacute;blico imaginado como feminino &#150; era feito a partir de modelos e roteiros que funcionavam em outros pa&iacute;ses da Am&eacute;rica Latina. A novela tem inspira&ccedil;&atilde;o na <I>soap opera</I>, seriado que ocupa hor&aacute;rios matinais ou de almo&ccedil;o, espa&ccedil;os que n&atilde;o s&atilde;o nobres na TV norte&#45;americana, com cerca de 90% de audi&ecirc;ncia feminina (Modleski, 1986). Mas a <I>soap opera</I> se define por uma temporalidade quase que real, com hist&oacute;rias que acompanham o envelhecimento do elenco e dos personagens. A <I>soap opera</I> n&atilde;o possui come&ccedil;o, meio e fim; ela dura anos. J&aacute; a novela dura alguns meses e dominou o hor&aacute;rio nobre de uma das principais ind&uacute;strias de televis&atilde;o do mundo, alcan&ccedil;ando em suas melhores fases 40% de audi&ecirc;ncia masculina. </font></p>     <p><font size="2" face="Verdana">Durante cerca de vinte anos a novela se manteve nessa posi&ccedil;&atilde;o, afirmando caracter&iacute;sticas estil&iacute;sticas e um modo de fazer que ficou conhecido como "brasileiro", e que mobiliza p&uacute;blicos nacionais. Cabe aqui esmiu&ccedil;ar as v&aacute;rias perspectivas que essa marca nacional assumiu. Em primeiro lugar, creio que a novela se afirmou como tal por iniciativa dos pr&oacute;prios profissionais brasileiros, que procuraram distinguir seu trabalho daquele realizado por seus colegas latino&#45;americanos, garantindo assim uma reserva de mercado. A oposi&ccedil;&atilde;o entre o "novel&atilde;o mexicano", cuja estrutura seria melodram&aacute;tica, e a "novela brasileira", que seria realista, aberta ao di&aacute;logo coloquial, &agrave; filmagem em loca&ccedil;&atilde;o, &agrave;s tens&otilde;es sociais da vida contempor&acirc;nea, se imp&otilde;e no final dos anos 1960 como desdobramento de tens&otilde;es em vigor desde  o in&iacute;cio da d&eacute;cada. Os termos dessa discuss&atilde;o superestimam a diferen&ccedil;a entre as produ&ccedil;&otilde;es brasileiras e latino&#45;americanas, na medida em que desconsideram a perman&ecirc;ncia da estrutura melodram&aacute;tica nos t&iacute;tulos brasileiros<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. Indicam, no entanto, uma diferencia&ccedil;&atilde;o estil&iacute;stica, especialmente no que se refere &agrave; situa&ccedil;&atilde;o das tramas em espa&ccedil;os significativos do territ&oacute;rio brasileiro e no tempo contempor&acirc;neo. T&iacute;tulos latino&#45;americanos procuravam justamente se distanciar no tempo e no espa&ccedil;o justamente para evitar tratar de assuntos que ecoassem conflitos pertencentes ao universo do cotidiano dos telespectadores e/ou espec&iacute;ficos a um pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">A op&ccedil;&atilde;o por narrativas que se passam em espa&ccedil;os significativos do Brasil contempor&acirc;neo atende &agrave; expectativa de realizadores, autores, atores e diretores provenientes do cinema e do teatro dos anos 1950&#45;60, envolvidos com diversas proposi&ccedil;&otilde;es de realiza&ccedil;&atilde;o dos ideais nacionais e populares. Nesse registro, se opunham ao que identificavam com a a&ccedil;&atilde;o delet&eacute;ria do imperialismo norte&#45;americano, a quem interessaria manter o subdesenvolvimento e a pobreza na Am&eacute;rica Latina (Ridenti, 2000). O nacionalismo dos autores, inspirado no programa do Partido Comunista Brasileiro, encontrou eco no nacionalismo dos militares (Gomes, 1998). </font></p>     <p><font size="2" face="Verdana">A novela que se estabelece em 1970, a partir de experi&ecirc;ncias realizadas em 1968 na Tupi e em 1969 j&aacute; na Globo, sob a dire&ccedil;&atilde;o de Daniel Filho, a quem Jos&eacute; Bonif&aacute;cio Sobrinho encarregou de realizar "o seu cineminha em casa" (Daniel Filho, 2001), lan&ccedil;a m&atilde;o de refer&ecirc;ncias cinematogr&aacute;ficas: a temporalidade contempor&acirc;nea e a filmagem, ainda que parcial, fora dos est&uacute;dios, em loca&ccedil;&otilde;es conhecidas, produz algum frescor. Mas as narrativas nessa &eacute;poca eram dramaticamente pesadas. </font></p>     <p><font size="2" face="Verdana">No cinema neorrealista italiano, o tempo contempor&acirc;neo e a filmagem em loca&ccedil;&atilde;o sugeriram a possibilidade de um cinema de interven&ccedil;&atilde;o, atento &agrave; urg&ecirc;ncia das situa&ccedil;&otilde;es postas pela conjuntura dram&aacute;tica do P&oacute;s&#45;Guerra. O recurso ao plano&#45;sequ&ecirc;ncia &#150; ausente na TV da &eacute;poca &#150; valorizou a profundidade de campo. As sequ&ecirc;ncias longas favoreceram um cinema interpretado como de f&ocirc;lego, aberto ao olhar do espectador, que pode selecionar os detalhes que mais o sensibilizam, livre da for&ccedil;a indicativa da montagem cl&aacute;ssica e sua gram&aacute;tica convencional. Os personagens perambulam em movimentos que levam o olhar do espectador a se deter sobre a paisagem urbana, rompendo a rela&ccedil;&atilde;o estanque entre fundo e figura que marca obras organizadas em torno da a&ccedil;&atilde;o de protagonistas com objetivos definidos no plano psicol&oacute;gico. Nesse cinema, muitas vezes caracterizado por um tom sentimental, a c&acirc;mera livre da aten&ccedil;&atilde;o exclusiva na a&ccedil;&atilde;o se permitiu documentar paisagens, conferindo um tom documental ao cinema de fic&ccedil;&atilde;o e diluindo as fronteiras entre a fic&ccedil;&atilde;o e o document&aacute;rio. A &ecirc;nfase em tramas contempor&acirc;neas e na filmagem em loca&ccedil;&atilde;o, agora tamb&eacute;m com som direto, se manteve nos Cinemas Novos dos anos 1960&#45;70, em pa&iacute;ses como a Fran&ccedil;a, o Brasil e a Alemanha, cada qual com suas cores e proposi&ccedil;&otilde;es est&eacute;ticas espec&iacute;ficas. </font></p>     <p><font size="2" face="Verdana">O Cinema Novo brasileiro combinou de maneira original a refer&ecirc;ncia ao neorrealismo com a abordagem contempor&acirc;nea da <I>nouvelle vague</I>. Na chave da alegoria, prop&ocirc;s interpreta&ccedil;&otilde;es que denunciaram o dom&iacute;nio de rela&ccedil;&otilde;es patriarcais especialmente no sert&atilde;o nordestino, territ&oacute;rio tomado como emblem&aacute;tico da na&ccedil;&atilde;o. A quest&atilde;o social estava na ordem do dia, inscrita de maneira sugestiva na paisagem &aacute;rida, em narrativas inovadoras. O Cinema Novo se imp&ocirc;s em uma s&eacute;rie de filmes que comp&otilde;em o pensamento social brasileiro sobre a na&ccedil;&atilde;o (Xavier, 1984a). O rigor formal na proposi&ccedil;&atilde;o de padr&otilde;es est&eacute;ticos antinaturalistas marca os filmes que n&atilde;o chegaram a cair no gosto popular. J&aacute; <I>O pagador de promessas </I>(1962), dirigido por Anselmo Duarte &#150; &uacute;nico filme brasileiro a vencer a Palma de Ouro no Festival de Cannes &#150; opera no registro nacional e democr&aacute;tico, mas com concess&otilde;es &agrave; linguagem cl&aacute;ssica. Baseado na pe&ccedil;a de mesmo nome de Dias Gomes, o filme denuncia a opress&atilde;o religiosa. O trabalho do autor na TV desenvolve a tem&aacute;tica proposta no filme em novelas como <I>O bem&#45;amado </I>(1973) ou <I>Saramandaia </I>(1976), mas j&aacute; numa chave que se aproxima do realismo m&aacute;gico sugerido pela literatura latino&#45;americana. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora a teledramaturgia brasileira comporte diversos estilos autorais, principalmente a partir da matriz dos roteiristas &#150; de forma especial nos casos de autores como Dias Gomes, Lauro C&eacute;sar Muniz e Walter Durst &#150; &eacute; poss&iacute;vel identificar uma linha de continuidade que passa pelo teatro e cinema. A interlocu&ccedil;&atilde;o com o cinema inspira a introdu&ccedil;&atilde;o da temporalidade contempor&acirc;nea em cap&iacute;tulos di&aacute;rios e a ambienta&ccedil;&atilde;o das hist&oacute;rias em locais conhecidos, especialmente na cidade do Rio de Janeiro, sede da emissora l&iacute;der. No entanto, no universo da telefic&ccedil;&atilde;o di&aacute;ria, esses elementos est&eacute;ticos ganham outros significados. O tempo presente e os espa&ccedil;os conhecidos funcionam como sinaliza&#45;dores de uma rela&ccedil;&atilde;o de continuidade entre o universo do telespectador e o dos personagens da narrativa. Na novela, as refer&ecirc;ncias de tempo e espa&ccedil;o convivem com a decupagem cl&aacute;ssica do plano, contraplano e plano geral. A edi&ccedil;&atilde;o r&aacute;pida e de planos curtos n&atilde;o convida o espectador a flanar na paisagem. O recurso &agrave; edi&ccedil;&atilde;o de cenas r&aacute;pidas de hist&oacute;rias, que se tornam cada vez mais complexas em n&uacute;mero de personagens e cen&aacute;rios, procura sugerir um dinamismo que combina com o apelo "moderno" dessas narrativas. A &ecirc;nfase em cen&aacute;rios e personagens glamourosos facilita, ao final de idas e vindas dram&aacute;ticas, a ascens&atilde;o social &#150; em geral via casamento &#150; de personagens socialmente menos favorecidos. A novela ganha assim um vi&eacute;s inclusivo. A verossimilhan&ccedil;a dessa inclus&atilde;o n&atilde;o est&aacute; dada por crit&eacute;rios realistas, uma vez que as contradi&ccedil;&otilde;es sociais b&aacute;sicas n&atilde;o se expressam na novela, que nesse per&iacute;odo exclui situa&ccedil;&otilde;es de pobreza e constr&oacute;i universos formados basicamente por personagens brancos. S&atilde;o as refer&ecirc;ncias de tempo e espa&ccedil;o que garantem a verossimilhan&ccedil;a de hist&oacute;rias interpretadas pelo p&uacute;blico como espa&ccedil;os para a veicula&ccedil;&atilde;o de modelos nacionais de comportamento. Diversas pesquisas de recep&ccedil;&atilde;o, bem como relat&oacute;rios de grupos de discuss&atilde;o encomendados pelas emissoras para balizar o desenvolvimento das tramas, sugerem que as espectadoras identificam, nas novelas, modelos ideais, por exemplo, de mulher brasileira (Hamburger, 2005). </font></p>     <p><font size="2" face="Verdana">&Agrave; diferen&ccedil;a do cinema, a contiguidade de tempo e espa&ccedil;o potencializa a fun&ccedil;&atilde;o vitrine do folhetim eletr&ocirc;nico. Ao difundir narrativas que veiculam moda, decora&ccedil;&atilde;o, aparelhos eletr&ocirc;nicos, carros, o h&aacute;bito de viajar, a novela, al&eacute;m de turbinar vendas, possibilita que, via consumo, o espectador se sinta parte do universo narrativo. H&aacute; aqui um embri&atilde;o da estrutura em rede: espectadores se relacionam entre si e com os personagens atrav&eacute;s da ado&ccedil;&atilde;o de certos modismos que fazem sentido enquanto a novela est&aacute; no ar. A nove&#45;la acena simultaneamente com a possibilidade de inclus&atilde;o no universo interno e externo &agrave; narrativa ficcional. &Eacute; como se, ao vestir um figurino semelhante ao da bela loira, rica e f&uacute;til da novela, a senhora negra e militante, tamb&eacute;m m&oacute;rmon e petista, que conheci durante pesquisa de campo em uma favela paulistana, pudesse expressar sua liberdade de manipular signos e construir <I>personas</I> ecl&eacute;ticas. </font></p>     <p><font size="2" face="Verdana">O ecletismo marca a novela que combina refer&ecirc;ncias modernas com formas caras ao cinema cl&aacute;ssico, como a concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o e da difus&atilde;o nas mesmas empresas emissoras, a manuten&ccedil;&atilde;o de um corpo fixo de profissionais contratados, ou a j&aacute; citada decupagem cl&aacute;ssica e o predom&iacute;nio de cen&aacute;rios de est&uacute;dio. Merece men&ccedil;&atilde;o tamb&eacute;m a refer&ecirc;ncia a filmes cl&aacute;ssicos como <I>Um lugar ao sol </I>(1951), de George Stevens, citado por Janete Clair como inspira&ccedil;&atilde;o para <I>Selva de pedra</I> (1972). </font></p>     <p><font size="2" face="Verdana">A novela &eacute; ainda considerada brasileira a partir da perspectiva estrangeira. Nos anos 1970, o Brasil encontrou mercado para suas novelas primeiro em Portugal, em seguida na Am&eacute;rica Latina e logo em um escopo amplo de pa&iacute;ses que inclu&iacute;a o mundo socialista. O sucesso do produto audiovisual brasileiro nesses pa&iacute;ses pode ser interpretado em associa&ccedil;&atilde;o com o futebol, o samba e o carnaval. As novelas com suas perspectivas liberais das rela&ccedil;&otilde;es amorosas refor&ccedil;avam o estere&oacute;tipo de sensualidade associado &agrave; mulher brasileira. Vindas de um pa&iacute;s de Terceiro Mundo, em plena Guerra Fria, as novelas sugeriam que alternativas liberais ao produto imperialista eram poss&iacute;veis. </font></p>     <p><font size="2" face="Verdana">Os diferentes significados que o g&ecirc;nero mobiliza ao longo do tempo instigam diversas publica&ccedil;&otilde;es no Brasil e em pa&iacute;ses como Fran&ccedil;a, Holanda, Estados Unidos, de autoria de cr&iacute;ticos liter&aacute;rios, comunic&oacute;logos, antrop&oacute;logos, cientistas pol&iacute;ticos. Durante os anos 1980&#45;90, quando a crise do Estado de Bem&#45;Estar Social atingiu os sistemas europeus de televis&atilde;o p&uacute;blica e diversos pa&iacute;ses permitiram a entrada de canais privados, a novela brasileira foi abordada em diversos trabalhos que procuravam o exemplo do Hemisf&eacute;rio Sul para salientar que o modelo comercial n&atilde;o necessariamente amea&ccedil;aria a integridade das diferentes culturas nacionais. V&aacute;rios trabalhos abordaram a novela a partir de refer&ecirc;ncias a autores associados &agrave; Escola de Frankfurt, como Theodor Adorno e Max Horkheimer, em alguns casos, combinados com quest&otilde;es caras &agrave; sociologia da cultura de Pierre Bourdieu. Outros buscaram o referencial gramsciano dos estudos culturais ingleses, inspirados em Raymond Williams e, posteriormente, Stuart Hall. Essa vertente procura definir o car&aacute;ter do conte&uacute;do ideol&oacute;gico da novela &#150; alienante ou cr&iacute;tico. O fato de que ambas as teses, embora opostas e excludentes, encontrem evid&ecirc;ncia emp&iacute;rica, atesta o interesse do caso brasileiro para especula&ccedil;&otilde;es te&oacute;ricas que incorporem a contribui&ccedil;&atilde;o decisiva das teorias cr&iacute;ticas, mas procurem entender as maneiras espec&iacute;ficas pelas quais as ind&uacute;strias culturais contribuem para a defini&ccedil;&atilde;o de transforma&ccedil;&otilde;es imprevistas no cotidiano, nas sensibilidades est&eacute;ticas e nas estruturas sociais. </font></p>     <p><font size="2" face="Verdana">Para uma &aacute;rea em que a falta de arquivos limita a pesquisa, essa literatura &eacute; &uacute;til inclusive como documento hist&oacute;rico. As abordagens incluem a an&aacute;lise de fluxos transnacionais de m&iacute;dia; da estrutura institucional das emissoras brasileiras e de suas rela&ccedil;&otilde;es com governos; do conte&uacute;do ideol&oacute;gico de um ou outro t&iacute;tulo; pesquisas sobre contextos de recep&ccedil;&atilde;o (tamb&eacute;m de t&iacute;tulos espec&iacute;ficos), algumas delas levando em conta a rela&ccedil;&atilde;o entre telenovela e consumo; e entre esses seriados feitos para mulheres e as representa&ccedil;&otilde;es das rela&ccedil;&otilde;es de g&ecirc;nero. Estudos como os do te&oacute;rico colombiano Jes&uacute;s Martin Barbero ajudam a pensar as dimens&otilde;es latino&#45;americanas do g&ecirc;nero (Barbero e Rey, 2000). O texto de Armand e Michele Mattelart (1996) sugere a necessidade de elabora&ccedil;&otilde;es te&oacute;ricas que fa&ccedil;am avan&ccedil;ar o pensamento sobre as ind&uacute;strias culturais. </font></p>     <p><font size="2" face="Verdana">Mais recentemente, a novela inspira pesquisas que buscam conceitua&ccedil;&otilde;es que contribuam para o entendimento da sociedade p&oacute;s&#45;industrial e transnacional, em que o paradigma n&atilde;o &eacute; mais o da cultura de massas, mas o das conex&otilde;es em rede. A novela brasileira desafia polariza&ccedil;&otilde;es entre alta e baixa cultura, cultura erudita e popular, modernismo e cultura de massa. O g&ecirc;nero convida, ainda, a an&aacute;lises que integrem formas de produ&ccedil;&atilde;o, express&otilde;es est&eacute;ticas, estil&iacute;sticas e dramat&uacute;rgicas, e interlocu&ccedil;&otilde;es distorcidas e mediadas estabelecidas com diversos segmentos do p&uacute;blico. </font></p>     <p><font size="2" face="Verdana">Marlyse Meyer, em seu livro <I>Folhetim</I> (Meyer, 1996), aponta que a novela &eacute; herdeira do g&ecirc;nero liter&aacute;rio que surgiu na Fran&ccedil;a, durante o s&eacute;culo XIX, nos rodap&eacute;s liter&aacute;rios dos jornais di&aacute;rios, misturado ao <I>fait divers</I>. O parentesco com o folhetim define uma caracter&iacute;stica que diferencia a vers&atilde;o dominante de seriado de TV no Brasil: a novela &eacute; escrita, gravada, editada e difundida enquanto vai ao ar. Esse modo de fazer simult&acirc;neo &agrave; exibi&ccedil;&atilde;o possibilita diversas formas de interlocu&ccedil;&atilde;o &#150; mesmo que opacas e desiguais &#150; entre autor e p&uacute;blico. Telespectadores escrevem cartas; enviam e&#45;mails; contribuem para aumentar ou diminuir &iacute;ndices de audi&ecirc;ncia medidos pelo Ibope, segundo crit&eacute;rios que privilegiam a capacidade de consumo do p&uacute;blico; e opinam em grupos de discuss&atilde;o conduzidos por institutos especializados. Anunciantes, movimentos sociais, censores, dirigentes de emissoras, entre outros cr&iacute;ticos potenciais, podem interferir na defini&ccedil;&atilde;o dos rumos de um entrecho de novela. Nesse sentido, a novela pode ser considerada "protointerativa": ela acena com a interatividade que as novas tecnologias estimulam e permitem. A novela estimula a forma&ccedil;&atilde;o de "torcidas" em torno de destinos desejados para as personagens. Autores administram press&otilde;es. O conjunto de interlocu&ccedil;&otilde;es que uma novela estabelece define o &acirc;mbito de sua "repercuss&atilde;o". A provoca&ccedil;&atilde;o &eacute; bem&#45;vinda j&aacute; que amplia a repercuss&atilde;o, medida de sucesso. </font></p>     <p><font size="2" face="Verdana">Durante os anos 1970&#45;80, a novela brasileira surpreendeu por sua capacidade, in&eacute;dita como produto comercial, de atrair p&uacute;blico telespectador de diferentes classes sociais, composto de homens e mulheres, das mais diversas gera&ccedil;&otilde;es e habitantes de todo territ&oacute;rio nacional. Surpreendeu tamb&eacute;m pela aceita&ccedil;&atilde;o internacional. A exporta&ccedil;&atilde;o de novelas brasileiras demonstrou a possibilidade de revers&atilde;o dos fluxos transnacionais de informa&ccedil;&atilde;o e cultura. O Brasil exportou novelas inicialmente para Portugal, em seguida para diversos pa&iacute;ses da Am&eacute;rica Latina e do ent&atilde;o mundo socialista, como Cuba, China e Uni&atilde;o Sovi&eacute;tica. Pa&iacute;ses europeus e norte&#45;americanos tamb&eacute;m importaram o produto. Na ex&#45;metr&oacute;pole colonial, ent&atilde;o rec&eacute;m&#45;sa&iacute;da da ditadura salazarista, as novelas eram exibidas em hor&aacute;rio nobre pela R&aacute;dio e Televis&atilde;o de Portugal (RTP), emissora p&uacute;blica e de audi&ecirc;ncia nacional. Sabe&#45;se que o parlamento portugu&ecirc;s chegou a suspender a sess&atilde;o para que os deputados pudessem acompanhar <I>Gabriela </I>(1975), um libelo sensual e antipatriarcal, adaptada do romance de Jorge Amado por Walter Durst, com Sonia Braga, Dina Sfat e Elizabeth Savalla, abertura de Caryb&eacute; e can&ccedil;&atilde;o especialmente composta por Dorival Caymmi, interpretada por Gal Costa, exibida mais de uma vez na terrinha, a primeira em 1977 (Mem&oacute;ria Globo, 2003). </font></p>     <p><font size="2" face="Verdana">Novelas foram assunto por sua capacidade inusitada de incorporar, a uma forma industrial produzida sob censura, elementos da cultura popular &#150; como a literatura de cordel &#150; e coment&aacute;rios cr&iacute;ticos sobre os rumos da pol&iacute;tica brasileira. Novelas s&atilde;o organizadas em torno do movimento de rela&ccedil;&otilde;es amorosas fr&aacute;geis e cada vez mais vol&uacute;veis. Em novelas como <I>Irm&atilde;os coragem </I>(1970) ou <I>Selva de pedra </I>(1972), sexo antes do casamento resultava em gravidez e matrim&ocirc;nio futuro. Ao longo dos anos, o div&oacute;rcio foi legitimado (antes de legalizado), o prazer e a independ&ecirc;ncia femininos tamb&eacute;m. Em geral houve uma expans&atilde;o despolitizada do universo feminino e a valoriza&ccedil;&atilde;o perversa de uma ideia de "mulher forte", que, al&eacute;m de respons&aacute;vel pela fam&iacute;lia, deve trabalhar e pode almejar a satisfa&ccedil;&atilde;o amorosa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Rela&ccedil;&otilde;es entre novelas e consumo s&atilde;o not&oacute;rias. Novela lan&ccedil;a moda e ensina o uso de novos produtos, especialmente meios de comunica&ccedil;&atilde;o e transporte. Nessa vitrine eletr&ocirc;nica, temas pol&ecirc;micos &#150; como o orgasmo feminino, ou anos depois a discrimina&ccedil;&atilde;o de cor e o beijo <I>gay</I> &#150; ganham visibilidade por meio da a&ccedil;&atilde;o de personagens associados a certos objetos e estilos de vestir que sugerem uma "modernidade" sucessivamente atualizada. Nesse per&iacute;odo, novelas difundiam imagens de um pa&iacute;s que se modernizava. As alus&otilde;es &agrave; na&ccedil;&atilde;o se davam na forma da abordagem de esportes nacionais como a F&oacute;rmula 1 e o futebol, ou a arqu&eacute;tipos da cultura nacional como o coronel, o padre, o prefeito e o delegado. Na segunda metade dos anos 1980, com a transi&ccedil;&atilde;o para a democracia, a Globo realizou seus t&iacute;tulos mais densos, com refer&ecirc;ncias expl&iacute;citas ao pa&iacute;s e coment&aacute;rios sobre decep&ccedil;&otilde;es e consequ&ecirc;ncias n&atilde;o antecipadas da moderniza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A m&uacute;sica "Brasil", de Cazuza, tamb&eacute;m na voz de Gal Costa, d&aacute; o ritmo da montagem da vinheta de <I>Vale tudo </I>(1988). Planos curtos mostram a bandeira nacional em diferentes &acirc;ngulos e situa&ccedil;&otilde;es: sendo feita &agrave; m&atilde;o na m&aacute;quina de costura, em uso oficial no mastro, carregada pela torcida de futebol. A abertura sintetiza em um minuto a trama que mobilizou o p&uacute;blico brasileiro de segunda a s&aacute;bado, no hor&aacute;rio das oito, durante dez meses. A montagem de imagens com refer&ecirc;ncia direta &agrave; na&ccedil;&atilde;o brasileira emoldura a hist&oacute;ria de amor e &oacute;dio que culmina no suspense em torno de "quem matou Odete Roitman?", a empres&aacute;ria vil&atilde;, personagem de Beatriz Segall, apaixonada por um gigol&ocirc;. A novela de Gilberto Braga &eacute; talvez a express&atilde;o mais contundente da expans&atilde;o do g&ecirc;nero. <I>Vale tudo</I> ganhou espa&ccedil;o nas primeiras p&aacute;ginas dos principais jornais. Reprise recente da novela repercutiu. Diversos trechos antol&oacute;gicos podem ser encontrados no you Tube. A perman&ecirc;ncia da obra em um g&ecirc;nero geralmente tido como descart&aacute;vel surpreende. </font></p>     <p><font size="2" face="Verdana">Telenovelas anteriores e posteriores mobilizam refer&ecirc;ncias mais ou menos expl&iacute;citas ao pa&iacute;s. <I>Roque Santeiro </I>(1985) conta a hist&oacute;ria da cidade que vivia &agrave;s custas do culto a um falso santo. A novela de Dias Gomes, baseada em sua pe&ccedil;a <I>Ber&ccedil;o do her&oacute;i </I>(1963), trouxe na vinheta o t&iacute;tulo escrito em verde e coroado, com uma sugestiva aur&eacute;ola amarela sublinhada por um toque em som eletr&ocirc;nico. <I>O salvador da p&aacute;tria </I>(1989), de Lauro Cesar Muniz, apresentava imagens de Bras&iacute;lia na vinheta. A novela criticava o sistema pol&iacute;tico no ano em que Fernando Collor de Mello derrotaria Luiz In&aacute;cio Lula da Silva no primeiro pleito presidencial p&oacute;s&#45;ditadura. O papel da emissora l&iacute;der na defini&ccedil;&atilde;o de um resultado final apertado gerou debate nas arenas pol&iacute;tica e acad&ecirc;mica. Lima Duarte fazia Sass&aacute; Mutema, o boia&#45;fria honesto que se torna prefeito de Tangar&aacute;, uma pequena cidade fict&iacute;cia, antes dominada pela corrup&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Nesse mesmo ano, <I>Que rei sou eu?</I>, do veterano Cassiano Gabus Mendes &#150; que em seus tempos de diretor da TV Tupi inspirou <I>Beto Rockfeller </I>(1968), pioneira na linguagem coloquial contempor&acirc;nea &#150; repercutiu na campanha e no debate sobre o resultado eleitoral<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. A novela abordou, em tom de f&aacute;bula, a hist&oacute;ria das disputas e corrup&ccedil;&otilde;es palacianas no reino fict&iacute;cio de Avel&atilde;. Junto com a miniss&eacute;rie <I>Anos rebeldes </I>(1992), de Gilberto Braga, que abordou o movimento estudantil e a luta armada contra o regime militar na d&eacute;cada de 1960, <I>Que rei sou eu? </I>sugere que, por vezes, tramas de &eacute;poca repercutem no presente talvez exatamente pela falta de sincronia entre a temporalidade da narrativa e o tempo extranarrativo. Em ambos os casos, os personagens, propositalmente ou n&atilde;o, sintonizaram pautas contempor&acirc;neas. <I>Anos rebeldes </I>foi escrita e planejada antes do in&iacute;cio do movimento pela ren&uacute;ncia do presidente Collor de Mello. No entanto, quando estreou, em agosto de 1992, o movimento estava em ascens&atilde;o. O exemplo do movimento estudantil dos anos 1960 repercutiu junto aos "caras pintadas", que denunciavam a corrup&ccedil;&atilde;o presidencial. Tamb&eacute;m em 1992, <I>Deus nos acuda</I>, de S&iacute;lvio de Abreu, exibida no hor&aacute;rio das dezenove horas, alude ao esc&acirc;ndalo pol&iacute;tico que mobilizava o pa&iacute;s. A novela estreou em setembro com uma vinheta de abertura em que o mapa do Brasil, transformado em um mar de lama, se esva&iacute;a pelo ralo. A vinheta foi assunto nos principais jornais brasileiros e de uma mat&eacute;ria da CNN. Em 1994, ano de Copa do Mundo, a novela <I>P&aacute;tria minha</I>, de Gilberto Braga, mais uma vez define o pa&iacute;s como assunto da narrativa. </font></p>     <p><font size="2" face="Verdana">As novelas da Rede Globo se tornaram espa&ccedil;o privilegiado de atualiza&ccedil;&atilde;o de uma comunidade nacional imaginada como "pa&iacute;s do futuro", um tema antigo caro a Stefan zweig. A ditadura de Vargas prop&ocirc;s um programa desenvolvimentista que teve continuidade em chave democr&aacute;tica, expresso, por exemplo, no lema "50 anos em 5" de Juscelino Kubitschek. Na agenda pol&iacute;tica, cultural e art&iacute;stica dominante no s&eacute;culo XX, a desigualdade social se resolveria com desenvolvimento econ&ocirc;mico nacional e democr&aacute;tico. Os militares subtra&iacute;ram o &uacute;ltimo termo, mas procuraram realizar os outros retomando, em certo sentido, a plataforma varguista. O nacionalismo militar comportava, no entanto, a admira&ccedil;&atilde;o pela sociedade norte&#45;americana. A discoteca de <I>Dancin' days </I>(1978) e as meias listadas em sand&aacute;lias de salto fino sinalizaram uma &acirc;nsia pop de libera&ccedil;&atilde;o. O folhetim eletr&ocirc;nico se organiza em torno de oposi&ccedil;&otilde;es dram&aacute;ticas entre personagens pobres e ricos, da cidade grande e do "interior", homens e mulheres de gera&ccedil;&otilde;es diferentes. Essas tens&otilde;es podem ser sintetizadas na oposi&ccedil;&atilde;o entre ser "tradicional", adjetivo aplicado a coron&eacute;is e patriarcas, mulheres carolas e dependentes, ou "moderno", termo associado &agrave; libera&ccedil;&atilde;o dos costumes e enfatizado na veicula&ccedil;&atilde;o de novas modas, meios de transporte e comunica&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A combina&ccedil;&atilde;o pouco usual de artistas de esquerda, publicit&aacute;rios e governo autorit&aacute;rio na feitura da novela talvez ajude a entender como o g&ecirc;nero extrapolou os espa&ccedil;os usualmente destinados a programas desse formato para ganhar express&atilde;o no cotidiano de milhares de espectadores. Al&eacute;m de autoras vindas do r&aacute;dio &#150; como Ivani Ribeiro e Janete Clair &#150;, a novela reuniu o talento de realizadores intelectualizados, com agenda ideol&oacute;gica de esquerda e experi&ecirc;ncia no cinema e no teatro dos anos 1950&#45;60 &#150; como Br&aacute;ulio Pedroso, Dias Gomes, Lauro C&eacute;sar Muniz e Walter Avancini &#150;, e tamb&eacute;m de uma segunda gera&ccedil;&atilde;o de autores que inclui S&iacute;lvio de Abreu, Gilberto Braga e Gl&oacute;ria Peres. O conhecimento t&eacute;cnico de profissionais estrangeiros (Joe Wallach e Homero Sanchez, por exemplo), dispostos a racionalizar o sistema de produ&ccedil;&atilde;o e a rela&ccedil;&atilde;o entre emissora e anunciantes em prol do desenvolvimento do mercado consumidor, tamb&eacute;m foi decisivo. A press&atilde;o autorit&aacute;ria do regime militar, com sua agenda modernizante e conservadora de "integra&ccedil;&atilde;o nacional" por via eletr&ocirc;nica, expressa em suas diretrizes de pol&iacute;tica cultural e na censura pesada, tampouco pode ser esquecida. </font></p>     <p><font size="2" face="Verdana">Durante esses cerca de vinte anos que podem ser considerados como a fase &aacute;urea, o folhetim eletr&ocirc;nico sintetizou processos de mudan&ccedil;a em curso no pa&iacute;s. Em sintonia com a constru&ccedil;&atilde;o do "pa&iacute;s do futuro", a novela articula a vida de cerca de quarenta personagens em planos curtos, editados de maneira acelerada. O visual r&aacute;pido, associado a vinhetas de abertura que usam efeitos eletr&ocirc;nicos, refor&ccedil;a a mensagem <I>high tech</I> da emissora l&iacute;der. Com o aumento do n&uacute;mero de personagens, tramas e cen&aacute;rios, as tramas das novelas se tornam mais complexas e menos lineares. A variedade de situa&ccedil;&otilde;es dram&aacute;ticas poss&iacute;veis favorece a oscila&ccedil;&atilde;o entre tramas principais e secund&aacute;rias, e sugere que a melhor representa&ccedil;&atilde;o gr&aacute;fica do desenvolvimento narrativo de uma novela &eacute; a rede, ao inv&eacute;s da estrutura linear que sintetiza os roteiros no cinema cl&aacute;ssico. Aumenta a dose de imprevisibilidade. Personagens com determinados objetivos podem se entrela&ccedil;ar com outros. Tramas proeminentes podem diminuir de import&acirc;ncia, substitu&iacute;das por outras. O desenvolvimento narrativo de partes da hist&oacute;ria pode ser interrompido durante v&aacute;rios cap&iacute;tulos em que outras partes ganham mais relev&acirc;ncia. A trajet&oacute;ria de personagens pode se modificar bastante em fun&ccedil;&atilde;o do movimento de outros personagens, das rea&ccedil;&otilde;es do p&uacute;blico e de diversos outros eventos alheios &agrave; narrativa propriamente dita, como anivers&aacute;rios, doen&ccedil;a e morte. </font></p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre a novela e diferentes interpreta&ccedil;&otilde;es da na&ccedil;&atilde;o brasileira se explicita de maneira mais clara em momentos em que a competi&ccedil;&atilde;o entre emissoras assume a forma da disputa entre vers&otilde;es diferentes do Brasil. </font></p>     <p><font size="2" face="Verdana">Assim como a Globo se consolidou com uma marca "moderna" de V&ecirc;nus platinada, coerente com seu logotipo de cores met&aacute;licas que se movia ao som de um plim&#45;plim eletr&ocirc;nico, na d&eacute;cada de 1990, a Rede Manchete se afirmou com s&eacute;ries e novelas que aludiam ao universo rural em chave ecol&oacute;gica ilustrada pela exibi&ccedil;&atilde;o de corpos nus e com o bord&atilde;o que serve de ep&iacute;grafe a esse texto. A Manchete apresentou uma programa&ccedil;&atilde;o diferenciada que inclu&iacute;a uma s&eacute;rie de document&aacute;rios, g&ecirc;nero raro na televis&atilde;o brasileira. A emissora se tornou competitiva apresentando t&iacute;tulos como <I>Dona Beja </I>(1986), de Wilson Aguiar Filho, novela de &eacute;poca, buc&oacute;lica e regada a nudez, e <I>A hist&oacute;ria de Ana Raio e Z&eacute; Trov&atilde;o</I> (1990), de Marcos Caruso e Rita Buzzar, que explorava o universo <I>country. Pantanal </I>(1990), de Benedito Ruy Barbosa, se destacou como novela que propunha explicitamente uma nova vers&atilde;o de identidade nacional: a fauna, a flora e a fam&iacute;lia no lugar do consumismo moderno e liberado da concorrente. <I>Pantanal </I>foi gravada no "cora&ccedil;&atilde;o do Brasil", com planos longos e gerais de paisagens buc&oacute;licas cortadas por rios de &aacute;guas l&iacute;mpidas e enfeitadas pela nudez feminina. Ela ofereceu uma alternativa ao ceticismo com que os t&iacute;tulos da Globo a essa altura abordavam as consequ&ecirc;ncias n&atilde;o antecipadas da moderniza&ccedil;&atilde;o<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>. </font></p>     <p><font size="2" face="Verdana">Em 2006, o g&ecirc;nero mais uma vez protagoniza a concorr&ecirc;ncia entre emissoras. Com <I>Vidas opostas, </I>de Marc&iacute;lio Moraes, veterano da Globo, a Record ousa levar para a novela o universo da pobreza e da viol&ecirc;ncia carioca, que o cinema da retomada tematizou em <I>Como nascem os anjos </I>(1996), <I>Not&iacute;cias de uma guerra particular </I>(1999), <I>O invasor </I>(2002), <I>Cidade de Deus </I>(2002), <I>&Ocirc;nibus 174 </I>(2002), <I>Tropa de Elite I </I>(2007) e <I>II </I>(2010), entre outros. Naquele mesmo ano, a Globo exibe <I>Falc&atilde;o: meninos do tr&aacute;fico, </I>document&aacute;rio de MV Bill e Celso Athayde, que busca um ponto de vista "de dentro" ou de "pertencimento"<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. A Globo retruca a Record logo em 2007 com <I>Duas caras</I>, de Aguinaldo Silva, sobre a vida em uma favela, nesse caso, cenogr&aacute;fica. A novela busca chave alternativa &agrave; viol&ecirc;ncia para abordar a favela. Nessas novelas a paisagem urbana saturada pela desigualdade e pelo poder paralelo do tr&aacute;fico j&aacute; n&atilde;o traz a marca das cores nacionais. Embora a iniciativa da Record tenha sido importante na competi&ccedil;&atilde;o com a Globo, especialmente no Rio de Janeiro, nenhuma das duas obras logrou a repercuss&atilde;o que alguns filmes sobre o assunto obtiveram. O cinema contempor&acirc;neo ganha proemin&ecirc;ncia na desconstru&ccedil;&atilde;o do pa&iacute;s que se queria do futuro, justamente quando o Brasil &eacute; reconhecido nacional e internacionalmente como pot&ecirc;ncia emergente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nos primeiros anos do s&eacute;culo XXI, com a diversifica&ccedil;&atilde;o do campo audiovisual, a concorr&ecirc;ncia da TV a cabo, do DVD e da Internet, e a queda dos &iacute;ndices de audi&ecirc;ncia, o estilo de fazer novela que se notabilizou nos anos 1970&#45;80 se enfraquece. A novela permanece estrat&eacute;gica na receita e na competi&ccedil;&atilde;o entre as emissoras de televis&atilde;o, por&eacute;m sua capacidade de polarizar audi&ecirc;ncias nacionais diminui. Novelas abusam de mensagens de conte&uacute;do social, enquanto perdem seu diferencial est&eacute;tico e sua for&ccedil;a pol&ecirc;mica. A na&ccedil;&atilde;o j&aacute; n&atilde;o prepondera porque os temas extrapolam fronteiras. H&aacute; poucas refer&ecirc;ncias a temas pol&ecirc;micos atuais. A op&ccedil;&atilde;o &eacute; pelo desenvolvimento de campanhas politicamente corretas, muitas vezes em detrimento da dramaturgia. A estrutura de conflitos melodram&aacute;ticos que sustenta a narrativa se mant&eacute;m, mas em hist&oacute;rias que voltam a se restringir a espa&ccedil;os imaginados como femininos e de menor valor cultural. O g&ecirc;nero tamb&eacute;m j&aacute; n&atilde;o atrai tantos talentos criativos. </font></p>     <p><font size="2" face="Verdana">A queda de interesse nas novelas coincide com a inesperada renova&ccedil;&atilde;o dos seriados norte&#45;americanos. Esses programas ganham espa&ccedil;o nos canais brasileiros, dando novo f&ocirc;lego a um fluxo de importa&ccedil;&atilde;o que nas d&eacute;cadas anteriores as novelas haviam substitu&iacute;do. A ind&uacute;stria norte&#45;americana de televis&atilde;o passou a atrair os melhores talentos, particularmente no campo da dramaturgia, retirando do cinema, ao menos temporariamente, a posi&ccedil;&atilde;o de ponta no audiovisual hollywoodiano. Dentre as modifica&ccedil;&otilde;es introduzidas pelos novos seriados, algumas se assemelham a conven&ccedil;&otilde;es consolidadas nas novelas, particularmente a diminui&ccedil;&atilde;o do tempo entre realiza&ccedil;&atilde;o e emiss&atilde;o. A TV norte&#45;americana costumava trabalhar com rotinas de produ&ccedil;&atilde;o de baixo grau de improviso. Seriados iam ao ar com temporadas inteiramente prontas. Hoje, mais sujeitos &agrave; press&atilde;o de indicadores de sucesso &#150; como a flutua&ccedil;&atilde;o de &iacute;ndices de audi&ecirc;ncia &#150;, eles podem ter seu destino definido enquanto est&atilde;o no ar. Outro fator que aproxima esses seriados contempor&acirc;neos da novela &eacute; a alus&atilde;o frequente a elementos pol&iacute;ticos e culturais da conjuntura norte&#45;americana. Mais abertos a repercuss&otilde;es variadas, esses seriados tamb&eacute;m esti&#45;mulam redes de seguidores na Internet, em que se especula sobre o destino dos personagens. Em outros pa&iacute;ses da Am&eacute;rica Latina, como Col&ocirc;mbia e M&eacute;xico, onde a novela tamb&eacute;m se estabeleceu, tra&ccedil;os semelhantes se consolidam. </font></p>     <p><font size="2" face="Verdana">Essas aproxima&ccedil;&otilde;es est&eacute;ticas e no modo de fazer seriados televisivos convidam abordagens comparativas que especulem sobre o lugar do imprevisto e do improviso na ind&uacute;stria cultural contempor&acirc;nea. Os seriados norte&#45;americanos alimentam uma bibliografia que explora um conceito de TV de qualidade (Mccabe e Akass, 2007). Tal literatura estrangeira sobre televis&atilde;o j&aacute; n&atilde;o alude &agrave;s novelas brasileiras. O "caso" brasileiro surpreendentemente perdeu espa&ccedil;o interna e externamente diante de uma tamb&eacute;m inesperada renova&ccedil;&atilde;o da fic&ccedil;&atilde;o televisiva internacional. Fato que nos convida a ampliar o espectro de pesquisa para pensar as rela&ccedil;&otilde;es entre fic&ccedil;&atilde;o televisiva e fluxos transnacionais de interpreta&ccedil;&atilde;o, com os quais seriados como <I>Cidade dos homens </I>(2002) est&atilde;o sintonizados. </font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos trinta anos do s&eacute;culo XX o Brasil passou por conhecidas e intensas transforma&ccedil;&otilde;es estruturais que podem ser verificadas em alguns &iacute;ndices sociais e demo&#45;gr&aacute;ficos, como a queda do ritmo de crescimento populacional, a migra&ccedil;&atilde;o do campo para a cidade, a entrada da mulher no mercado de trabalho, a alfabetiza&ccedil;&atilde;o lenta mas gradativa de amplas parcelas da popula&ccedil;&atilde;o, a constitui&ccedil;&atilde;o de um sistema nacional de sa&uacute;de, entre outros. Vilmar Faria especulou sobre poss&iacute;veis rela&ccedil;&otilde;es entre algumas dessas mudan&ccedil;as, especialmente entre as inesperadas transforma&ccedil;&otilde;es nos &iacute;ndices de reprodu&ccedil;&atilde;o e as telenovelas (Faria, 1989; Faria e Potter, 2002). A televis&atilde;o, e especificamente a telefic&ccedil;&atilde;o, participou ativamente dessas transforma&ccedil;&otilde;es. Sob censura militar, impulsionada pela energia criativa de roteiristas, diretores e atores engajados na realiza&ccedil;&atilde;o do projeto "nacional e popular" na TV, em &iacute;ntima conex&atilde;o com um nascente mercado consumidor e com um campo publicit&aacute;rio que se fortalecia, a novela problematizou as tens&otilde;es que acompanharam essas intensas transforma&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">A partir de conflitos de g&ecirc;nero, gera&ccedil;&atilde;o, classe e regi&atilde;o, a novela fez cr&ocirc;nicas do cotidiano que a levaram a se transformar em palco privilegiado para a problematiza&ccedil;&atilde;o de interpreta&ccedil;&otilde;es do Brasil. O pa&iacute;s, que se modernizava de acordo com uma no&ccedil;&atilde;o de moderniza&ccedil;&atilde;o centrada no consumo e n&atilde;o na afirma&ccedil;&atilde;o da cidadania, se reconheceu na tela da TV em um universo branco e glamouroso. Posteriormente, as consequ&ecirc;ncias n&atilde;o antecipadas da moderniza&ccedil;&atilde;o apareceram de forma in&eacute;dita na TV. As primeiras den&uacute;ncias de corrup&ccedil;&atilde;o ocuparam a ent&atilde;o novela das oito j&aacute; a partir de <I>Roque Santeiro</I>. O reconhecimento maior do car&aacute;ter privilegiado da novela se d&aacute; quando emissoras concorrentes disputam a aten&ccedil;&atilde;o do p&uacute;blico com narrativas que procuram interpreta&ccedil;&otilde;es alternativas do pa&iacute;s. No in&iacute;cio do s&eacute;culo XXI a diversifica&ccedil;&atilde;o de meios e canais dispon&iacute;veis enfraquece a novela como arena de problematiza&ccedil;&atilde;o da na&ccedil;&atilde;o. Resta saber quais ser&atilde;o, se &eacute; que haver&aacute; alguma, as arenas nacionais no futuro. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas </B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABU&#45;LUGHOD, L. 1993a. "Finding a place for Islam: Egyptian television serials and teh national interest". <I>Public Culture</I>, vol. 5, nº  3, pp. 493&#45;513.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445201100010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1993b. "On screening politics in a world of nations". <I>Public Culture</I>, vol. 5, nº  3, pp. 465&#45;467.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445201100010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDERSON, B. 1983. <I>Imagined communities</I>. London: Verso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445201100010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">APPADURAI, A. 1999. <I>Modernity at large</I>. Minneapolis: University of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6445201100010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BARBERO, M. J.; REY, G. 2000. <I>Os exerc&iacute;cios do ver</I>: hegemonia audiovisual e fic&ccedil;&atilde;o televisiva. S&atilde;o Paulo: Ed. Senac.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445201100010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRITTOS, V. C.; SIM&Otilde;ES, D. G. 2010. "A reconfigura&ccedil;&atilde;o do mercado de televis&atilde;o pr&eacute;&#45;digitaliza&ccedil;&atilde;o". In: RIBEIRO, A. P. G.; SACRAMENTO, I.; ROXO, M. (orgs.). <I>Hist&oacute;ria da televis&atilde;o no Brasil</I>. S&atilde;o Paulo: Contexto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6445201100010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DANIEL FILHO. 2001. <I>Circo eletr&ocirc;nico</I>. Rio de Janeiro: Jorge zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6445201100010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FARIA, V. E. 1989. "Pol&iacute;ticas de governo e regula&ccedil;&atilde;o da fecundidade: consequ&ecirc;ncias n&atilde;o antecipadas e efeitos perversos". <I>Ci&ecirc;ncias Sociais Hoje</I>, nº  5, pp. 52&#45;103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445201100010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______; POTTER, J. E. 2002. "Televis&atilde;o, telenovelas e queda de fecundidade no nordeste". <I>Novos Estudos</I>, nº  62, pp. 21&#45;39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6445201100010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOMES, D. 1998. <I>Apenas um subversivo</I>. Rio de Janeiro: Bertrand Brasil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6445201100010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GUNNING, T. 1991. <I>D. W. Griffith and the origins of American narrative film</I>: the early years at biography. Chicago: University of Illinois Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6445201100010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HAMBURGER, E. 1998. "Diluindo fronteiras: a televis&atilde;o e as novelas no cotidiano". In: SCHWARCZ, L. M. (org.). <I>Hist&oacute;ria da vida privada no Brasil</I>: contrastes da intimidade contempor&acirc;nea. S&atilde;o Paulo: Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6445201100010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 2005. <I>O Brasil antenado</I>: a sociedade da novela. Rio de Janeiro: Jorge zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6445201100010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 2007. "Viol&ecirc;ncia e pobreza no cinema brasileiro recente: reflex&otilde;es sobre a ideia de espet&aacute;culo". <I>Novos Estudos</I>, nº  78, pp. 113&#45;128.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-6445201100010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KEHL, M. R. 1986. "Eu vi um Brasil na TV". In: KEHL, M. R.; COSTA, A. H.; SIM&Otilde;ES, I. F. (orgs.). <I>Um pa&iacute;s no ar:</I> hist&oacute;ria da TV brasileira em tr&ecirc;s canais. S&atilde;o Paulo: Brasiliense/Funarte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6445201100010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1979. <I>Anos 70</I>: televis&atilde;o. Rio de Janeiro: Edi&ccedil;&otilde;es Europa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6445201100010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KORNIS, M. A. 2006. "Aventuras urbanas em 'Cidade dos Homens': estrat&eacute;gias narrativas de inclus&atilde;o social em seriados ficcionais". <I>Estudos Hist&oacute;ricos</I>, nº  37, pp. 119&#45;141.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6445201100010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, V. A. 1993. "Brazilian television in the 1989 presidential election: constructing a president". In: SKIDMORE, T. (org.). <I>Television, politics, and the transition to democracy in Latin America</I>. Washington: Woodrow Wilson International Center for Scholars.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445201100010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LINS DA SILVA, C. E. 1993. "The Brazilian case: manipulation by the media?". In: SKIDMORE, T. (org.). <I>Television, politics, and the transition to democracy in Latin America</I>. Washington: Woodrow Wilson International Center for Scholars.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445201100010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MACCABE, J.; AKASS, K. 2008. "Introduction". In: _______. (orgs.). <I>Quality TV</I>: contemporary American television and beyond. London: IB Tauris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445201100010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MACHADO, A.; BECKER, B. 2007. <I>Pantanal</I>: a reinven&ccedil;&atilde;o da novela. S&atilde;o Paulo: Educ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445201100010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MANKEKAR, P. 1993. "Television tales and a woman's rage: a nationalist recasting of draupadi's disrobing". <I>Public Culture</I>, vol. 5, nº  3, pp. 469&#45;492.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445201100010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MATTELART, M.; MATTELART, A. 1989. <I>O carnaval das imagens</I>: a fic&ccedil;&atilde;o na TV. S&atilde;o Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445201100010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MEM&Oacute;RIA GLOBO. 2003. <I>Dicion&aacute;rio da TV Globo</I>. Rio de Janeiro: Jorge zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445201100010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> MEYER, M. 1996. <I>Folhetim:</I> uma hist&oacute;ria. S&atilde;o Paulo: Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445201100010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MICELI, S. 1972. <I>A noite da madrinha</I>. S&atilde;o Paulo: Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445201100010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MODLESKI, T. (org.). 1986. <I>Studies in entertainment</I>: critical approaches to mass culture. Bloomington: University of Indiana Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445201100010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ORTIZ, R. 1987. <I>A moderna tradi&ccedil;&atilde;o brasileira</I>. Sao Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445201100010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RIBEIRO, A. P. G.; SACRAMENTO, I.; ROXO, M. (orgs.). 2010. <I>Hist&oacute;ria da televis&atilde;o no Brasil</I>. S&atilde;o Paulo: Contexto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445201100010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RIDENTI, M. 2000<I>. Em busca do povo brasileiro</I>: artistas da revolu&ccedil;&atilde;o, do CPC &agrave; era da TV. Rio de Janeiro: Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445201100010000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">XAVIER, I. 1984a. "Alegoria, modernidade, nacionalismo (doze quest&otilde;es sobre cultura e arte)". In: <I>Semin&aacute;rios</I>. Rio de Janeiro: Funarte/MEC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445201100010000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 1984b. <I>D. W. Griffith</I>: o nascimento de um cinema. S&atilde;o Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445201100010000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. 2003. <I>O olhar e a cena</I>: melodrama, Hollywood, Cinema Novo, Nelson Rodrigues. S&atilde;o Paulo: Cosac &amp; Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445201100010000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Para uma reflex&atilde;o atualizada sobre a diversifica&ccedil;&atilde;o de meios digitais, ver Brittos e Sim&otilde;es (2010).     <br>   <a name="nt02"></a><a href="#tx02">2</a> Mesmo quando o Plano Real, j&aacute; em plenos anos 1990, estabilizou a moeda e aumentou o poder de compra de amplos segmentos da popula&ccedil;&atilde;o, a venda de aparelhos de TV permaneceu como term&ocirc;metro privilegiado do aquecimento econ&ocirc;mico. Brittos e Sim&otilde;es (2010) afirmam que de 1991 a 1999 o n&uacute;mero de domic&iacute;lios com TV cresceu 45% (sendo que no mesmo per&iacute;odo a popula&ccedil;&atilde;o cresceu 11,6%).     <br>   <a name="nt03"></a><a href="#tx03">3</a> Sobre o epis&oacute;dio ver Miceli (1972) e tamb&eacute;m Ribeiro, Sacramento e Roxo (2010).     <br>   <a name="nt04"></a><a href="#tx04">4</a> Maria Rita Kehl (1979) descreve detalhadamente palestras de diretores da Rede Globo na Escola Superior de Guerra. Nos trechos citados pela autora, o potencial comercial da TV era enfatizado pelos representantes da emissora.     <br>   <a name="nt05"></a><a href="#tx05">5</a> Sobre o melodrama na telefic&ccedil;&atilde;o, ver Xavier (2003).     ]]></body>
<body><![CDATA[<br>   <a name="nt06"></a><a href="#tx06">6</a> Para vis&otilde;es conflitantes sobre o assunto ver Lima (1993) e Lins da Silva (1993).     <br>   <a name="nt07"></a><a href="#tx07">7</a> Sobre <I>Pantanal, </I>ver Machado e Becker (2008).     <br>   <a name="nt08"></a><a href="#tx08">8</a> Sobre <I>Falc&atilde;o, </I>ver Hamburger (2007) e Kornis (2006). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABU-LUGHOD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Finding a place for Islam: Egyptian television serials and teh national interest"]]></article-title>
<source><![CDATA[Public Culture]]></source>
<year>1993</year>
<volume>5</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>493-513</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABU-LUGHOD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["On screening politics in a world of nations"]]></article-title>
<source><![CDATA[Public Culture]]></source>
<year>1993</year>
<volume>5</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>465-467</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagined communities]]></source>
<year>1983</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernity at large]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBERO]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
<name>
<surname><![CDATA[REY]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os exercícios do ver: hegemonia audiovisual e ficção televisiva]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRITTOS]]></surname>
<given-names><![CDATA[V. C.]]></given-names>
</name>
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[D. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A reconfiguração do mercado de televisão pré-digitalização"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[A. P. G.]]></given-names>
</name>
<name>
<surname><![CDATA[SACRAMENTO]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[ROXO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da televisão no Brasil]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANIEL FILHO]]></surname>
</name>
</person-group>
<source><![CDATA[Circo eletrônico]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[V. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Políticas de governo e regulação da fecundidade: consequências não antecipadas e efeitos perversos"]]></article-title>
<source><![CDATA[Ciências Sociais Hoje]]></source>
<year>1989</year>
<numero>5</numero>
<issue>5</issue>
<page-range>52-103</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[V. E.]]></given-names>
</name>
<name>
<surname><![CDATA[POTTER]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Televisão, telenovelas e queda de fecundidade no nordeste"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>2002</year>
<numero>62</numero>
<issue>62</issue>
<page-range>21-39</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Apenas um subversivo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUNNING]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[D. W. Griffith and the origins of American narrative film: the early years at biography]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMBURGER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Diluindo fronteiras: a televisão e as novelas no cotidiano"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHWARCZ]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da vida privada no Brasil: contrastes da intimidade contemporânea]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMBURGER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Brasil antenado: a sociedade da novela]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMBURGER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Violência e pobreza no cinema brasileiro recente: reflexões sobre a ideia de espetáculo"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>2007</year>
<numero>78</numero>
<issue>78</issue>
<page-range>113-128</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEHL]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Eu vi um Brasil na TV"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KEHL]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[A. H.]]></given-names>
</name>
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[I. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um país no ar: história da TV brasileira em três canais]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[BrasilienseFunarte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEHL]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Anos 70: televisão]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Edições Europa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORNIS]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Aventuras urbanas em 'Cidade dos Homens': estratégias narrativas de inclusão social em seriados ficcionais"]]></article-title>
<source><![CDATA[Estudos Históricos]]></source>
<year>2006</year>
<numero>37</numero>
<issue>37</issue>
<page-range>119-141</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[V. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Brazilian television in the 1989 presidential election: constructing a president"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SKIDMORE]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Television, politics, and the transition to democracy in Latin America]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Woodrow Wilson International Center for Scholars]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINS DA SILVA]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Brazilian case: manipulation by the media?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SKIDMORE]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Television, politics, and the transition to democracy in Latin America]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Woodrow Wilson International Center for Scholars]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINS DA SILVA]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
<name>
<surname><![CDATA[AKASS]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Introduction"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Quality TV: contemporary American television and beyond]]></source>
<year>2008</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[IB Tauris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pantanal: a reinvenção da novela]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Educ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANKEKAR]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Television tales and a woman's rage: a nationalist recasting of draupadi's disrobing"]]></article-title>
<source><![CDATA[Public Culture]]></source>
<year>1993</year>
<volume>5</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>469-492</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTELART]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MATTELART]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O carnaval das imagens: a ficção na TV]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<collab>MEMÓRIA GLOBO</collab>
<source><![CDATA[Dicionário da TV Globo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Folhetim: uma história]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A noite da madrinha]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MODLESKI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Studies in entertainment: critical approaches to mass culture]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[University of Indiana Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A moderna tradição brasileira]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Sao Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[A. P. G.]]></given-names>
</name>
<name>
<surname><![CDATA[SACRAMENTO]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[ROXO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da televisão no Brasil]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Em busca do povo brasileiro: artistas da revolução, do CPC à era da TV]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[XAVIER]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Alegoria, modernidade, nacionalismo (doze questões sobre cultura e arte)"]]></article-title>
<source><![CDATA[Seminários]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FunarteMEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[XAVIER]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[D. W. Griffith: o nascimento de um cinema]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[XAVIER]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O olhar e a cena: melodrama, Hollywood, Cinema Novo, Nelson Rodrigues]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
