<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292003000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292003000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ética e violência na teoria das relações internacionais: uma reflexão a partir do 11 de Setembro]]></article-title>
<article-title xml:lang="en"><![CDATA[Ethics and violence in international relations theory: considerations after September 11]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nogueira]]></surname>
<given-names><![CDATA[João P]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<volume>25</volume>
<numero>1</numero>
<fpage>81</fpage>
<lpage>102</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292003000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292003000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292003000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os atentados de setembro de 2001 representaram a mais significativa expressão de emprego da violência contra um estado soberano por um agente não-estatal na história do sistema internacional moderno. Esta constatação, por si mesma, deveria convidar ao debate sobre o estatuto do estado soberano na política mundial hoje, bem como dos fundamentos éticos constitutivos do sistema internacional. Lamentavelmente, boa parte da discussão se concentrou na resposta norte-americana e suas conseqüências, circunscrevendo-a aos parâmetros convencionais da lógica da anarquia. As condenações ao ato terrorista em si reproduziram, freqüentemente, a dualidade entre avaliação ética e análise política e caíram, inevitável e rapidamente, na irrelevância. Este trabalho levanta algumas questões sobre o uso da força na política internacional, de maneira a contribuir para uma reflexão sobre os fundamentos éticos da economia da violência no mundo, como parte de um esforço mais amplo de reformulação da teoria de relações internacionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The attacks of September 2001 were the most significant instance of the use of force by a non-state agent against a sovereign state in the history of the modern international system. An event of such significance should, in itself, stimulate further discussion about the standing of states in world politics, as wells as on the ethical foundations of today's international system. Unfortunately, most debates have focused on the US response to the attacks and their consequences, circumscribed by the conventional standards of the logic of anarchy. Condemnations of the attacks have often reproduced the duality between ethical considerations and political analysis. This work raises some questions about the use of force in world politics in an attempt to contribute to a discussion about the ethical basis of the economy of violence today.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Violência]]></kwd>
<kwd lng="pt"><![CDATA[Terrorismo]]></kwd>
<kwd lng="pt"><![CDATA[Teoria das Relações Internacionais]]></kwd>
<kwd lng="pt"><![CDATA[Ética]]></kwd>
<kwd lng="pt"><![CDATA[Soberania]]></kwd>
<kwd lng="en"><![CDATA[Violence]]></kwd>
<kwd lng="en"><![CDATA[Terrorism]]></kwd>
<kwd lng="en"><![CDATA[International Relations Theory]]></kwd>
<kwd lng="en"><![CDATA[Ethics]]></kwd>
<kwd lng="en"><![CDATA[sovereignty]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>&Eacute;tica e viol&ecirc;ncia na teoria das rela&ccedil;&otilde;es internacionais: uma reflex&atilde;o a partir do 11 de Setembro</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ethics and violence in international relations theory : considerations after September 11</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jo&atilde;o P. Nogueira</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os atentados de setembro de 2001 representaram a mais significativa express&atilde;o de emprego da viol&ecirc;ncia contra um estado soberano por um agente n&atilde;o-estatal na hist&oacute;ria do sistema internacional moderno. Esta constata&ccedil;&atilde;o, por si mesma, deveria convidar ao debate sobre o estatuto do estado soberano na pol&iacute;tica mundial hoje, bem como dos fundamentos &eacute;ticos constitutivos do sistema internacional. Lamentavelmente, boa parte da discuss&atilde;o se concentrou na resposta norte-americana e suas conseq&uuml;&ecirc;ncias, circunscrevendo-a aos par&acirc;metros convencionais da l&oacute;gica da anarquia. As condena&ccedil;&otilde;es ao ato terrorista em si reproduziram, freq&uuml;entemente, a dualidade entre avalia&ccedil;&atilde;o &eacute;tica e an&aacute;lise pol&iacute;tica e ca&iacute;ram, inevit&aacute;vel e rapidamente, na irrelev&acirc;ncia. Este trabalho levanta algumas quest&otilde;es sobre o uso da for&ccedil;a na pol&iacute;tica internacional, de maneira a contribuir para uma reflex&atilde;o sobre os fundamentos &eacute;ticos da economia da viol&ecirc;ncia no mundo, como parte de um esfor&ccedil;o mais amplo de reformula&ccedil;&atilde;o da teoria de rela&ccedil;&otilde;es internacionais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Viol&ecirc;ncia - Terrorismo - Teoria das Rela&ccedil;&otilde;es Internacionais - &Eacute;tica - Soberania</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The attacks of September 2001 were the most significant instance of the use of force by a non-state agent against a sovereign state in the history of the modern international system. An event of such significance should, in itself, stimulate further discussion about the standing of states in world politics, as wells as on the ethical foundations of today's international system. Unfortunately, most debates have focused on the US response to the attacks and their consequences, circumscribed by the conventional standards of the logic of anarchy. Condemnations of the attacks have often reproduced the duality between ethical considerations and political analysis. This work raises some questions about the use of force in world politics in an attempt to contribute to a discussion about the ethical basis of the economy of violence today.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b> Violence - Terrorism - International Relations Theory - Ethics - sovereignty</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"O poder &eacute;, de fato, a ess&ecirc;ncia de todo    <br>  governo, mas a viol&ecirc;ncia n&atilde;o. A viol&ecirc;ncia    <br>  &eacute;, por natureza, instrumental; como todo     <br> meio, carece sempre de orienta&ccedil;&atilde;o e     ]]></body>
<body><![CDATA[<br> justifica&ccedil;&atilde;o pelos fins que persegue. E     <br> aquilo que requer justifica&ccedil;&atilde;o por outra     <br> coisa n&atilde;o pode ser ess&ecirc;ncia de nada."    <br>  Hannah Arendt, <i>On Violence</i>, 1970.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A brutalidade e o horror da guerra tota lmarcaram o nascimento da disciplina de Rela&ccedil;&otilde;es Internacionais. A reflex&atilde;o sobre a rela&ccedil;&atilde;o entre nossa condi&ccedil;&atilde;o humana e os limites do uso da viol&ecirc;ncia, contudo, j&aacute; encontra na antig&uuml;idade cl&aacute;ssica a contribui&ccedil;&atilde;o eloq&uuml;ente de Tuc&iacute;dides, para quem "a guerra &eacute; mestre da viol&ecirc;ncia"(Tuc&iacute;dides, 1986). Na <i>Guerra do Peloponeso</i> Tuc&iacute;dides nos mostra como Atenienses e Espartanos tornam-se, com o acirramento do conflito, capazes de praticar crimes que atentam contra os princ&iacute;pios de justi&ccedil;a e prud&ecirc;ncia comuns no mundo hel&ecirc;nico. A transforma&ccedil;&atilde;o da Atenas de P&eacute;ricles no imp&eacute;rio brutal que conduziu as expedi&ccedil;&otilde;es contra M elos e Siracusa representa o come&ccedil;o do ocaso humilhante da &eacute;poca de ouro da Gr&eacute;cia antiga. Ao contr&aacute;rio do que nos dizem autores realistas de hoje, a obra de Tuc&iacute;dides &eacute; um exemplo de reflex&atilde;o sobre a &eacute;tica na pol&iacute;tica internacional e n&atilde;o um tratado sobre sua submiss&atilde;o &agrave;s necessidades do poder. Ainda assim, o internacional continua a ser hoje, para muitos, o lugar onde a viol&ecirc;ncia &eacute; empregada em escala global e com uma intensidade sem precedentes, sem qualquer regula&ccedil;&atilde;o significativa. &Eacute;tica e pol&iacute;tica nas rela&ccedil;&otilde;es internacionais aparecem separadas pelo fosso da viol&ecirc;ncia sem justificativa a n&atilde;o ser o interesse do Estado, seja ele qual for. Este mantra realista informa o relativismo moral com o qual o uso da viol&ecirc;ncia &eacute; tratado pelos autores cl&aacute;ssicos da pol&iacute;tica internacional e por tantos "internacionalistas", em nosso esfor&ccedil;o quotidiano para compreender os fen&ocirc;menos extraordin&aacute;rios e assustadores do universo da anarquia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os atentados terroristas contra as torres g&ecirc;meas e o Pent&aacute;gono provocaram um amplo debate sobre um leque diversificado de quest&otilde;es da pol&iacute;tica mundial atual, que v&atilde;o desde as implica&ccedil;&otilde;es da constata&ccedil;&atilde;o da vulnerabilidade do territ&oacute;rio norte-americano a ataques armados at&eacute; as repercuss&otilde;es do evento sobre a configura&ccedil;&atilde;o da ordem internacional do p&oacute;s-Guerra Fria. Por outro lado, as rea&ccedil;&otilde;es &agrave;trag&eacute;dia revelaram uma dualidade comum nas an&aacute;lises tradicionais de pol&iacute;tica internacional, que combinam a condena&ccedil;&atilde;o ao massacre de milhares de civis inocentes, sem prop&oacute;sito declarado, com uma an&aacute;lise das motiva&ccedil;&otilde;es e do significado daquele ato baseada na l&oacute;gica da "power politics". Neste sentido, comentaristas tanto &agrave;direita como &agrave; esquerda do espectro ideol&oacute;gico coincidiram - em graus variados de intensidade -em seu rep&uacute;dio ao terrorismo como forma de a&ccedil;&atilde;o pol&iacute;tica, bem como em sua atribui&ccedil;&atilde;o das causas do atentado a uma rea&ccedil;&atilde;o de grupos insatisfeitos com a pol&iacute;tica externa norte-americana para o Oriente M&eacute;dio, ou, em termos mais gerais, com a hegemonia norte-americana na ordem mundial contempor&acirc;nea. O impacto dos atos praticados em setembro de 2001 foi, portanto, medido a partir de suas conseq&uuml;&ecirc;ncias para a posi&ccedil;&atilde;o e prest&iacute;gio dos EUA no sistema internacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As diverg&ecirc;ncias situaram-se, em contrapartida, na avalia&ccedil;&atilde;o da resposta dos Estados Unidos e na condu&ccedil;&atilde;o da "guerra contra o terror", em particular sobre a a&ccedil;&atilde;o armada contra o Afeganist&atilde;o. Na medida em que as provid&ecirc;ncias adotadas pela administra&ccedil;&atilde;o Bush para fazer frente &agrave; nova amea&ccedil;a demonstraram, como se esperava, a plenitude da arrog&acirc;ncia do poder norte-americano, o debate tendeu a polarizar-se entre posi&ccedil;&otilde;es que demonizam o terrorismo e quase todos os movimentos de resist&ecirc;ncia armada que se op&otilde;em &agrave; pol&iacute;tica dos EUA (quase sempre equiparados aos valores e institui&ccedil;&otilde;es democr&aacute;ticas daquela sociedade); e aqueles que responsabilizam a superpot&ecirc;ncia pelo acirramento dos conflitos sociais e pol&iacute;ticos no mundo e que descontam a barbaridade do terror de Bin Laden em fun&ccedil;&atilde;o de seu resultado:o desnudamento da barb&aacute;rie maior do "Imp&eacute;rio".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O enquadramento do ato terrorista na categoria do "mal" obedece a uma l&oacute;gica manique&iacute;sta que sugere n&atilde;o haver explica&ccedil;&atilde;o racional para a viol&ecirc;ncia que causou tanta destrui&ccedil;&atilde;o e morte. Desloca o terreno do confronto para um plano transcendental, onde se situa a batalha entre o bem e o mal (Klusmeyer e Suhrke, 2002). Este movimento permite deixar de lado a discuss&atilde;o sobre o contexto pol&iacute;tico do ataque e adotar medidas retaliat&oacute;rias dr&aacute;sticas que prescindam de uma justificativa baseada em uma racionaliza&ccedil;&atilde;o pol&iacute;tica da situa&ccedil;&atilde;o. Da&iacute; o recurso incisivo &agrave; no&ccedil;&atilde;o de guerra justa no discurso do presidente dos EUA e de seus principais assessores. &Eacute; interessante notar, contudo, que um manique&iacute;smo an&aacute;logo pode ser encontrado em muitas das cr&iacute;ticas veementes &agrave; pol&iacute;tica externa norte-americana que ilustram as explica&ccedil;&otilde;es para o ataque terrorista bem como a cr&iacute;tica &agrave;s medidas tomadas por aquele pa&iacute;s em resposta ao atentado. Alguns comentaristas chegaram a afirmar que os acontecimentos do 11 de setembro de 2001 refletem, al&eacute;m das qualidades do "bom estrategista" Bin Laden, a convic&ccedil;&atilde;o dos povos n&atilde;o-ocidentais de que seu futuro depende da "eros&atilde;o do poder norte-americano" (Cece&ntilde;a e Sader, 2002:5). A qualidade dos discursos &eacute; a mesma: a viol&ecirc;ncia substitui a pol&iacute;tica porque a radicalidade do conflito (existencial, cultural) nos coloca diante da alternativa &uacute;nica de elimina&ccedil;&atilde;o do Outro como condi&ccedil;&atilde;o da pr&oacute;pria sobreviv&ecirc;ncia<a href="#link01"><sup>1</sup></a>. <a name="link001"></a>A dualidade amigo/inimigo, expressa nestas vis&otilde;es de mundo, &eacute;, de acordo com Carl Schmitt, constitutiva da pol&iacute;tica e se manifesta nos momentos de luta pela sobreviv&ecirc;ncia - na guerra. Na pol&iacute;tica mundial deste in&iacute;cio de s&eacute;culo, a viol&ecirc;ncia organizada por atores privados adquire propor&ccedil;&otilde;es e estatuto de guerra e as redes globais substituem Estados como fonte de amea&ccedil;a (Huysmans, 1998). Apesar das transforma&ccedil;&otilde;es na pr&aacute;tica da guerra e nas identidades dos agentes, as perspectivas - tanto conservadoras como as cr&iacute;ticas - que informam as an&aacute;lises do terror global na pol&iacute;tica mundial, continuam a afirmar uma &eacute;tica estatista nos moldes Schmittianos. O argumento apresentado neste artigo afirma que a reprodu&ccedil;&atilde;o desta "&eacute;tica da soberania" nos discursos contempor&acirc;neos sobre o internacional determina limites &agrave; reflex&atilde;o sobre o uso da viol&ecirc;ncia e sobre as possibilidades de discutir e deliberar sobre conven&ccedil;&otilde;es internacionais que protejam a integridade de indiv&iacute;duos e comunidades de sua incid&ecirc;ncia, seja sob a forma de guerra ou de ataques terroristas (Linklater, 2002)<a href="#link02"><sup>2</sup></a>.<a name="link002"></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ponto de partida deste trabalho &eacute; a insatisfa&ccedil;&atilde;o com a as possibilidades oferecidas pelas teorias convencionais de rela&ccedil;&otilde;es internacionais para avaliar e analisar o uso corrente da viol&ecirc;ncia na pol&iacute;tica mundial, seja por atores estatais quanto n&atilde;o-estatais. Os limites da teoria se expressam na separa&ccedil;&atilde;o entre &eacute;tica e pol&iacute;tica operada, tradicionalmente, pelo realismo, mas de fato inscrita na "problem&aacute;tica da anarquia" constitutiva do campo de estudos de Rela&ccedil;&otilde;es Internacionais. Ao subsumir considera&ccedil;&otilde;es de ordem &eacute;tica e moral &agrave; raz&atilde;o pol&iacute;tica (considerada como esfera aut&ocirc;noma) as teorias dominantes limitam a an&aacute;lise dos problemas cada vez mais complexos que caracterizam a realidade internacional atual &agrave; compreens&atilde;o das vari&aacute;veis tradicionais de interesse e poder que motivam a conduta dos Estados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um exame n&atilde;o muito profundo da natureza dos conflitos internacionais nos &uacute;ltimos quinze anos &eacute; suficiente para afirmarmos que eles n&atilde;o se inserem na din&acirc;mica inter-estatal que &eacute; objeto das teorias convencionais. Mais do que isso, a natureza desses conflitos coloca problemas te&oacute;ricos cuja resposta &eacute;, necessariamente, &eacute;tica. N&atilde;o me refiro apenas &agrave;s quest&otilde;es mais comumente discutidas por teorias normativas, como justi&ccedil;a distributiva e exclus&atilde;o social, mas igualmente a quest&otilde;es que t&ecirc;m estado no topo da agenda internacional - seja das pol&iacute;ticas externas das grandes pot&ecirc;ncias seja de organiza&ccedil;&otilde;es internacionais - desde, pelo menos, a Guerra do Golfo: interven&ccedil;&atilde;o humanit&aacute;ria, conflitos &eacute;tnicos, genoc&iacute;dio, colapso e reconstru&ccedil;&atilde;o de Estados, padr&otilde;es de legitimidade internacional; privatiza&ccedil;&atilde;o da viol&ecirc;ncia; terrorismo; tr&aacute;fico de armas; destrui&ccedil;&atilde;o do meio-ambiente, para citar apenas os mais conhecidos (Frost, 1996). Em outras palavras, os temas centrais da agenda internacional suscitaram novos questionamentos te&oacute;ricos na medida e que o seu tratamento do ponto de vista dos paradigmas tradicionais da disciplina mostrou-se insatisfat&oacute;rio: como explicar decis&otilde;es de intervir em crises humanit&aacute;rias quando interesses geopol&iacute;ticos n&atilde;o est&atilde;o presentes? Ou melhor, como tratar temas de seguran&ccedil;a quando estes passam a ser articulados com a situa&ccedil;&atilde;o de direitos humanos numa regi&atilde;o ou pa&iacute;s? Como definir os meios adequados para reconstruir Estados atrav&eacute;s da ajuda internacional respeitando a autonomia cultural das na&ccedil;&otilde;es em quest&atilde;o? Que grupos &eacute;tnicos t&ecirc;m <i>status</i> pol&iacute;tico para negociar solu&ccedil;&otilde;es de conflitos que n&atilde;o respeitam fronteiras? Como agir em regi&otilde;es onde o Estado desapareceu, como a Som&aacute;lia e o Afeganist&atilde;o?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A realidade internacional &eacute; cada vez menos ordenada de acordo com a divis&atilde;o entre o dom&eacute;stico e o internacional que sustenta a separa&ccedil;&atilde;o entre decis&otilde;es pol&iacute;ticas e julgamentos &eacute;ticos. Os ataques terroristas contra os EUA foram um sinal dram&aacute;tico do equ&iacute;voco inerente nas representa&ccedil;&otilde;es tradicionais da pol&iacute;tica mundial. Na aus&ecirc;ncia de qualquer pot&ecirc;ncia ou alian&ccedil;a militar capaz de desafiar a hegemonia da &uacute;nica superpot&ecirc;ncia, uma rede transnacional inspirada por uma interpreta&ccedil;&atilde;o fanatizada do Isl&atilde;, e cuja lideran&ccedil;a operava a partir do territ&oacute;rio de um Estado falido, colocou em evid&ecirc;ncia a origem peculiar e inesperada dos "perigos da anarquia" nos tempos atuais. A mudan&ccedil;a na natureza das amea&ccedil;as &agrave; sobreviv&ecirc;ncia de Estados, comunidades e indiv&iacute;duos no contexto global atual recoloca o tema da &eacute;tica com for&ccedil;a porque sugere que o mundo constru&iacute;do pela regra da soberania n&atilde;o oferece respostas para pluralidade de modos de ser que povoam a vida social ou, em outras palavras, para a rela&ccedil;&atilde;o entre comunidade e diferen&ccedil;a na esfera do internacional (Shapcott, 2001). As teorias de rela&ccedil;&otilde;es internacionais foram sempre essenciais para a determinar o lugar do Outro no mundo moderno, ou seja, sempre partiram de pressupostos e tiveram implica&ccedil;&otilde;es &eacute;ticas indispens&aacute;veis para a legitimidade do poder em nome do qual falavam (Walker, 1995).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste trabalho levanto algumas perguntas acerca das implica&ccedil;&otilde;es do uso da viol&ecirc;ncia atrav&eacute;s do terror global para a teoria das rela&ccedil;&otilde;es internacionais. Para tanto, fa&ccedil;o um breve retrospecto dos antecedentes da discuss&atilde;o sobre &eacute;tica internacional na disciplina, e em seguida levanto alguns dados sobre a privatiza&ccedil;&atilde;o dos meios de viol&ecirc;ncia na pol&iacute;tica mundial atual. A tend&ecirc;ncia &agrave; diversifica&ccedil;&atilde;o dos atores com acesso a meios de viol&ecirc;ncia - n&atilde;o t&atilde;o recente mas de maior intensidade nos &uacute;ltimos vinte anos - &eacute; considerada enquanto desafio para uma reflex&atilde;o sobre &eacute;tica internacional que, como veremos em seguida, &eacute; tradicionalmente realizada a partir da "moralidade dos Estados". A partir de uma cr&iacute;tica a esta perspectiva pretendo sugerir que as limita&ccedil;&otilde;es do instrumental te&oacute;rico que inspira muitas das an&aacute;lises do ataque de 11 de setembro nos impedem de pensar par&acirc;metros de regula&ccedil;&atilde;o do uso da viol&ecirc;ncia na pol&iacute;tica internacional a partir de uma redefini&ccedil;&atilde;o da rela&ccedil;&atilde;o entre &eacute;tica e pol&iacute;tica. Tais limites n&atilde;o t&ecirc;m, insisto, apenas implica&ccedil;&otilde;es morais. Eles colocam obst&aacute;culos a uma cr&iacute;tica coerente e efetiva &agrave; a&ccedil;&atilde;o das grandes pot&ecirc;ncias, bem como enfraquecem as estrat&eacute;gias de atores engajados na transforma&ccedil;&atilde;o da pol&iacute;tica mundial no sentido de sua democratiza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. O Uso da Viol&ecirc;ncia na Tradi&ccedil;&atilde;o da &Eacute;tica Internacional</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A no&ccedil;&atilde;o de &eacute;tica internacional &eacute; tradicionalmente marginalizada na reflex&atilde;o sobre pol&iacute;tica internacional desde, ao menos, o p&oacute;s-guerra quando a disciplina adquiriu estofo acad&ecirc;mico e densidade te&oacute;rica. Desde ent&atilde;o, qualquer tentativa de teoriza&ccedil;&atilde;o normativa das rela&ccedil;&otilde;es internacionais passou a ser criticada no quadro de refer&ecirc;ncia da oposi&ccedil;&atilde;o entre idealismo e realismo, que adquiriu o estatuto de "grande debate" fundador da disciplina. Na verdade, como observa Hutchings (1999), a discuss&atilde;o sobre &eacute;tica internacional tende a reproduzir a l&oacute;gica da oposi&ccedil;&atilde;o entre idealismo e realismo, ao conceber moral e pol&iacute;tica enquanto esferas distintas do conhecimento da realidade, onde a moral aparece como um momento de avalia&ccedil;&atilde;o de um evento ou pr&aacute;tica previamente analisados sob o prisma da racionalidade pol&iacute;tica. Nesse sentido, a fun&ccedil;&atilde;o da teoria normativa seria a de considerar em que medida o comportamento dos atores pol&iacute;ticos se conforma com um corpo de princ&iacute;pios morais universais (ou n&atilde;o), definidos a partir de discuss&otilde;es no campo da filosofia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Realistas cl&aacute;ssicos, como Morgenthau e Kennan, tratam a rela&ccedil;&atilde;o entre moralidade e pol&iacute;tica desta forma. Reconhecem a import&acirc;ncia e necessidade de conformar a a&ccedil;&atilde;o pol&iacute;tica a princ&iacute;pios morais, ao mesmo tempo em que afirmam a tr&aacute;gica impossibilidade de faz&ecirc;-lo no universo da pol&iacute;tica de poder. Na aus&ecirc;ncia de outra limita&ccedil;&atilde;o efetiva &agrave; conduta predat&oacute;ria dos Estados que n&atilde;o a oposi&ccedil;&atilde;o de coaliz&otilde;es de poder equivalente, o papel de normas e regras na pol&iacute;tica internacional &eacute; marginal e sua observ&acirc;ncia, um risco para o estadista. Este tratamento n&atilde;o era, &eacute; claro, uma novidade. Buscava resgatar as m&aacute;ximas que orientaram a conduta dos estadistas bem-sucedidos dos s&eacute;culos XVIII e XIX da cr&iacute;tica liberal dos anos do entreguerras. No contexto da Guerra Fria estas posi&ccedil;&otilde;es se fortaleceram na medida em que qualquer discuss&atilde;o sobre &eacute;tica parecia v&atilde;, num quadro de oposi&ccedil;&atilde;o de sistemas sociais inspirados por id&eacute;ias antag&ocirc;nicas sobre os princ&iacute;pios fundamentais de ordenamento do mundo. Por outro lado, a amea&ccedil;a de destrui&ccedil;&atilde;o m&uacute;tua pelas armas nucleares gerou um impasse nos esfor&ccedil;os de limitar o uso da for&ccedil;a e suas conseq&uuml;&ecirc;ncias para o sistema internacional - um aspecto central da carta da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) - uma vez que mesmo a guerra defensiva, a &uacute;nica tolerada pelas normas elaboradas depois da Segunda Guerra mundial, implicaria na destrui&ccedil;&atilde;o n&atilde;o s&oacute; dos Estados envolvidos como de parte consider&aacute;vel da comunidade de na&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, a marginaliza&ccedil;&atilde;o da reflex&atilde;o sobre &eacute;tica produziu tamb&eacute;m o div&oacute;rcio entre pol&iacute;tica e direito internacional, t&atilde;o representativo da Guerra Fria, relegando este &uacute;ltimo a uma irrelev&acirc;ncia nunca antes vista na hist&oacute;ria do moderno sistema de Estados. Ainda assim, o desafio de pensar formas de distinguir entre o uso leg&iacute;timo e ileg&iacute;timo da for&ccedil;a tornou-se cada vez mais dram&aacute;tico depois de 1945, quando as superpot&ecirc;ncias recorreram &agrave;s formas mais variadas de "guerra suja", interven&ccedil;&otilde;es, golpes, etc. Os desastres do Vietn&atilde; e do Afeganist&atilde;o, e as pol&iacute;ticas dos EUA e da URSS em suas respectivas &aacute;reas de influ&ecirc;ncia s&atilde;o emblem&aacute;ticas deste per&iacute;odo. Com o fim da Guerra Fria e a prolifera&ccedil;&atilde;o dos meios de viol&ecirc;ncia em conflitos que envolvem grupos &eacute;tnicos, grupos armados a servi&ccedil;o de organiza&ccedil;&otilde;es criminosas, terroristas, companhias de mercen&aacute;rios, guerrilhas, etc., a regula&ccedil;&atilde;o da viol&ecirc;ncia pol&iacute;tica tornou-se um ponto cr&iacute;tico da agenda internacional, como demonstra, por exemplo, o bem sucedido movimento para a cria&ccedil;&atilde;o do Tribunal Penal Internacional (Dillon, 1998).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A volta do tema da regula&ccedil;&atilde;o da viol&ecirc;ncia e, portanto, de uma &eacute;tica do uso da for&ccedil;a nas rela&ccedil;&otilde;es internacionais, &eacute; interessante por tratar-se de uma preocupa&ccedil;&atilde;o central das diferentes tradi&ccedil;&otilde;es de pensamento sobre &eacute;tica internacional, desde Tuc&iacute;dides, passando por Agostinho, Tom&aacute;s de Aquino, Gr&oacute;cio, Gentili, Kant, e tantos outros fil&oacute;sofos e juristas que influenciaram a teoria internacional. A supera&ccedil;&atilde;o da doutrina agostiniana da guerra justa, predominante na Idade M&eacute;dia, foi, como &eacute; sabido, fundamental no processo de constitui&ccedil;&atilde;o do sistema europeu de Estados modernos. A doutrina de Gentili, por exemplo, ao afirmar que n&atilde;o existe um padr&atilde;o absoluto para estabelecer a justi&ccedil;a de uma guerra, contribuiu de forma decisiva para conferir uma igualdade de <i>status</i> aos beligerantes. N&atilde;o se tratava mais de avaliar a justi&ccedil;a das motiva&ccedil;&otilde;es que levam Estados &agrave; guerra, uma vez que estes, como soberanos, passariam a ser considerados fonte leg&iacute;tima da decis&atilde;o sobre o uso da for&ccedil;a. A quest&atilde;o da justi&ccedil;a tornou-se contingente &agrave;s rela&ccedil;&otilde;es entre os pr&oacute;prios Estados, e n&atilde;o determinada por crit&eacute;rios abstratos, estabelecidos fora dessa rela&ccedil;&atilde;o com base na religi&atilde;o. Isto n&atilde;o quer dizer que a tradi&ccedil;&atilde;o da guerra justa tenha desaparecido com as inova&ccedil;&otilde;es do direito internacional moderno, mas antes que considera&ccedil;&otilde;es de justi&ccedil;a passam a aplicar-se &agrave; condu&ccedil;&atilde;o da guerra e n&atilde;o a suas causas (Forsyth, 1992).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o argumento desenvolvido aqui, um aspecto da teoria do direito &agrave; guerra &eacute; particularmente relevante: sua legitimidade e justi&ccedil;a n&atilde;o est&atilde;o limitadas &agrave; forma de sua condu&ccedil;&atilde;o, ou seja, aos meios (<i>jus in bello</i>), mas tamb&eacute;m, e talvez, principalmente, a <u>quem</u> a conduz. A tradi&ccedil;&atilde;o &eacute;tica internacional, presente no direito internacional p&uacute;blico, e tamb&eacute;m na concep&ccedil;&atilde;o an&aacute;rquica do sistema de Estados formulada pela teoria de rela&ccedil;&otilde;es internacionais, sustenta a centralidade do Estado como pessoa (de direito) e ator (pol&iacute;tico) porque, na origem, tratava-se de distinguir quem, dentre as diferentes forma&ccedil;&otilde;es pol&iacute;ticas existentes na transi&ccedil;&atilde;o para o sistema moderno, teria o direito de declarar e, posteriormente, conduzir uma guerra. A posi&ccedil;&atilde;o de Gentili &eacute; clara:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"uma guerra genu&iacute;na ou aut&ecirc;ntica era definida como uma contenda p&uacute;blica livrada por uma autoridade soberana ou p&uacute;blica, por uma causa p&uacute;blica... o inimigo era aquele que possui um Estado, um senado, um tesouro, cidad&atilde;os unidos em harmonia, e alguma base para um tratado de paz" (Forsyth, 1992).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O corte com a tradi&ccedil;&atilde;o medieval &eacute; marcante. Na Idade M&eacute;dia, al&eacute;m da "guerra p&uacute;blica", entre soberanos crist&atilde;os, consideravam-se ainda como "estados de guerra" as "guerras Romanas", conduzidas sob a autoridade da Igreja contra os infi&eacute;is; e guerras feudais que envolviam membros da nobreza em disputas pelo controle de algum dom&iacute;nio ou t&iacute;tulo. No sistema europeu de Estados, ambas deixaram de ser consideradas "guerras" segundo os par&acirc;metros que passaram a regular o uso leg&iacute;timo da for&ccedil;a. O estado de guerra implicava no reconhecimento da igualdade de <i>status</i> entre os beligerantes e da capacidade de ambos selarem um tratado de paz. As guerras contra infi&eacute;is estavam exclu&iacute;das por n&atilde;o envolverem partes iguais (a religi&atilde;o deixara de ser um motivo justo para a guerra) e por serem guerras "totais" cujo objetivo era a destrui&ccedil;&atilde;o do advers&aacute;rio. As guerras feudais eram conflitos "internos" que passariam a ser tratados como jurisdi&ccedil;&atilde;o dom&eacute;stica dos soberanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O controle do uso leg&iacute;timo da viol&ecirc;ncia pelo Estado soberano permitiu resolver, como vimos, uma quest&atilde;o &eacute;tica e moral que durante s&eacute;culos esteve sujeita &agrave;s vicissitudes da doutrina da guerra justa. O interesse do soberano passou a servir como condi&ccedil;&atilde;o suficiente para a justi&ccedil;a de um conflito. Uma conseq&uuml;&ecirc;ncia importante desta mudan&ccedil;a conceitual foi a exclus&atilde;o de atores n&atilde;o-estatais do direito a defender causas "justas" atrav&eacute;s do uso da for&ccedil;a. Como o estudo j&aacute; cl&aacute;ssico de Janice Thomson (1996) mostrou, os agentes militares privados (piratas, mercen&aacute;rios, companhias comerciais, etc.) passaram a servir, cada vez mais, aos Estados e foram, finalmente, colocados na ilegalidade no s&eacute;culo XIX. Da mesma forma, o espa&ccedil;o para a a&ccedil;&atilde;o pol&iacute;tica de atores n&atilde;o-estatais foi progressivamente reduzido na medida em que Estado moderno passou a controlar a regula&ccedil;&atilde;o das esferas social, econ&ocirc;mica e cultural das sociedades complexas. O decl&iacute;nio dos movimentos internacionalistas, tanto de inspira&ccedil;&atilde;o liberal como socialista, ao longo do s&eacute;culo XIX e seu desaparecimento no s&eacute;culo XX, reflete o triunfo do Estado como ator dominante e, depois da Segunda Guerra Mundial, universal da pol&iacute;tica mundial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. A Privatiza&ccedil;&atilde;o dos Meios de Viol&ecirc;ncia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fim da Guerra Fria parece ter revelado que o processo de universaliza&ccedil;&atilde;o do modelo do Estado-na&ccedil;&atilde;o talvez tenha sido sobrestimado em sua robustez. V&aacute;rios Estados p&oacute;s-coloniais e p&oacute;s-socialistas entraram em crises profundas de governabilidade; instabilidade pol&iacute;tica cr&ocirc;nica; desorganiza&ccedil;&atilde;o da economia; anomia social; fragmenta&ccedil;&atilde;o ou colapso. Contradizendo o conhecido refr&atilde;o de Waltz, a taxa de mortalidade dos Estados j&aacute; n&atilde;o podia ser considerada baixa. N&atilde;o cabe analisar aqui os diversos fatores envolvidos nos processos de crise ou fal&ecirc;ncia de Estados que se multiplicaram nos &uacute;ltimos quinze anos. O que nos interessa &eacute; chamar a aten&ccedil;&atilde;o para o fato de que em grande parte dos pa&iacute;ses em que o Estado perde a capacidade de governar ou simplesmente desaparece, verifica-se a a&ccedil;&atilde;o vigorosa de grupos armados irregulares, com acesso a recursos e armas obtidas normalmente atrav&eacute;s do tr&aacute;fico internacional, e que passam a controlar regi&otilde;es ou localidades sem oposi&ccedil;&atilde;o que qualquer autoridade p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O caso da Som&aacute;lia, por exemplo, &eacute; emblem&aacute;tico de como a fal&ecirc;ncia do Estado d&aacute; lugar ao controle do territ&oacute;rio por mil&iacute;cias ligadas a cl&atilde;s rivais<a href="#link03"><sup>3</sup></a>.<a name="link003"></a> Mary Kaldor (1999:70), em seu livro sobre a pol&iacute;tica e a economia das "novas guerras", atribui suas causas a uma crescente "disson&acirc;ncia cultural" entre os que participam de redes transnacionais e aqueles exclu&iacute;dos dos processos globais e presos &agrave; uma dimens&atilde;o local cada vez mais definida pelo poder daqueles que t&ecirc;m acesso aos recursos para operar naquelas redes. Seria uma simplifica&ccedil;&atilde;o dizer que as novas guerras constituem uma rea&ccedil;&atilde;o particularista &agrave; globaliza&ccedil;&atilde;o. Como a an&aacute;lise de conflitos como o que assolou a B&oacute;snia demonstra, o genoc&iacute;dio e a limpeza &eacute;tnica foram perpetrados por grupos articulados, atrav&eacute;s de redes e canais de comunica&ccedil;&atilde;o transnacionais, ao governo iugoslavo, a comunidades s&eacute;rvias vivendo em diversos pa&iacute;ses da Europa, a organiza&ccedil;&otilde;es criminosas russas, ao sistema financeiro internacional, etc. Eram as v&iacute;timas das atrocidades que estavam isoladas e procuravam, a qualquer custo, comunicar-se com a "comunidade internacional" na tentativa de obter ajuda. No bojo dos atentados contra os EUA v&aacute;rios comentaristas salientaram, corretamente, que o fen&ocirc;meno fundamentalista &eacute; eminentemente transnacional e independente de um Estado nacional em particular. O que ocorre, portanto, &eacute; um rompimento das "divis&otilde;es socioecon&ocirc;micas que definiram os padr&otilde;es pol&iacute;ticos do per&iacute;odo moderno", fazendo com que conflitos que assumem formas tradicionais e se justificam em termos de valores enraizados no passado, sejam, de fato, fen&ocirc;menos estritamente contempor&acirc;neos que n&atilde;o podem ser compreendidos fora do quadro de refer&ecirc;ncia da globaliza&ccedil;&atilde;o (Kaldor, 1999).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As novas guerras est&atilde;o longe da no&ccedil;&atilde;o de guerras p&uacute;blicas de Gentili e escapam, portanto, &agrave; regula&ccedil;&atilde;o normativa pelos princ&iacute;pios do direito internacional ou da &eacute;tica internacional cl&aacute;ssica. Por isso, levantam quest&otilde;es dif&iacute;ceis para as teorias internacionais que tentam analisar sua natureza e informar pol&iacute;ticas de resolu&ccedil;&atilde;o de conflitos e de "<i>peacemaking</i>". Como manter a paz e a seguran&ccedil;a internacionais com os instrumentos do sistema de Estados quando a maior parte da viol&ecirc;ncia &eacute; causada por atores que n&atilde;o se submetem a autoridade do Estado? Este &eacute; certamente um dos dilemas centrais da ONU desde o fim da Guerra Fria, bem como um problema pr&aacute;tico de primeira ordem na a&ccedil;&atilde;o das miss&otilde;es de paz em todo o globo uma vez que a organiza&ccedil;&atilde;o est&aacute; fundada no pressuposto da universaliza&ccedil;&atilde;o do sistema de Estados e sua miss&atilde;o &eacute; preserv&aacute;-lo contra "amea&ccedil;as &agrave; paz e seguran&ccedil;a internacionais" e reproduzi-lo atrav&eacute;s da defesa da regra da soberania. A Carta da ONU representa o ponto m&aacute;ximo das restri&ccedil;&otilde;es da sociedade internacional &agrave; pr&aacute;tica da guerra, que s&oacute; &eacute; permitida por raz&otilde;es defensivas. Mas a guerra &eacute; considerada, ainda, como o confronto armado entre Estados. As novas guerras, por outro lado,</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"se caracterizam por uma multiplicidade de tipos de unidades de combate, tanto p&uacute;blicas como privadas, estatais e n&atilde;o estatais&#91;...&#93;: ex&eacute;rcitos regulares ou seus remanescentes; grupos paramilitares; unidades de auto-defesa; mercen&aacute;rios estrangeiros; e, grupos estrangeiros regulares sob ausp&iacute;cio internacional" (Kaldor, 1999).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A esta lista podemos acrescentar outros protagonistas importantes que, se n&atilde;o atuam diretamente nas guerras de identidade, participam de forma mais ou menos determinante de sua din&acirc;mica, bem como de outros conflitos de baixa intensidade: grupos terroristas, contrabandistas de armas, traficantes de drogas, agentes financeiros, organiza&ccedil;&otilde;es criminosas de diversos tipos. Como o envolvimento destes diferentes atores se d&aacute; de uma forma pouco transparente e muitas vezes sobreposta, &eacute; evidente que torna-se dif&iacute;cil distinguir entre a viol&ecirc;ncia organizada com fins pol&iacute;ticos que define a guerra, e a viol&ecirc;ncia de bandos criminosos "comuns". De fato, predomina, nas guerras de identidade, o emprego de m&eacute;todos brutais contra combatentes e n&atilde;o combatentes e multiplicam-se os crimes de guerra e contra a humanidade. Duas conseq&uuml;&ecirc;ncias importantes para o argumento deste trabalho derivam desta fus&atilde;o da viol&ecirc;ncia pol&iacute;tica com a criminosa: primeiro, os esfor&ccedil;os internacionais de imposi&ccedil;&atilde;o da paz e reconstru&ccedil;&atilde;o de Estados tendem a sancionar os ganhos pol&iacute;ticos obtidos atrav&eacute;s de atos violentos criminosos, reproduzindo assim a &aacute;rea cinzenta que envolve os tipos de viol&ecirc;ncia empregados no conflito; segundo, acentua-se a tend&ecirc;ncia - em particular ap&oacute;s o 11 de setembro - a criminalizar toda forma de viol&ecirc;ncia pol&iacute;tica sob o r&oacute;tulo do terror. A confus&atilde;o permanece e os par&acirc;metros &eacute;ticos e jur&iacute;dicos formulados para lidar com situa&ccedil;&otilde;es cada vez mais complexas ficam sujeitas &agrave;s vicissitudes e circunst&acirc;ncias das estrat&eacute;gias de combate e aos conceitos de seguran&ccedil;a das grandes pot&ecirc;ncias.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Moralidade do Estado e o <i>Ethos</i> da Sobreviv&ecirc;ncia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A teoria de Rela&ccedil;&otilde;es Internacionais, em suas vers&otilde;es convencionais, t&ecirc;m pouco a oferecer para a reflex&atilde;o sobre os problemas referidos anteriormente. Ao tratar separadamente a&ccedil;&atilde;o pol&iacute;tica e avalia&ccedil;&atilde;o &eacute;tica, oferece respostas amb&iacute;guas ou moralmente indigentes que n&atilde;o fornecem bases para decidir, por exemplo, intervir numa crise humanit&aacute;ria ou n&atilde;o: trata-se de um problema de seguran&ccedil;a ou de uma defesa de princ&iacute;pios universais (direitos humanos)? Como a resposta a esta pergunta define os meios e o escopo de opera&ccedil;&otilde;es de paz, n&atilde;o &eacute; surpresa assistir &agrave; inadequa&ccedil;&atilde;o e inefic&aacute;cia das a&ccedil;&otilde;es internacionais na Som&aacute;lia, Kosovo, Ruanda, e tantos outros lugares que protagonizam as contradi&ccedil;&otilde;es dos tempos atuais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A confort&aacute;vel dualidade entre moralidade e poder foi subvertida pela indefini&ccedil;&atilde;o das linhas que separam o p&uacute;blico e o privado, o dom&eacute;stico e o internacional, o pol&iacute;tico e o criminoso, que, como vimos, caracteriza tantos conflitos nas rela&ccedil;&otilde;es internacionais do p&oacute;s-Guerra Fria. Neste contexto, voltaram a fazer parte da discuss&atilde;o atual, por exemplo, os conceitos de guerra justa e de interven&ccedil;&atilde;o humanit&aacute;ria e, conseq&uuml;entemente, o debate te&oacute;rico passa a ter que considerar suas implica&ccedil;&otilde;es normativas (Rengger, 2002). Tradicionalmente tais quest&otilde;es foram tratadas sob a perspectiva da "moralidade dos Estados", ou seja, da considera&ccedil;&atilde;o dos Estados como fonte de legitimidade e de autoridade &eacute;tico-moral por excel&ecirc;ncia (Hutchings 1999).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estatuto privilegiado do Estado deriva, &eacute; claro, da regra da soberania que, na narrativa Hobbesiana, resulta do contrato social. A sobreviv&ecirc;ncia do Estado torna-se, assim, o principal objetivo da diplomacia e adquire um valor moral supremo na medida em que sua defesa &eacute; indispens&aacute;vel para a vida da comunidade pol&iacute;tica. A doutrina da moralidade do Estado permite justificar a mobiliza&ccedil;&atilde;o de todos os recursos, inclusive o uso da for&ccedil;a, para sua defesa, por raz&otilde;es moralmente justas, e superar as dificuldades do argumento realista crasso da defesa do interesse do Estado enquanto imperativo da ordem (Walzer, 1977). Por outro lado, a institui&ccedil;&atilde;o da soberania circunscreve a vida pol&iacute;tica &agrave;s fronteiras do Estado territorial, excluindo a possibilidade de exist&ecirc;ncia de subjetividade fora da comunidade nacional. &Eacute; com base neste fundamento epistemol&oacute;gico que o Estado adquire a condi&ccedil;&atilde;o de sujeito central das rela&ccedil;&otilde;es internacionais e que a &eacute;tica internacional passa a ter como refer&ecirc;ncia necess&aacute;ria para a reflex&atilde;o sobre quest&otilde;es normativas a posi&ccedil;&atilde;o do Estado na sociedade internacional (Walker, 1995). Tornam-se evidentes, ent&atilde;o, as raz&otilde;es pelas quais o Estado passou a ser o &uacute;nico agente com o direito de empregar a viol&ecirc;ncia organizada para defender seus interesses. Tal monop&oacute;lio visa dar condi&ccedil;&otilde;es aos Estados de garantirem sua sobreviv&ecirc;ncia, bem como regular o uso da for&ccedil;a de modo a assegurar a continuidade da pr&oacute;pria sociedade internacional - dois objetivos centrais da ordem internacional, segundo Bull (1982). Em outras palavras, a exclus&atilde;o de agentes privados do privil&eacute;gio de usar a for&ccedil;a armada para defender seus interesses est&aacute; articulada a uma dimens&atilde;o constitutiva do sistema de Estados, quer seja, a delimita&ccedil;&atilde;o do espa&ccedil;o pol&iacute;tico a partir do princ&iacute;pio da soberania.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal limita&ccedil;&atilde;o da perspectiva da moralidade do Estado est&aacute; em sua suposi&ccedil;&atilde;o de que &eacute; capaz de realizar a s&iacute;ntese do universal com o particular, ou seja, em reconciliar a separa&ccedil;&atilde;o e a diferen&ccedil;a de indiv&iacute;duos e comunidades atrav&eacute;s de sua participa&ccedil;&atilde;o numa sociedade internacional plural, constitu&iacute;da por Estados fundados num contrato social que p&otilde;e fim ao conflito cr&ocirc;nico do estado de natureza. Bull se posiciona claramente ao afirmar que a sociedade an&aacute;rquica n&atilde;o &eacute; capaz de realizar os ideais de justi&ccedil;a de uma comunidade maior de seres humanos, ao mesmo tempo em que afirma que tal sociedade representa o est&aacute;gio mais avan&ccedil;ado do desenvolvimento da esp&eacute;cie humana e que, portanto, deve ser preservada acima de qualquer outro objetivo ideal (ut&oacute;pico).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, como argumentamos desde o in&iacute;cio, uma das quest&otilde;es centrais colocadas pelos processos em curso na pol&iacute;tica mundial &eacute; a disjun&ccedil;&atilde;o entre identidades individuais e coletivas e as institui&ccedil;&otilde;es pol&iacute;ticas modernas, em particular o Estado-na&ccedil;&atilde;o. A tens&atilde;o entre o particular e o universal n&atilde;o &eacute; resolvida no e pelo Estado, mas antes acentuada por ele, produzindo conflitos e din&acirc;micas de fragmenta&ccedil;&atilde;o, colapso e formas perversas de viol&ecirc;ncia. Uma vez que o Estado e seu estatuto &eacute;tico-moral s&atilde;o colocados em quest&atilde;o apresenta-se, concomitantemente, um questionamento profundo da promessa de paz e seguran&ccedil;a, para n&atilde;o falar de justi&ccedil;a, da sociedade internacional. As estrat&eacute;gias de reordenamento do sistema internacional t&ecirc;m se pautado pelo esfor&ccedil;o, &agrave;s vezes concertado, outras n&atilde;o, de combater a fragmenta&ccedil;&atilde;o atrav&eacute;s de interven&ccedil;&otilde;es e opera&ccedil;&otilde;es de reconstru&ccedil;&atilde;o de Estados falidos. A complexidade do contexto faz com que as motiva&ccedil;&otilde;es dessas opera&ccedil;&otilde;es se articulem em termos objetivos de seguran&ccedil;a regional ou coletiva, combinados com raz&otilde;es morais. A vincula&ccedil;&atilde;o do comportamento dos Estados ao interesse nacional &eacute; cada vez mais indireta de difusa. As limita&ccedil;&otilde;es de teorias internacionais fundadas numa "&eacute;tica da sobreviv&ecirc;ncia" do Estado tornam-se, hoje, mais claras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fora do quadro de refer&ecirc;ncia da "moralidade do Estado" correntes cr&iacute;ticas na teoria de rela&ccedil;&otilde;es internacionais buscaram pensar o nexo entre reflex&atilde;o &eacute;tica e pol&iacute;tica a partir dos debates entre diversas posi&ccedil;&otilde;es cosmopolitas e comunitaristas na teoria pol&iacute;tica (Shapcott, 2001). A contribui&ccedil;&atilde;o te&oacute;rica destas perspectivas normativas &eacute; fundamental para a compreens&atilde;o dos dilemas pol&iacute;ticos e morais colocados pela fratura entre o universal e o particular expressa na crise do Estado moderno. Para a pol&iacute;tica internacional, pensar suas transforma&ccedil;&otilde;es e conflitos e termos da rela&ccedil;&atilde;o entre indiv&iacute;duos, comunidades particulares de toda natureza, Estados, organiza&ccedil;&otilde;es internacionais e a sociedade internacional como um todo requer, justamente, um quadro de refer&ecirc;ncia que ultrapasse o <i>ethos</i> estatal. Da mesma forma, a regula&ccedil;&atilde;o do emprego da viol&ecirc;ncia organizada, capacidade hoje difusa entre os muitos atores da pol&iacute;tica mundial, deve ser discutida a partir da constata&ccedil;&atilde;o emp&iacute;rica e da cr&iacute;tica te&oacute;rica &agrave; no&ccedil;&atilde;o de que o Estado - sua exist&ecirc;ncia/sobreviv&ecirc;ncia - seja portador de um estatuto &eacute;tico incontest&aacute;vel enquanto express&atilde;o da vida pol&iacute;tica de toda comunidade. O monop&oacute;lio da viol&ecirc;ncia organizada nas m&atilde;os do Estado se funda no "ethos da sobreviv&ecirc;ncia" gerado pela ontologia perigosa do mundo an&aacute;rquico, um mundo onde s&oacute; existem amigos ou inimigos. &Eacute; a amea&ccedil;a sempre iminente ao Estado que justifica a viol&ecirc;ncia:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"A amea&ccedil;a existencial colocada pelo inimigo priva a pol&iacute;tica de qualquer outra preocupa&ccedil;&atilde;o: a pol&iacute;tica n&atilde;o precisa justificar sua exist&ecirc;ncia fazendo refer&ecirc;ncia a outras preocupa&ccedil;&otilde;es. Justifica-se pela mera exist&ecirc;ncia de uma amea&ccedil;a existencial &#91;...&#93; &Eacute; a continuidade da sobreviv&ecirc;ncia da coletividade que justifica, 'por sua mera existencial, a possibilidade de elimina&ccedil;&atilde;o f&iacute;sica&#91;...&#93; &eacute; preciso notar que a sobreviv&ecirc;ncia n&atilde;o &eacute; meramente existencial mas &eacute;tica" (Odysseos, 2002).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O"<i>ethos</i> da sobreviv&ecirc;ncia" confere, portanto, ao Estado o poder e controle sobre a maneira como nos relacionamos com "os outros l&aacute; fora" (Estados ou n&atilde;o). Nesse sentido, a viol&ecirc;ncia do Estado contra <i>qualquer</i> inimigo encontra justificativa perene no imperativo da sobreviv&ecirc;ncia, mas contra o Estado apenas outro Estado pode, legitimamente, empregar a for&ccedil;a, considerando as limita&ccedil;&otilde;es colocadas pelas normas que regulam a atividade da guerra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, o dilema &#91;&eacute;tico&#93; que vivenciamos hoje resulta da continua&ccedil;&atilde;o do predom&iacute;nio de leituras da pol&iacute;tica mundial referidas na ontologia do perigo caracter&iacute;stica da l&oacute;gica an&aacute;rquica, num contexto em que o Estado, sujeito central desta vis&atilde;o de mundo, n&atilde;o mais det&eacute;m o estatuto &eacute;tico ou emp&iacute;rico que lhe conferiu o direito exclusivo de lutar por sua sobreviv&ecirc;ncia (e por seus interesses) empregando todos os recursos necess&aacute;rios. Da&iacute; a criminaliza&ccedil;&atilde;o de todas as outras formas de viol&ecirc;ncia social e pol&iacute;tica - inclusive do terrorismo - e a impossibilidade conceitual de atribuir atos terroristas a Estados, mesmo que tais atos possam ser assim definidos em seus pr&oacute;prios termos (como, por exemplo, nos casos de emprego deliberado de viol&ecirc;ncia em larga escala contra civis)<a href="#link04"><sup>4</sup></a>.<a name="link004"></a> Da mesma forma, a preval&ecirc;ncia do <i>ethos</i> da sobreviv&ecirc;ncia nas leituras sobre a rela&ccedil;&atilde;o entre pol&iacute;tica e viol&ecirc;ncia no sistema internacional inviabiliza a afirma&ccedil;&atilde;o de uma &eacute;tica que transcenda a dicotomia amigo/inimigo e, conseq&uuml;entemente, a possibilidade de uma cr&iacute;tica n&atilde;o pragm&aacute;tica do uso da viol&ecirc;ncia. Somente nestes termos podemos postular uma condena&ccedil;&atilde;o categ&oacute;rica ao terrorismo sem renunciar &agrave; cr&iacute;tica da ordem internacional existente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os atentados de setembro de 2001 representam a mais significativa express&atilde;o de emprego da viol&ecirc;ncia contra um Estado soberano por um agente n&atilde;o-estatal na hist&oacute;ria do sistema internacional moderno. Esta constata&ccedil;&atilde;o, por si mesma, deveria convidar ao debate sobre o estatuto do Estado soberano na pol&iacute;tica mundial hoje, bem como dos fundamentos &eacute;ticos constitutivos do sistema internacional. Lamentavelmente, boa parte da discuss&atilde;o se concentrou na resposta norte-americana e suas conseq&uuml;&ecirc;ncias, circunscrevendo-a aos par&acirc;metros convencionais da l&oacute;gica da anarquia (Buzan, 2001). As condena&ccedil;&otilde;es ao ato terrorista em si reproduziram, freq&uuml;entemente, a dualidade entre avalia&ccedil;&atilde;o &eacute;tica e an&aacute;lise pol&iacute;tica e ca&iacute;ram, inevit&aacute;vel e rapidamente, na irrelev&acirc;ncia. Este trabalho pretendeu levantar algumas quest&otilde;es de maneira a contribuir para uma reflex&atilde;o sobre os fundamentos &eacute;ticos da economia da viol&ecirc;ncia no mundo atual que, creio, &eacute; muito importante para o esfor&ccedil;o mais amplo de reformula&ccedil;&atilde;o da teoria de rela&ccedil;&otilde;es internacionais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link01"></a><b><a href="#link001">1</a>.</b> Chomsky, por outro lado, se dissocia daqueles que interpretam um atentado como uma rea&ccedil;&atilde;o contra a globaliza&ccedil;&atilde;o, o imperialismo ou a civiliza&ccedil;&atilde;o ocidental, considerando tais cr&iacute;ticas como superficiais e irrelevantes. Ver Chomsky (2002).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link02"></a><b><a href="#link002">2</a>.</b> "Ao longo das d&eacute;cadas, os principais debates na &aacute;rea preocuparam-se em discutir se o mal, sob a forma da viol&ecirc;ncia e da coer&ccedil;&atilde;o, era uma caracter&iacute;stica inevit&aacute;vel de sistemas de estados e se sua erradica&ccedil;&atilde;o seria poss&iacute;vel apenas se a humanidade atingisse um consenso sobre princ&iacute;pios morais b&aacute;sicos, ou , se tudo o que podemos esperar &eacute; que os estados usar&atilde;o a diplomacia, o direito internacional e as institui&ccedil;&otilde;es para reduzir o sofrimento que causam uns aos outros." (Linklater, 2002:320).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link03"></a><b><a href="#link003">3</a>.</b> Para uma discuss&atilde;o da crise do Estado na &Aacute;frica, ver Zartman (1995).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link04"></a><b><a href="#link004">4</a>.</b> Ver Chomsky (2002).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOOTH, K., DUNNE, T. <i>et alii</i>. (2000), "How Might We Live? Global Ethics in a New Century." <i>Review ofInternational Studies</i>, vol. 26, <i>Special Issue</i>, pp. 1-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-8529200300010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BULL, H. (1982), <i>The Anarchical Society: A Study of Order in World Politics</i>. London, Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-8529200300010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUZAN, B. (2002), "As Implica&ccedil;&otilde;es do 11 de Setembro para o Estudo das Rela&ccedil;&otilde;es Internacionais". <i>Contexto Internacional</i>, vol. 24, nº2, pp. 233-263.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-8529200300010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CECE&Ntilde;A, A. E. e SADER, E. (2002), "Hegemon&iacute;as y Emancipaciones: Desafios al Pensamiento Libertario", <i>in</i> Ana Esther Cece&ntilde;a e Emir Sader (eds.), <i>La Guerra Infinita: Hegemonia y Terror Mundial</i>. Buenos Aires, CLACSO.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-8529200300010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHOMSKY, N. (2002), <i>11 de Setembro</i>. Rio de Janeiro, Bertrand Brasil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-8529200300010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DILLON, M. (1998), "Criminalising Social and Political Violence Internationally". <i>Millennium: Journal of International Studies</i>, vol. 27, nº 3, pp. 543-567.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-8529200300010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FORSYTH, M. (1992), "The Tradition of International Law", <i>in</i> Terry Nardin e David R. Mapel (eds.), <i>Traditions of International Ethics</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-8529200300010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FROST, M. (1996), <i>Ethics in International Relations: A Constitutive Theory</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-8529200300010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUTCHINGS, K. (1999), <i>International Political Theory: Rethinking Ethics in a Global Era</i>. London, Sage Publications.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-8529200300010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUYSMANS, J. (1998),"The Question of the Limit: Desecuritization and the Aesthetics of Horror in Political Realism". <i>Millennium: Journal of International Studies</i>, vol. 27, nº3, pp. 569-589.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-8529200300010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KALDOR, M. (1999), <i>New &amp; Old Wars: Organized Violence in a Global Era</i>. Stanford, California, Stanford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-8529200300010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KLUSMEYER, D. e SUHRKE, A. (2002),"Comprehending 'Evil': Challenges for Law and Policy". <i>Ethics and International Affairs</i>, vol. 16, nº 1, pp. 27-42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0102-8529200300010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LINKLATER, A. (2002),"The Problem of Harm in World Politics: Implications for the Sociology of States-Systems". <i>International Affairs</i>, vol. 78, nº 2, pp. 319-338.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-8529200300010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ODYSSEOS, L. (2002), "Dangerous Ontologies: the Ethos of Survival and Ethical Theorizing in International Relations". <i>Review of International Studies</i>, vol. 28, nº 2, pp. 403-418.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-8529200300010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RENGGER, N. (2002),"On the Just War Tradition in the Twenty-First Century". <i>International Affairs</i>, vol. 78, nº 2, pp.353-363.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-8529200300010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHAPCOTT, R. (2001), <i>Justice, Community, and Dialogue in International Relations</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-8529200300010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TUC&Iacute;DIDES. (1986), <i>Hist&oacute;ria da Guerra do Peloponeso</i>. Bras&iacute;lia, Editora Universidade de Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-8529200300010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALKER, R. B. J. (1995), "International Relations and the Concept of the Political", in Ken Booth e Steve Smith (eds.), <i>International Relations Theory Today</i>. University Park, Pennsylvania State University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-8529200300010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALZER, M. (1977), <i>Just and Unjust Wars: A Moral Argument with Historical Illustrations</i>. New York, Basic Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-8529200300010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZARTMAN, W. (ed.). (1995), <i>Collapsed States.The Disintegration and Restoration of Legitimate Authority</i>. Boulder, Lynne Rienner Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-8529200300010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o em setembro de 2003)</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOOTH]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[DUNNE]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Might We Live?: Global Ethics in a New Century]]></article-title>
<source><![CDATA[Review ofInternational Studies]]></source>
<year></year>
<volume>26</volume>
<page-range>1-28</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BULL]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[The Anarchical Society: A Study of Order in World Politics]]></source>
<year>1982</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUZAN]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Implicações do 11 de Setembro para o Estudo das Relações Internacionais]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year></year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>233-263</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CECEÑA]]></surname>
<given-names><![CDATA[A. E]]></given-names>
</name>
<name>
<surname><![CDATA[SADER]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Hegemonías y Emancipaciones: Desafios al Pensamiento Libertario]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Ceceña]]></surname>
<given-names><![CDATA[Ana Esther]]></given-names>
</name>
<name>
<surname><![CDATA[Sader]]></surname>
<given-names><![CDATA[Emir]]></given-names>
</name>
</person-group>
<source><![CDATA[La Guerra Infinita: Hegemonia y Terror Mundial]]></source>
<year></year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOMSKY]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[11 de Setembro]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DILLON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Criminalising Social and Political Violence Internationally]]></article-title>
<source><![CDATA[Millennium: Journal of International Studies]]></source>
<year></year>
<volume>27</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>543-567</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORSYTH]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Tradition of International Law]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Nardin]]></surname>
<given-names><![CDATA[Terry]]></given-names>
</name>
<name>
<surname><![CDATA[Mapel]]></surname>
<given-names><![CDATA[David R]]></given-names>
</name>
</person-group>
<source><![CDATA[Traditions of International Ethics]]></source>
<year></year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FROST]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethics in International Relations: A Constitutive Theory]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUTCHINGS]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[International Political Theory: Rethinking Ethics in a Global Era]]></source>
<year>1999</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUYSMANS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Question of the Limit: Desecuritization and the Aesthetics of Horror in Political Realism]]></article-title>
<source><![CDATA[Millennium: Journal of International Studies]]></source>
<year></year>
<volume>27</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>569-589</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALDOR]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[New & Old Wars: Organized Violence in a Global Era]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Stanford^eCalifornia California]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLUSMEYER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[SUHRKE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Comprehending 'Evil': Challenges for Law and Policy]]></article-title>
<source><![CDATA[Ethics and International Affairs]]></source>
<year></year>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>27-42</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINKLATER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Problem of Harm in World Politics: Implications for the Sociology of States-Systems]]></article-title>
<source><![CDATA[International Affairs]]></source>
<year></year>
<volume>78</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>319-338</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ODYSSEOS]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dangerous Ontologies: the Ethos of Survival and Ethical Theorizing in International Relations]]></article-title>
<source><![CDATA[Review of International Studies]]></source>
<year></year>
<volume>28</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>403-418</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RENGGER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the Just War Tradition in the Twenty-First Century]]></article-title>
<source><![CDATA[International Affairs]]></source>
<year></year>
<volume>78</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>353-363</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAPCOTT]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice, Community, and Dialogue in International Relations]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TUCÍDIDES]]></surname>
</name>
</person-group>
<source><![CDATA[História da Guerra do Peloponeso]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALKER]]></surname>
<given-names><![CDATA[R. B. J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International Relations and the Concept of the Political]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Booth]]></surname>
<given-names><![CDATA[Ken]]></given-names>
</name>
<name>
<surname><![CDATA[Smith]]></surname>
<given-names><![CDATA[Steve]]></given-names>
</name>
</person-group>
<source><![CDATA[International Relations Theory Today]]></source>
<year></year>
<publisher-loc><![CDATA[University Park ]]></publisher-loc>
<publisher-name><![CDATA[Pennsylvania State University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALZER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Just and Unjust Wars: A Moral Argument with Historical Illustrations]]></source>
<year>1977</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZARTMAN]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Collapsed States: The Disintegration and Restoration of Legitimate Authority]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner Publishers]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
