<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142007000200015</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142007000200015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A desumanização do comer]]></article-title>
<article-title xml:lang="en"><![CDATA[The dehumanization of eating]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gallian]]></surname>
<given-names><![CDATA[Dante Marcello Claramonte]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Unifesp Ciências da Saúde Centro de História e Filosofia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,École des Hautes Études en Sciences Sociales Centre de Recherches Historiques ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<volume>21</volume>
<numero>60</numero>
<fpage>179</fpage>
<lpage>184</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142007000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142007000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142007000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Considerando o "ato de comer" como ato humano e humanizador por excelência, este artigo procura traçar a trajetória histórica do fenômeno da refeição na tradição ocidental, partindo de referenciais culturais judaico-cristãos - a Bíblia - e helênicos - O banquete de Platão -, e analisar o processo de sua desumanização no contexto da sociedade industrial pós-moderna, assim como seus efeitos na cultura.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Considering the "act to eat" as human act par excellence, this article looks for to trace the historical trajectory of the phenomenon of the meal in the occidental tradition, starting of cultural referenciais Jewish-Christians - the Bible - and Greek - Platos Symposium - and to analyze the process of its inhumanization in the context of the after-modern industrial society, as well as its effect in the culture.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Alimentação]]></kwd>
<kwd lng="pt"><![CDATA[Refeição]]></kwd>
<kwd lng="pt"><![CDATA[História da alimentação]]></kwd>
<kwd lng="pt"><![CDATA[Humanização]]></kwd>
<kwd lng="en"><![CDATA[Food]]></kwd>
<kwd lng="en"><![CDATA[Meal]]></kwd>
<kwd lng="en"><![CDATA[Feed]]></kwd>
<kwd lng="en"><![CDATA[Food’s history]]></kwd>
<kwd lng="en"><![CDATA[Humanization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ALIMENTA&Ccedil;&Atilde;O E    EDUCA&Ccedil;&Atilde;O II</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>A desumaniza&ccedil;&atilde;o do comer</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Dante Marcello Claramonte Gallian</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Considerando o "ato de comer" como <I>ato humano    e humanizador</I> por excel&ecirc;ncia, este artigo procura tra&ccedil;ar a    trajet&oacute;ria hist&oacute;rica do fen&ocirc;meno da refei&ccedil;&atilde;o    na tradi&ccedil;&atilde;o ocidental, partindo de referenciais culturais judaico-crist&atilde;os    – a <I>B&iacute;blia</I> – e hel&ecirc;nicos – O <I>banquete</I> de Plat&atilde;o    –, e analisar o processo de sua desumaniza&ccedil;&atilde;o no contexto da sociedade    industrial p&oacute;s-moderna, assim como seus efeitos na cultura.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras-chave: </b>Alimenta&ccedil;&atilde;o,    Refei&ccedil;&atilde;o, Hist&oacute;ria da alimenta&ccedil;&atilde;o, Humaniza&ccedil;&atilde;o/desumaniza&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">EM TORNO do ato de comer, os homens, em in&uacute;meras    culturas e em todas as &eacute;pocas, foram constituindo alguns dos procedimentos,    rituais, imagens e s&iacute;mbolos mais fortes e eloq&uuml;entes da hist&oacute;ria    da humanidade. A partir desse ato fundamental, fruto da necessidade mais premente    da vida, desenvolveram-se pr&aacute;ticas e costumes que muitas vezes fundam    e d&atilde;o identidade &agrave;s diversas sociedades e tradi&ccedil;&otilde;es,    o que permite tra&ccedil;ar uma rela&ccedil;&atilde;o direta entre a essencialidade    da vida individual e a essencialidade da vida coletiva ou da humanidade.</font></p>     <p><font size="2" face="Verdana">Desde os tempos mais remotos da hist&oacute;ria    do g&ecirc;nero humano, o ato de comer esteve associado a m&uacute;ltiplos significados    que transcenderam a mera satisfa&ccedil;&atilde;o de uma "necessidade fisiol&oacute;gica".    Hoje, podemos dizer que comemos para sobreviver, mas, historicamente, em in&uacute;meras    tradi&ccedil;&otilde;es, comer sempre foi muito mais do que uma condi&ccedil;&atilde;o    de sobreviv&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">&Eacute; interessante notar que o ato que talvez    mais nos aproxime dos outros animais seja exatamente aquele que recebeu, por    parte de nossos antepassados, o maior cuidado, a maior import&acirc;ncia ao    longo da hist&oacute;ria. Nas cavernas pintadas pelos homens do Paleol&iacute;tico,    a representa&ccedil;&atilde;o de cenas de ca&ccedil;a relaciona as origens da    arte e da magia com a alimenta&ccedil;&atilde;o, e, nos cultos e rituais mais    antigos dos quais temos not&iacute;cias, o ato de comer desempenhava sempre    um papel central. Foi <I>comendo</I> do fruto proibido que, segundo a tradi&ccedil;&atilde;o    judaico-crist&atilde;, o g&ecirc;nero humano perdeu sua condi&ccedil;&atilde;o    original de bem-aventuran&ccedil;a, e &eacute; de novo sob a forma de <I>comida    </I>que Deus oferece a reintegra&ccedil;&atilde;o, a salva&ccedil;&atilde;o    (cf. <I>A B&iacute;blia de Jerusal&eacute;m</I>, 1989).</font></p>     <p><font size="2" face="Verdana">Nos livros prof&eacute;ticos e sapienciais dessa    mesma tradi&ccedil;&atilde;o, a lei muitas vezes &eacute; simbolizada por um    livro que &eacute; <I>comest&iacute;vel </I>e que, por vezes, <I>sabe a mel</I>    e, por outras, <I>a fel</I>, de acordo com a condi&ccedil;&atilde;o daquele    que o saboreia. Visitando os mais diversos registros hist&oacute;ricos de in&uacute;meras    tradi&ccedil;&otilde;es e culturas, pode-se perceber que comer sempre foi algo    muito mais amplo e profundo do que simplesmente suprir uma necessidade fisiol&oacute;gica.    E isso n&atilde;o s&oacute; porque ao alimento se associaram sempre muito mais    significados que os meramente f&iacute;sico-qu&iacute;micos, mas tamb&eacute;m    porque ao ato de comer se associou sempre a id&eacute;ia de <I>refei&ccedil;&atilde;o</I>,    de <I>reuni&atilde;o.</i></font></p>     <p><font size="2" face="Verdana">Alguns dos acontecimentos e id&eacute;ias mais    importantes e marcantes da hist&oacute;ria da civiliza&ccedil;&atilde;o ocidental    est&atilde;o inseridos em contextos de <I>refei&ccedil;&otilde;es </I>ou <I>banquetes</I>.    Pensemos, por exemplo, na &uacute;ltima ceia de Jesus com seus ap&oacute;stolos,    tal como est&aacute; narrado nos Evangelhos (cf. Mt 26,26-28; Mc 14,22-24; Lc    22,19-20; 1Cor 11,23-25) e no <I>Symposium</I> ou <I>Banquete</I> de Plat&atilde;o    (2001), onde algumas das id&eacute;ias mais caras &agrave; filosofia ocidental    est&atilde;o sendo propostas. S&atilde;o dois marcos fundamentais na hist&oacute;ria    da espiritualidade e do pensamento, e n&atilde;o se pode dizer que o fato de    ocorrerem em meio a uma refei&ccedil;&atilde;o seja mero acidente. De acordo    com os relatos evang&eacute;licos, Jesus concebe aquela &uacute;ltima ceia como    um momento decisivo na transmiss&atilde;o de sua doutrina e na revela&ccedil;&atilde;o    da sua miss&atilde;o espiritual. &Eacute; nessa ceia que ele lava os p&eacute;s    dos ap&oacute;stolos e institui o ritual da eucaristia; despede-se de seus amigos    e deixa seu testamento. E Plat&atilde;o recorre a esse contexto profundamente    significativo para o homem hel&ecirc;nico, pelo menos desde os tempos hom&eacute;ricos,    para <I>provocar</I> a discuss&atilde;o sobre o tema antropol&oacute;gico fundamental:    o amor.</font></p>     <p><font size="2" face="Verdana">O entrela&ccedil;amento dessas duas tradi&ccedil;&otilde;es,    hel&ecirc;nica e judaico-crist&atilde;, vai refor&ccedil;ar o papel proeminente    que o <I>banquete</I> ou a <I>refei&ccedil;&atilde;o</I> desempenhar&aacute;    na hist&oacute;ria da nossa cultura. Seja associada ao contexto religioso –    a missa crist&atilde;, at&eacute; os dias de hoje, n&atilde;o deixa de ser,    fundamentalmente, um <I>banquete</I>, o <I>banquete eucar&iacute;stico</I> –    seja ao filos&oacute;fico – os congressos e simp&oacute;sios guardam essa mesma    rela&ccedil;&atilde;o pelo menos no nome –, a <I>refei&ccedil;&atilde;o</I>    ser&aacute; sempre uma das formas mais recorrentes de congrega&ccedil;&atilde;o,    de transmiss&atilde;o de id&eacute;ias, valores, verdades, de <I>comemora&ccedil;&atilde;o</I>. Ou seja, a <I>refei&ccedil;&atilde;o</I> acabou por se constituir, em grande    parte das culturas e civiliza&ccedil;&otilde;es, num <I>espa&ccedil;o privilegiado    de experi&ecirc;ncia do humano e de humaniza&ccedil;&atilde;o</I>. Isso    porque no contexto da uma aut&ecirc;ntica refei&ccedil;&atilde;o, tal como ela    foi se constituindo historicamente, propicia-se a possibilidade de um envolvimento    integral da pessoa em suas mais amplas e diversas dimens&otilde;es. Vejamos.</font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, a <I>refei&ccedil;&atilde;o</I>    – ato de comer humanizado por excel&ecirc;ncia – envolve sem d&uacute;vida o    corpo, na medida em que sua exist&ecirc;ncia se deve ao seu servi&ccedil;o.    A <I>refei&ccedil;&atilde;o</I> existe para alimentar o corpo, mas n&atilde;o    apenas de <I>comida</I>. Uma verdadeira <I>refei&ccedil;&atilde;o</I> deve antes    de tudo <I>alimentar</I> os sentidos: a vista, o olfato, o tato e, claro, o    paladar. Ela deve, pois, envolver o corpo como um todo, convidando a experimentar    sensa&ccedil;&otilde;es e provocando o exerc&iacute;cio do discernimento. Nesse    sentido, como bem apontam os antigos manuais de culin&aacute;ria e de cultura    gastron&ocirc;mica, o <I>banquete</I> &eacute; sempre uma "escola dos sentidos".    Antes de comer &eacute; preciso apreciar com os olhos, sentir o aroma, a textura    e saborear, discernindo bem as caracter&iacute;sticas, os <I>acidentes</I> dos    diversos ingredientes e condimentos. Toda verdadeira <I>refei&ccedil;&atilde;o</I>,    seja simples seja mais sofisticada, <I>significa, comunica e evoca algo </I>que    &eacute; preciso decifrar e identificar.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">E, nesse sentido, a <I>refei&ccedil;&atilde;o</I>    acaba por envolver tamb&eacute;m n&atilde;o apenas a dimens&atilde;o da sensibilidade,    mas igualmente a da afetividade e da intelig&ecirc;ncia humanas. Essa experi&ecirc;ncia    de contempla&ccedil;&atilde;o e de saboreamento levando ao movimento do discernimento    envolve a mem&oacute;ria, a imagina&ccedil;&atilde;o; enfim, a intelig&ecirc;ncia    como um todo, relacionando sabor &agrave; sabedoria em seu sentido mais amplo.    &Eacute; por isso que se pode dizer que comer &eacute; tamb&eacute;m uma forma    de conhecer. Desde que se coma inteligentemente; <I>humanisticamente,</I> diria    Montaigne. </font></p>     <p><font size="2" face="Verdana">Dentro desse contexto, &eacute; importante mencionar    a rela&ccedil;&atilde;o intr&iacute;nseca que existe entre a dimens&atilde;o    – podemos dizer – est&eacute;tica e a dimens&atilde;o &eacute;tica da <I>refei&ccedil;&atilde;o</I>.    De acordo com a m&aacute;xima cl&aacute;ssica, tamb&eacute;m no universo da    gastronomia o belo e o bem andam sempre juntos: uma bela refei&ccedil;&atilde;o    deve necessariamente ser uma refei&ccedil;&atilde;o saud&aacute;vel. Em <I>O banquete </I>de Plat&atilde;o, surge a inspirada sugest&atilde;o de que se    equilibrasse o consumo de comida e bebida com as exposi&ccedil;&otilde;es de    discursos, para que uma atividade n&atilde;o prejudicasse a outra. E s&atilde;o    muitas as prescri&ccedil;&otilde;es que vamos encontrar em livros e manuais    como os de Cassian (1985, cap.XXXI-XXXVIII), por exemplo, em que se recomenda    n&atilde;o apenas a frugalidade nas refei&ccedil;&otilde;es, mas tamb&eacute;m    a presen&ccedil;a de alimentos essencialmente ben&eacute;ficos para o corpo    e para o esp&iacute;rito, facilitando assim a vida espiritual contemplativa.</font></p>     <p><font size="2" face="Verdana">&Eacute; em sua dimens&atilde;o &eacute;tica    que a <I>refei&ccedil;&atilde;o </I>entrela&ccedil;a as diversas esferas da    experi&ecirc;ncia humana individual – a experi&ecirc;ncia dos sentidos, dos    afetos e da intelig&ecirc;ncia – e, ao mesmo tempo, se apresenta tamb&eacute;m    como espa&ccedil;o de encontro, de transcend&ecirc;ncia dessa mesma experi&ecirc;ncia    individual. Aqui a <I>experi&ecirc;ncia do humano</I>,<I> da humaniza&ccedil;&atilde;o    </I>se completa e se abre. Isso porque, na aut&ecirc;ntica <I>refei&ccedil;&atilde;o</I>,    se compartem n&atilde;o apenas os alimentos, mas tamb&eacute;m e principalmente    as experi&ecirc;n-cias, as impress&otilde;es, as id&eacute;ias; enfim, as pr&oacute;prias    pessoas que dela fazem parte.</font></p>     <p><font size="2" face="Verdana">Voltemos aos exemplos citados, referenciais na    hist&oacute;ria do Ocidente. Como vimos, &eacute; durante um banquete em homenagem    a um poeta que Plat&atilde;o exp&otilde;e e confronta, por interm&eacute;dio    dos diversos comensais que dele fazem parte, as principais id&eacute;ias e valores    a respeito de Eros, permitindo, por meio dessa estrat&eacute;gia, firmar a concep&ccedil;&atilde;o    socr&aacute;tica – ou melhor, plat&ocirc;nica – desse tema fundamental. Durante    o <I>Symposium </I>as diversas personagens entregam o melhor de si, o que de    mais profundo e essencial guardam em seu interior. E, enquanto alimentam o corpo,    os comensais de Plat&atilde;o alimentam tamb&eacute;m e principalmente o cora&ccedil;&atilde;o    e o esp&iacute;rito. </font></p>     <p><font size="2" face="Verdana">Na ceia de Jesus com os ap&oacute;stolos, tal    dimens&atilde;o se torna ainda mais eloq&uuml;ente, pois, al&eacute;m de alimentar    os disc&iacute;pulos com palavras, o Mestre se d&aacute; a si mesmo como alimento,    entregando sua carne em forma de p&atilde;o e seu sangue em forma de vinho.    A partir de ent&atilde;o, ser&aacute; quase imposs&iacute;vel desvincular a    imagem do <I>banquete</I>, da<I> refei&ccedil;&atilde;o </I>da id&eacute;ia    de entrega e compartilhamento. A <I>refei&ccedil;&atilde;o </I>desenha-se como    um encontro; um encontro em que n&atilde;o apenas se vem para <I>tirar</I>,    mas tamb&eacute;m para <I>se dar</I>. </font></p>     <p><font size="2" face="Verdana"> S&atilde;o essas, sem d&uacute;vida, as imagens    arquet&iacute;picas que, pelo menos na tradi&ccedil;&atilde;o ocidental, acabariam    por configurar a concep&ccedil;&atilde;o da <I>refei&ccedil;&atilde;o familiar</I>    e da <I>refei&ccedil;&atilde;o de amizade</I>, a <I>refei&ccedil;&atilde;o entre    amigos</I>. </font></p>     <p><font size="2" face="Verdana">Durante muitos s&eacute;culos e at&eacute; nossos    dias – infelizmente cada vez menos –, a <I>refei&ccedil;&atilde;o</I> apresenta-se    como o centro essencial da vida familiar. &Eacute; em torno da mesa da cozinha    ou da sala de jantar que a vida familiar costumava girar. Em torno da mesa,    por ocasi&atilde;o da <I>refei&ccedil;&atilde;o</I>, todos os membros se reuniam,    e enquanto se serviam e se alimentavam da mesma comida, serviam uns aos outros    de suas hist&oacute;rias, experi&ecirc;ncias, id&eacute;ias. Era nesse momento    e nesse contexto que se estreitavam os la&ccedil;os ou se explicitavam as dist&acirc;ncias.    Era o momento de os mais velhos destilarem seus conselhos, transmitirem seus    valores, e os mais jovens contarem as &uacute;ltimas novidades. Eis por que    o momento das <I>refei&ccedil;&otilde;es </I>estava revestido de um car&aacute;ter    central e solene na vida familiar. Era um dos poucos eventos, talvez o &uacute;nico,    que tinham hora certa, pelo menos para come&ccedil;ar. Invariavelmente era longo    – e quanto mais longo, melhor. Os pratos iam se sucedendo assim como os assuntos    e as conversas. Boa parte das mem&oacute;rias afetivas daqueles que vivenciaram    esse tipo de contexto familiar est&atilde;o vinculadas a esses momentos transcorridos    em torno da mesa. </font></p>     <p><font size="2" face="Verdana">Analogamente, assim tamb&eacute;m se pode dizer    das <I>refei&ccedil;&otilde;es entre amigos</I>. Ainda hoje o encontro de amizade    se associa quase invariavelmente com a <I>refei&ccedil;&atilde;o</I>, assim    como o encontro amoroso. Continua presente em nossos h&aacute;bitos convidar    para um almo&ccedil;o aquele grande amigo com o qual gostar&iacute;amos de estar    mais ami&uacute;de, para podermos desafogar nosso cora&ccedil;&atilde;o e tamb&eacute;m    ench&ecirc;-lo com suas palavras e conselhos. E, da mesma forma, o jantar a    dois ainda segue sendo a f&oacute;rmula mais apreciada para a troca de confid&ecirc;ncias    e declara&ccedil;&otilde;es amorosas, seja no in&iacute;cio do namoro seja para    comemorar longos anos de uni&atilde;o matrimonial. </font></p>     <p><font size="2" face="Verdana">Espa&ccedil;o privilegiado de experi&ecirc;ncia    integral do humano no plano individual – na perspectiva dos sentidos, dos afetos,    da intelig&ecirc;ncia e da vontade – e tamb&eacute;m no plano relacional, a    <I>refei&ccedil;&atilde;o </I>apresenta-se, portanto, como <I>evento humanizador</I> por excel&ecirc;ncia. Escola dos sentidos, a <I>refei&ccedil;&atilde;o </I>se    constitui tamb&eacute;m em escola de relacionamento, de conviv&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">Toda essa realidade, entretanto, vem se modificando    r&aacute;pida e profundamente. O desenvolvimento do capitalismo industrial,    financeiro e empresarial, repercutiu fortemente nos costumes e h&aacute;bitos    sociais, principalmente nos grandes centros urbanos. A convers&atilde;o do tempo    em dinheiro e da vida em um circuito fechado de produ&ccedil;&atilde;o e consumo    tem determinado um processo radical de desumaniza&ccedil;&atilde;o. Para manter    a produ&ccedil;&atilde;o em massa em escala crescente, &eacute; preciso uma    massa consumidora n&atilde;o s&oacute; cada vez maior, mas tamb&eacute;m cada    vez mais automatizada. Nesse sentido, <I>comer</I>, que, como vimos, historicamente    foi se constituindo num ato human&iacute;stico e humanizador por excel&ecirc;ncia,    no contexto da sociedade capitalista p&oacute;s-moderna, foi se transformando    em um ato de consumo. Comer, al&eacute;m de se constituir numa necessidade de    sobreviv&ecirc;ncia – imprescind&iacute;vel para manter a m&aacute;quina de    produ&ccedil;&atilde;o e consumo funcionando –, apresenta-se agora tamb&eacute;m    e fundamentalmente como um grande neg&oacute;cio; um "h&aacute;bito" capaz de    gerar milh&otilde;es e milh&otilde;es em lucros e dividendos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse contexto, a experi&ecirc;ncia da <I>refei&ccedil;&atilde;o</I>    vem se modificando fortemente. J&aacute; n&atilde;o h&aacute; mais tempo para    preparar e muito menos para saborear os alimentos, portanto a din&acirc;mica    agora &eacute; "mand&aacute;-los goela abaixo" o mais r&aacute;pido e o menos    refletidamente poss&iacute;vel. Na "refei&ccedil;&atilde;o" <I>fast food </I>n&atilde;o    h&aacute; o que discernir ou adivinhar; ela n&atilde;o &eacute; mais uma "escola    dos sentidos", nem muito menos uma "escola de relacionamento". Ela nada mais    &eacute; do que o produto de uma cadeia industrial, onde os ingredientes industrializados    s&atilde;o combinados de forma padronizada por m&aacute;quinas e oper&aacute;rios    absolutamente impessoais, que n&atilde;o querem nem podem comunicar ou significar    nada a n&atilde;o ser o consumo pelo consumo. O ambiente pseudo-ac&eacute;tico,    destitu&iacute;do de acolhimento, com ru&iacute;do em vez de m&uacute;sica ambiente,    convida n&atilde;o ao encontro de pessoas e id&eacute;ias, mas de est&ocirc;magos    e de compuls&otilde;es juvenis que rapidamente se saciam. Em vez de "escola",    a "refei&ccedil;&atilde;o" <I>fast food </I>&eacute; bem mais um "campo de treinamento",    muito adequado, ali&aacute;s, para a tarefa de aliena&ccedil;&atilde;o necess&aacute;ria    para a manuten&ccedil;&atilde;o de uma sociedade de consumo indiscriminada.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v21n60/a15img01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Tal experi&ecirc;ncia desumanizadora do comer    se projeta dos "campos de treinamento" para as casas, para a intimidade dos    lares, onde tamb&eacute;m se pode observar esse fen&ocirc;meno de embrutecimento    e automatiza&ccedil;&atilde;o. A refei&ccedil;&atilde;o agora, em vez de se    dar em torno da mesa, d&aacute;-se em torno da televis&atilde;o. A comida, antes    preparada, &eacute; simplesmente aquecida e tem sempre o mesmo sabor – o que,    ali&aacute;s, n&atilde;o faz diferen&ccedil;a alguma, pois nesse processo o    sabor n&atilde;o desempenha mais um papel desafiador. A refei&ccedil;&atilde;o    deixou de ser escola e deixou de ser encontro. O comer se desumanizou, para    se tornar um ato de consumo automatizado. </font></p>     <p><font size="2" face="Verdana">Diante de tudo isso, n&atilde;o s&atilde;o poucos    aqueles que se al&ccedil;am e denunciam todo esse processo desumanizador e suas    conseq&uuml;&ecirc;ncias desastrosas do ponto de vista da cultura e da sa&uacute;de    p&uacute;blica. Al&eacute;m dos adeptos da alimenta&ccedil;&atilde;o saud&aacute;vel,    apresentam-se tamb&eacute;m os defensores da alimenta&ccedil;&atilde;o humanizada    e humanizadora, por&eacute;m &eacute; preciso analisar toda essa movimenta&ccedil;&atilde;o    com olhar cr&iacute;tico. Os <I>gourmets</I> e os propagandistas do <I>slow    food</I>, cada vez mais em moda, nem sempre est&atilde;o conscientes de como,    muitas vezes, acabam reproduzindo a din&acirc;mica consumista travestida de    sofistica&ccedil;&atilde;o. A <I>refei&ccedil;&atilde;o humanizadora</I> n&atilde;o    se identifica ou se reduz ao <I>refinamento</I>, apan&aacute;gio dos setores    mais privilegiados da sociedade. Ela, como vimos, demanda a participa&ccedil;&atilde;o    do homem todo e por isso pressup&otilde;e um processo educativo. Mas tal educa&ccedil;&atilde;o    n&atilde;o pode nem deve ser elitista. Ela deita ra&iacute;zes profundas na    cultura e na civiliza&ccedil;&atilde;o e est&aacute; profundamente ligada &agrave;    constitui&ccedil;&atilde;o dos la&ccedil;os mais elementares entre os indiv&iacute;duos.    Insistir no resgate e na revitaliza&ccedil;&atilde;o do comer humanizado, da    <I>refei&ccedil;&atilde;o humanizadora</I>, &eacute; trabalhar e investir em    prol n&atilde;o apenas da sa&uacute;de dos indiv&iacute;duos e das sociedades,    mas da pr&oacute;pria humanidade. Reumanizar o ato de comer na refei&ccedil;&atilde;o    apresenta-se, portanto, como tarefa essencial no exigente e amplo esfor&ccedil;o    de reumaniza&ccedil;&atilde;o da cultura.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana"><I>A B&iacute;blia de Jerusal&eacute;m. </i>Nova    edi&ccedil;&atilde;o revista. S&atilde;o Paulo: Paulinas, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S0103-4014200700020001500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CASSIAN, J. <I>Conferences</I>. Transl. and pref.    by Colm Luibheid; introd. by Owen Chadwick. New York: Paulist Press, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S0103-4014200700020001500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PLAT&Atilde;O. <I>O banquete</I>. Lisboa: Edi&ccedil;&otilde;es    70, 2001. (Cole&ccedil;&atilde;o Cl&aacute;ssicos Gregos e Latinos).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0103-4014200700020001500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 7.5.2007 e aceito em 21.5.2007.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Dante Marcello Claramonte Gallian</i> &eacute;    doutor em Hist&oacute;ria Social pela FFLCH-USP, docente e diretor do Centro    de Hist&oacute;ria e Filosofia das Ci&ecirc;ncias da Sa&uacute;de (CeHFi) da    Unifesp e professor visitante no Centre de Recherches Historiques da &Eacute;cole    des Hautes &Eacute;tudes en Sciences Sociales (EHESS) de Paris, France. @ –    <a href="dante.cehfi@epm.br" target="_blank">dante.cehfi@epm.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<source><![CDATA[A Bíblia de Jerusalém: Nova edição revista]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASSIAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Conferences]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Paulist Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLATÃO]]></surname>
</name>
</person-group>
<source><![CDATA[O banquete]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
