<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As ciências biomédicas básicas na solução de problemas de saúde]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Malnic]]></surname>
<given-names><![CDATA[Gerhard]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Instituto de Ciências Biomédicas ]]></institution>
<addr-line><![CDATA[São Paulo ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>20</numero>
<fpage>33</fpage>
<lpage>35</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    CI&Ecirc;NCIA E DESENVOLVIMENTO SUSTENT&Aacute;VEL</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>As ci&ecirc;ncias    biom&eacute;dicas b&aacute;sicas na solu&ccedil;&atilde;o de problemas de sa&uacute;de</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Gerhard Malnic</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Instituto de Ci&ecirc;ncias    Biom&eacute;dicas da USP, S&atilde;o Paulo, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contribui&ccedil;&atilde;o    da ci&ecirc;ncia moderna para &aacute;reas aplicadas como Medicina e Agricultura    &eacute; reconhecida amplamente. Particularmente, a Biologia Molecular tem contribu&iacute;do    de forma relevante &agrave; solu&ccedil;&atilde;o de um grande conjunto de quest&otilde;es,    constituindo &aacute;rea de trabalho que se mostrou particularmente produtiva    em resolver problemas que atingem a sociedade de uma maneira geral. Neste trabalho,    limitarei a discuss&atilde;o a alguns aspectos de pesquisa b&aacute;sica nas    Ci&ecirc;ncias Biom&eacute;dicas que trouxeram importante progresso &agrave;    &aacute;rea da Sa&uacute;de, abordando quest&otilde;es anteriormente sem perspectivas    de solu&ccedil;&atilde;o. Tratarei de algumas quest&otilde;es mais ligadas a    minha &aacute;rea de trabalho, isto &eacute;, a pesquisa sobre mecanismos de    transporte em membranas celulares e em epit&eacute;lios. Nesta &aacute;rea,    modernas metodologias de espectroscopia celular, eletrofisiologia de canais    unit&aacute;rios e particularmente biologia molecular de canais e de transportadores    de membrana conseguiram empurrar os limites do conhecimento para o dom&iacute;nio    molecular, levando a consider&aacute;vel amplia&ccedil;&atilde;o da compreens&atilde;o    dos processos que determinam a fun&ccedil;&atilde;o celular. Neste trabalho,    ser&atilde;o analisados dois exemplos do papel da pesquisa b&aacute;sica moderna,    que levaram ao embasamento cient&iacute;fico da atual terapia da c&oacute;lera,    em um dos casos, e &agrave; compreens&atilde;o da fisiopatologia da fibrose    c&iacute;stica e &agrave; perspectiva de futura interven&ccedil;&atilde;o nesta    doen&ccedil;a, no outro.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira &aacute;rea    de pesquisa a ser abordada &eacute; aquela relacionada ao papel da toxina da    c&oacute;lera no transporte epitelial, que levou &agrave; melhor compreens&atilde;o    da fisiopatologia da c&oacute;lera, ou seja, a respeito de como o <i>Vibrio    cholerae</i> induz a doen&ccedil;a que tem seu nome. A c&oacute;lera &eacute;    caracterizada por violenta diarr&eacute;ia, que causa intensa desidrata&ccedil;&atilde;o,    isto &eacute;, deple&ccedil;&atilde;o de fluido extracelular, que pode levar    &agrave; morte do paciente. Foi demonstrado que esta diarr&eacute;ia &eacute;    causada pela a&ccedil;&atilde;o de toxina da c&oacute;lera sobre a mucosa intestinal,    liberando adenosina monofosfato c&iacute;clico (cAMP) no interior das c&eacute;lulas    da mucosa. Este agente &eacute; um <i>segundo mensageiro</i> de a&ccedil;&atilde;o    hormonal que .estimula a secre&ccedil;&atilde;o de sal e &aacute;gua. Assim,    a diarr&eacute;ia n&atilde;o &eacute; devida &agrave; inibi&ccedil;&atilde;o    da absor&ccedil;&atilde;o do conte&uacute;do intestinal, mas ao est&iacute;mulo    anormal da secre&ccedil;&atilde;o de fluido pelo epit&eacute;lio intestinal.    O mecanismo detalhado deste processo tem sido definido por pesquisas <i>in vivo</i>    e <i>in vitro,</i> demonstrando n&atilde;o haver propriamente les&atilde;o do    epit&eacute;lio, ser a infec&ccedil;&atilde;o microbiana em geral vencida pelas    defesas naturais do organismo, desde que este sobrevida &agrave; intensa desidrata&ccedil;&atilde;o,    e evitar-se a morte do paciente compensando as perdas de fluido por reidrata&ccedil;&atilde;o    oral ou parenteral. Estudos sobre os mecanismos &iacute;ntimos do transporte    de solutos, &aacute;gua e sal pelo epit&eacute;lio intestinal, mostraram a presen&ccedil;a    de um cotransportador s&oacute;dio/glicose, respons&aacute;vel pela absor&ccedil;&atilde;o    acoplada de glicose e sal, e n&atilde;o &eacute; afetado pela toxina da c&oacute;lera.    Portanto, o est&iacute;mulo deste processo de transporte pela administra&ccedil;&atilde;o    oral de uma solu&ccedil;&atilde;o contendo sal (cloreto de s&oacute;dio) e glicose    ativa a absor&ccedil;&atilde;o intestinal de fluido, compensando a secre&ccedil;&atilde;o    exagerada e evitando a desidrata&ccedil;&atilde;o do organismo. Dessa forma,    mostrou-se que um m&eacute;todo barato e simples, a reidrata&ccedil;&atilde;o    oral, &eacute; capaz de evitar a violenta desidrata&ccedil;&atilde;o caracter&iacute;stica    da c&oacute;lera, assim garantindo a sobrevida do paciente at&eacute; que o    pr&oacute;prio organismo destrua as bact&eacute;rias invasoras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pesquisas utilizando    a tecnologia da biologia molecular levaram &agrave; clonagem do gene da bact&eacute;ria    respons&aacute;vel pela bioss&iacute;ntese da toxina da c&oacute;lera, com a    finalidade de produzir bact&eacute;rias isentas deste gene e portanto in&oacute;cuas,    que poderiam ser usadas para a imuniza&ccedil;&atilde;o de popula&ccedil;&otilde;es    submetidas ao risco de infec&ccedil;&atilde;o. Estes estudos levaram &agrave;    observa&ccedil;&atilde;o de que indiv&iacute;duos infectados com a bact&eacute;ria    atenuada ainda apresentavam certos sintomas como diarr&eacute;ia leve e dores    abdominais, levando &agrave; descoberta de que, ao lado da toxina conhecida    da c&oacute;lera havia outras duas, acess&oacute;rias: a toxina de zona occludens    — ZOT — que age abrindo as z&ocirc;nulas de oclus&atilde;o entre as c&eacute;lulas    epiteliais, e a enterotoxina acess&oacute;ria da c&oacute;lera — ACE — que causa    eleva&ccedil;&atilde;o moderada da secre&ccedil;&atilde;o de fluido pela mucosa    intestinal. Bact&eacute;rias atenuadas dever&atilde;o ser, portanto, isentas    tamb&eacute;m dos genes para estas toxinas acess&oacute;rias para poderem ser    usadas na vacina&ccedil;&atilde;o humana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro exemplo de    aplica&ccedil;&atilde;o de ci&ecirc;ncia b&aacute;sica moderna a um importante    problema de sa&uacute;de &eacute; constitu&iacute;do pelos estudos sobre a fibrose    c&iacute;stica, mol&eacute;stia respirat&oacute;ria de origem gen&eacute;tica    que afeta rec&eacute;m-nascidos e crian&ccedil;as, mortal por afetar a produ&ccedil;&atilde;o    de secre&ccedil;&otilde;es da &aacute;rvore respirat&oacute;ria, levando a infec&ccedil;&otilde;es    secund&aacute;rias recorrentes. Pesquisas a respeito da fisiopatologia da doen&ccedil;a    mostraram que a causa da defici&ecirc;ncia da produ&ccedil;&atilde;o dessas    secre&ccedil;&otilde;es era a modifica&ccedil;&atilde;o ou aus&ecirc;ncia do    canal para &iacute;ons cloreto de epit&eacute;lios em geral. Essa modifica&ccedil;&atilde;o    afeta a produ&ccedil;&atilde;o de suor, reduzindo a reabsor&ccedil;&atilde;o    de sal a partir do mesmo, elevando assim sua concentra&ccedil;&atilde;o em cloreto    de s&oacute;dio. Em conseq&uuml;&ecirc;ncia, a determina&ccedil;&atilde;o da    concentra&ccedil;&atilde;o de sai no suor constitui importante m&eacute;todo    diagn&oacute;stico para caracterizar a doen&ccedil;a. Esta defici&ecirc;ncia    afeta tamb&eacute;m a secre&ccedil;&atilde;o pancre&aacute;tica, mas seu aspecto    mais importante &eacute; a modifica&ccedil;&atilde;o das secre&ccedil;&otilde;es    respirat&oacute;rias, o que eleva a viscosidade das mesmas dificultando a adequada    limpeza das vias respirat&oacute;rias. Atrav&eacute;s da aplica&ccedil;&atilde;o    de t&eacute;cnicas de biologia molecular foi poss&iacute;vel clonar o gene respons&aacute;vel    pela gera&ccedil;&atilde;o destes canais de cloreto, express&aacute;-los em    membranas modelo e caracterizar suas propriedades. Assim, verificou-se que a    falta de um &uacute;nico amino-&aacute;cido do total de 1480 da mol&eacute;cula    do canal, o res&iacute;duo de fenilalanina na posi&ccedil;&atilde;o 508, era    respons&aacute;vel por cerca de 70% dos casos da mol&eacute;stia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A solu&ccedil;&atilde;o    terap&ecirc;utica para esta mol&eacute;stia &eacute; muito mais complicada que    aquela para a c&oacute;lera. Envolve corre&ccedil;&atilde;o do gene defeituoso    a fim de possibilitar a bioss&iacute;ntese de mol&eacute;culas normais do canal    de cloreto e sua inser&ccedil;&atilde;o nas membranas das c&eacute;lulas do    epit&eacute;lio respirat&oacute;rio ou, ent&atilde;o, infectar a &aacute;rvore    respirat&oacute;ria da crian&ccedil;a afetada com este v&iacute;rus. Esta infec&ccedil;&atilde;o    introduziria o genoma do v&iacute;rus, junto com o gene do canal, no genoma    das c&eacute;lulas do epit&eacute;lio respirat&oacute;rio, induzindo estas a    produzir o canal correto. Esta metodologia terap&ecirc;utica ainda est&aacute;    em fase absolutamente experimental, mas representa uma promessa altamente interessante    para o tratamento desta e de outras mol&eacute;stias de origem gen&eacute;tica.    Em todo caso, a defini&ccedil;&atilde;o precisa da altera&ccedil;&atilde;o gen&eacute;tica    que est&aacute; subjacente a uma mol&eacute;stia deste tipo &eacute; um passo    essencial para qualquer tentativa de abordagem do problema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais exemplos demonstram    claramente que uma abordagem cient&iacute;fica moderna em n&iacute;vel molecular    ser&aacute; capaz de resolver muitos dos atuais problemas de sa&uacute;de, ainda    insol&uacute;veis, e somente a aplica&ccedil;&atilde;o de t&eacute;cnicas de    investiga&ccedil;&atilde;o b&aacute;sica poder&aacute; levar &agrave; resolu&ccedil;&atilde;o    dos mais espinhosos problemas da &aacute;rea m&eacute;dica que ainda afetam    a humanidade. Por outro lado, &eacute; importante notar que pa&iacute;ses como    o nosso n&atilde;o podem depender exclusivamente da ci&ecirc;ncia desenvolvida    em pa&iacute;ses avan&ccedil;ados na esperan&ccedil;a de que estes resolvam    nossos problemas. As grandes empresas farmac&ecirc;uticas, por exemplo, dificilmente    interessar-se-&atilde;o pela cria&ccedil;&atilde;o de uma vacina contra a Leishmaniose    cut&acirc;nea, doen&ccedil;a que aflige popula&ccedil;&otilde;es pouco numerosas    e extremamente pobres da Amaz&ocirc;nia, j&aacute; que estas dificilmente teriam    a capacidade econ&ocirc;mica para tornar o empreendimento lucrativo. Da&iacute;    a import&acirc;ncia de se contar, aqui mesmo, com uma estrutura cient&iacute;fica    eficiente e moderna, o que inclui capacidade inclusive na &aacute;rea da ci&ecirc;ncia    b&aacute;sica, a fim de podermos abordar os problemas pr&aacute;ticos do pa&iacute;s.</font></p>      ]]></body>
</article>
