<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452005000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452005000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A corrupção e os controles internos do estado]]></article-title>
<article-title xml:lang="en"><![CDATA[Corruption and the state's internal controls]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sanchez]]></surname>
<given-names><![CDATA[Oscar Adolfo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Cedec  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<numero>65</numero>
<fpage>137</fpage>
<lpage>173</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452005000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452005000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452005000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo pretende reavaliar a importância dos Controles Internos da Administração Pública a partir de uma interpretação dada pela Teoria de Agência. O texto argumenta que os Controles Internos, definidos como os controles exercidos por uma organização sobre si própria, podem tornar-se os principais controles sobre a burocracia. O artigo conclui argumentando que os Controles Internos deveriam ser encarados como sendo parte integrante de um sistema de controles político-democráticos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article intends to reevaluate the importance of the Internal Controls Systems of the Public Administration from an interpretation given by the Theory of Agency. This text argues that the Internal Controls, defined as the control exerted for an organization on itself, can become the main control on the bureaucracy and that the Internal Controls should be seen as part of a system of political-democratic control.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Controles Internos]]></kwd>
<kwd lng="pt"><![CDATA[Teoria de Agência]]></kwd>
<kwd lng="pt"><![CDATA[Burocracia]]></kwd>
<kwd lng="pt"><![CDATA[Homem Contratual]]></kwd>
<kwd lng="pt"><![CDATA[Corrupção]]></kwd>
<kwd lng="en"><![CDATA[Internal Controls]]></kwd>
<kwd lng="en"><![CDATA[Theory of Agency]]></kwd>
<kwd lng="en"><![CDATA[Bureaucracy]]></kwd>
<kwd lng="en"><![CDATA[Contractual Man]]></kwd>
<kwd lng="en"><![CDATA[Corruption]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>A corrup&ccedil;&atilde;o e os controles internos    do estado</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Corruption and the state's internal controls</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Marcelo Ara&uacute;jo<sup>I</sup>; Oscar Adolfo    Sanchez<sup>II</sup></B></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Mestre em Ci&ecirc;ncia Pol&iacute;tica    pela USP e pesquisador do Cedec    <br>   <sup>II</sup>Doutor em Ci&ecirc;ncia Pol&iacute;tica pela USP e pesquisador    do Cedec</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo pretende reavaliar a import&acirc;ncia    dos Controles Internos da Administra&ccedil;&atilde;o P&uacute;blica a partir    de uma interpreta&ccedil;&atilde;o dada pela Teoria de Ag&ecirc;ncia. O texto    argumenta que os Controles Internos, definidos como os controles exercidos por    uma organiza&ccedil;&atilde;o sobre si pr&oacute;pria, podem tornar-se os principais    controles sobre a burocracia. O artigo conclui argumentando que os Controles    Internos deveriam ser encarados como sendo parte integrante de um sistema de    controles pol&iacute;tico-democr&aacute;ticos. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</b> Controles Internos; Teoria    de Ag&ecirc;ncia; Burocracia; Homem Contratual; Corrup&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article intends to reevaluate the importance    of the Internal Controls Systems of the Public Administration from an interpretation    given by the Theory of Agency. This text argues that the Internal Controls,    defined as the control exerted for an organization on itself, can become the    main control on the bureaucracy and that the Internal Controls should be seen    as part of a system of political-democratic control. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</b> Internal Controls; Theory of    Agency; Bureaucracy; Contractual Man; Corruption.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Introdu&ccedil;&atilde;o</B></font></p>     <p><font size="2" face="Verdana">Um dos principais desafios dos Estados Modernos    &eacute; desenvolver capacidade de resolver uma quest&atilde;o b&aacute;sica:    o problema do controle exercido pelos pol&iacute;ticos eleitos sobre a burocracia,    dada a inevitabilidade da delega&ccedil;&atilde;o de responsabilidades dos primeiros    aos segundos (Niskanen, 1971; Przeworski, 1996). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Segundo Weber, numa democracia representativa,    os pol&iacute;ticos eleitos s&atilde;o detentores de legitimidade e responsabilidade    pol&iacute;tica. Cabe a eles, por meio dos partidos, a formula&ccedil;&atilde;o    de programas pol&iacute;ticos a serem julgados pelos eleitores. Com o advento    da burocracia como forma de domina&ccedil;&atilde;o racional/legal, Weber percebeu    o risco de a burocracia estatal avan&ccedil;ar em suas atribui&ccedil;&otilde;es    e passar a formular pol&iacute;ticas, dado que disp&otilde;e de conhecimento    t&eacute;cnico necess&aacute;rio para tanto. Todavia, por mais que a formula&ccedil;&atilde;o    de pol&iacute;ticas necessite de conhecimento t&eacute;cnico, a burocracia n&atilde;o    &eacute; apta a tomar esta ou aquela decis&atilde;o, pois lhe falta legitimidade.    &Eacute; uma quest&atilde;o de <I>accountability</I> pol&iacute;tica, j&aacute;    que os burocratas n&atilde;o s&atilde;o eleitos. </font></p>     <p><font size="2" face="Verdana">Segundo a Teoria de Ag&ecirc;ncia, o problema    na rela&ccedil;&atilde;o governo/burocracia reside na assimetria de informa&ccedil;&atilde;o,    ou seja, no fato de duas partes que se relacionam n&atilde;o deterem o mesmo    conhecimento, colocando uma das partes – quem delega responsabilidades – em    desvantagem no relacionamento com a outra. Aproveitar essa assimetria de informa&ccedil;&atilde;o    pode levar a burocracia a buscar interesses distintos aos dos pol&iacute;ticos    eleitos. Isto &eacute;, pode haver o falseamento das metas estabelecidas pelo    poder pol&iacute;tico. E um exemplo disso &eacute; dado pela corrup&ccedil;&atilde;o    burocr&aacute;tica.</font></p>     <p><font size="2" face="Verdana"> A corrup&ccedil;&atilde;o, em qualquer de suas    manifesta&ccedil;&otilde;es, representa um &ocirc;nus insustent&aacute;vel para    qualquer sociedade, principalmente para as que s&atilde;o permeadas por grandes    desigualdades sociais, como s&atilde;o as Latino-Americanas. Sem d&uacute;vida    &eacute; uma das mais perversas categorias criminosas, pois mina a capacidade    dos Estados em prover servi&ccedil;os essenciais para a popula&ccedil;&atilde;o.    Ela retarda a ruptura dos ciclos de pobreza, da mesma forma que compromete a    consolida&ccedil;&atilde;o e o avan&ccedil;o da democracia. Pode acabar por    deslegitimar ou minar a credibilidade de um regime. Como argumenta Adam Przeworski    (1997, p. 37), ela faz parte do<I> menu</I> que torna um determinado regime    indesej&aacute;vel. Em outras palavras, converte-o numa alternativa n&atilde;o    preferida pela popula&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Dado que para o fen&ocirc;meno da corrup&ccedil;&atilde;o    solu&ccedil;&otilde;es universais n&atilde;o existem, apenas estudos aprofundados    sobre <I>o funcionamento das inst&acirc;ncias de regula&ccedil;&atilde;o e controle</I>    podem indicar os caminhos para enfrentar a corrup&ccedil;&atilde;o de maneira    efetiva (Speck, 2000, p. 09). E esse &eacute; o objetivo deste texto: estudar    os mecanismos de controle sobre a corrup&ccedil;&atilde;o administrativo/burocr&aacute;tica    a partir dos conceitos oferecidos pela Teoria de Ag&ecirc;ncia. Procura-se com    este estudo contribuir para a reflex&atilde;o sobre o problema da corrup&ccedil;&atilde;o    e colaborar na produ&ccedil;&atilde;o de conhecimento sobre as &aacute;reas    e institui&ccedil;&otilde;es-chave no aparelho estatal que possam oferecer solu&ccedil;&otilde;es    para o problema.</font></p>     <p><font size="2" face="Verdana"> O trabalho est&aacute; organizado da seguinte    forma: primeiramente trata-se de argumentar sobre a import&acirc;ncia da utiliza&ccedil;&atilde;o    do individualismo metodol&oacute;gico para o estudo dos controles sobre a corrup&ccedil;&atilde;o    na Administra&ccedil;&atilde;o P&uacute;blica, atrav&eacute;s da formula&ccedil;&atilde;o    do modelo comportamental dos agentes. Em seguida, &eacute; estabelecido o problema    dos controles sobre a burocracia como conseq&uuml;&ecirc;ncia de uma das principais    caracter&iacute;sticas do poder burocr&aacute;tico, qual seja, do controle da    informa&ccedil;&atilde;o. Neste sentido, as institui&ccedil;&otilde;es ser&atilde;o    consideradas fundamentais para a defini&ccedil;&atilde;o das estrat&eacute;gias    dos atores, pois representam constrangimentos &agrave;s suas escolhas. Isto    &eacute;, atrav&eacute;s de arranjos institucionais espec&iacute;ficos seria    poss&iacute;vel minimizar o problema derivado da assimetria de informa&ccedil;&atilde;o    presente nas rela&ccedil;&otilde;es entre o governo e a burocracia.</font></p>     <p><font size="2" face="Verdana"> O tratamento do problema a partir dos conceitos    desenvolvidos pela Teoria da Ag&ecirc;ncia nos permitir&aacute; avan&ccedil;ar    em dois aspectos importantes: a) em uma redefini&ccedil;&atilde;o do conceito    de Controle Interno; e b) apresenta&ccedil;&atilde;o dos par&acirc;metros necess&aacute;rios    &agrave; organiza&ccedil;&atilde;o de um sistema de Controle Interno. Finalmente,    ser&atilde;o analisadas as condi&ccedil;&otilde;es que permitem a constru&ccedil;&atilde;o    de arranjos institucionais de Controle Interno e a interconex&atilde;o destes    controles com os controles democr&aacute;ticos do Estado e a transpar&ecirc;ncia    administrativa.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Os Controles Internos</B></font></p>     <p><font size="2" face="Verdana">O tratamento da corrup&ccedil;&atilde;o deve    partir de algumas considera&ccedil;&otilde;es pr&eacute;vias. Existe uma falta    de consenso quanto a uma conceitua&ccedil;&atilde;o geral do que seja corrup&ccedil;&atilde;o.    Uma das dificuldades &eacute; decorrente do fato de que qualquer defini&ccedil;&atilde;o    de corrup&ccedil;&atilde;o &eacute; condicionada pelo conjunto de institui&ccedil;&otilde;es    e valores de uma determinada sociedade em seu contexto hist&oacute;rico. Neste    sentido, para delimitar historicamente o conceito, estaremos nos referindo a    um certo tipo de rela&ccedil;&atilde;o social que acontece em um Estado que    Robert Dahl (1997) definiu como Poliarquia. Isto implica a exist&ecirc;ncia    de um marco institucional definidor do que &eacute; p&uacute;blico e do que    &eacute; privado e do que &eacute; o uso ilegal da coisa p&uacute;blica. Um    Estado de Direito com uma burocracia profissional instalada ou em processo de    instala&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Dado o marco hist&oacute;rico, definimos corrup&ccedil;&atilde;o    como <I>o uso do poder de um cargo p&uacute;blico, &agrave; margem da    lei, para a obten&ccedil;&atilde;o de ganhos privados. </I>&Eacute; certo que    qualquer que seja a defini&ccedil;&atilde;o dada &agrave; corrup&ccedil;&atilde;o    ela pode ser questionada, de uma forma ou outra. O importante nessa defini&ccedil;&atilde;o    m&iacute;nima &eacute; a &ecirc;nfase dada &agrave; utiliza&ccedil;&atilde;o    de um determinado poder do Estado de forma ilegal.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> A preocupa&ccedil;&atilde;o com a limita&ccedil;&atilde;o    do poder do Estado n&atilde;o &eacute; nova. Desde Maquiavel a reserva quanto    &agrave; solidariedade entre os homens encontra-se em diversas correntes de    pensamento. Mas foi James Madison que melhor expressou a preocupa&ccedil;&atilde;o    republicana de como controlar os homens detentores do poder do Estado. Assim,    tornou-se um tema recorrente o estudo e a compreens&atilde;o desses controles.    Dentro dessa perspectiva, mostraremos a seguir os tipos de controle sobre o    poder do Estado democr&aacute;tico/representativo, de forma geral, e os controles    institucionais sobre a burocracia, de forma particular. Como este trabalho visa    ao estudo dos mecanismos que previnam as pr&aacute;ticas de corrup&ccedil;&atilde;o    administrativo-burocr&aacute;tica, nos deteremos num tipo espec&iacute;fico    de controle: o controle interno da administra&ccedil;&atilde;o p&uacute;blica.    </font></p>     <p><font size="2" face="Verdana">Comecemos a exposi&ccedil;&atilde;o definindo    alguns conceitos. De acordo com a legisla&ccedil;&atilde;o brasileira, em um    sentido amplo, governo &eacute; a resultante da intera&ccedil;&atilde;o dos    tr&ecirc;s Poderes do Estado: Executivo, Legislativo e Judici&aacute;rio. Nas    palavras de Hely Lopes Meirelles: "&Eacute; a express&atilde;o pol&iacute;tica    do comando, da fixa&ccedil;&atilde;o de objetivos do Estado e de manuten&ccedil;&atilde;o    da ordem jur&iacute;dica." (Meirelles, 2000, p. 59.) Para a consecu&ccedil;&atilde;o    dos objetivos do governo existe um conjunto de &oacute;rg&atilde;os e entidades    chamados, em sentido formal, de Administra&ccedil;&atilde;o P&uacute;blica.    </font></p>     <p><font size="2" face="Verdana">Todas as pessoas f&iacute;sicas incumbidas do    exerc&iacute;cio de alguma fun&ccedil;&atilde;o estatal s&atilde;o chamadas    de agentes p&uacute;blicos. Estes podem ser agentes pol&iacute;ticos ou agentes    administrativos. Os agentes pol&iacute;ticos s&atilde;o os componentes do governo    nos seus primeiros escal&otilde;es e atuam com plena liberdade funcional. S&atilde;o    as autoridades p&uacute;blicas supremas do governo e da Administra&ccedil;&atilde;o.    J&aacute; os agentes administrativos s&atilde;o todos aqueles que se vinculam    ao Estado por rela&ccedil;&otilde;es profissionais, sujeitos a hierarquia funcional.</font></p>     <p><font size="2" face="Verdana"> Para o exerc&iacute;cio de suas fun&ccedil;&otilde;es,    os agentes administrativos disp&otilde;em de poder <I>administrativo</I>, cujas    principais caracter&iacute;sticas s&atilde;o o de ser <I>vinculado</I> – preso    ao enunciado da lei – e ao mesmo tempo <I>discricion&aacute;rio</I> – ou seja,    pode fazer escolhas dentro do que permite a lei. Tais poderes s&atilde;o instrumentos    de trabalho, adequados &agrave; realiza&ccedil;&atilde;o das tarefas administrativas.    S&atilde;o <I>poderes instrumentais</I>, diversamente dos poderes pol&iacute;ticos.    Estes s&atilde;o estruturais e org&acirc;nicos, porque comp&otilde;em a estrutura    do Estado e integram a organiza&ccedil;&atilde;o constitucional (Meirelles,    2000, p. 107).</font></p>     <p><font size="2" face="Verdana"> Os poderes administrativos s&atilde;o extr&iacute;nsecos,    conferidos aos agentes por meio do Direito Positivo. Mas os agentes administrativos    disp&otilde;em tamb&eacute;m de um poder intr&iacute;nseco. Por constitu&iacute;rem    um grupo especializado e possuir alta capacidade organizacional, os burocratas    det&ecirc;m certa quantidade e qualidade de informa&ccedil;&atilde;o que os    coloca em posi&ccedil;&atilde;o de vantagem em rela&ccedil;&atilde;o aos agentes    pol&iacute;ticos. A informa&ccedil;&atilde;o, a compet&ecirc;ncia t&eacute;cnica    e o conhecimento espec&iacute;fico s&atilde;o os fundamentos desse poder, que    ser&aacute; aqui chamado de <I>poder burocr&aacute;tico</I>. </font></p>     <p><font size="2" face="Verdana">Os controles sobre esse poder administrativo/burocr&aacute;tico    inserem-se em um contexto maior: o controle do poder do Estado. Institucionalmente,    existem tr&ecirc;s principais formas de impor limites &agrave; a&ccedil;&atilde;o    dos agentes do Estado. A primeira delas &eacute; constitu&iacute;da pelos "freios    sociais". </font></p>     <p><font size="2" face="Verdana">Os "freios sociais" &agrave; a&ccedil;&atilde;o    dos agentes do Estado s&atilde;o constitu&iacute;dos pelos chamados mecanismos    de controle verticais, isto &eacute;, da sociedade em rela&ccedil;&atilde;o    ao Estado. Estes mecanismos aqui ser&atilde;o chamados de <I>controles sociais</I>.    A principal forma de controle vertical &eacute; a dimens&atilde;o eleitoral,    ou seja, premiar ou punir um governante nas elei&ccedil;&otilde;es. Essa dimens&atilde;o    requer a vig&ecirc;ncia dos mecanismos que caracterizam uma Poliarquia como    definida por Robert Dahl (1997): liberdade de opini&atilde;o, de associa&ccedil;&atilde;o    e de imprensa, entre outros. Al&eacute;m disso, o controle vertical se manifesta    por meio de "a&ccedil;&otilde;es realizadas, individualmente ou por algum    tipo de a&ccedil;&atilde;o organizada e/ou coletiva, com refer&ecirc;ncia &agrave;queles    que ocupam posi&ccedil;&otilde;es em institui&ccedil;&otilde;es do Estado, eleitos    ou n&atilde;o" (O'Donnell, 1998, p. 31), isto implica a exist&ecirc;ncia    de diversos mecanismos que permitam aos cidad&atilde;os tanto reivindicar demandas    diversas como denunciar certos atos dos agentes p&uacute;blicos. </font></p>     <p><font size="2" face="Verdana">A segunda principal forma de impor limites &agrave;    a&ccedil;&atilde;o dos agentes do Estado se d&aacute; pelos mecanismos de limita&ccedil;&atilde;o    e controle na pr&oacute;pria arquitetura do Estado, tamb&eacute;m chamados de    "mecanismos de controle horizontais". Envolvem a exist&ecirc;ncia    de institui&ccedil;&otilde;es, ag&ecirc;ncias e &oacute;rg&atilde;os estatais    detentores de poder, legal e de fato, de realizar a&ccedil;&otilde;es que v&atilde;o    desde a supervis&atilde;o de rotina at&eacute; san&ccedil;&otilde;es legais    contra atos delituosos de seus cong&ecirc;neres do Estado. Este sistema n&atilde;o    se limita &agrave;s institui&ccedil;&otilde;es mais importantes do sistema pol&iacute;tico,    como o controle m&uacute;tuo entre o Legislativo, o Executivo e o Judici&aacute;rio,    mas tamb&eacute;m outras institui&ccedil;&otilde;es intermedi&aacute;rias. No    Brasil, as mais importantes s&atilde;o o Minist&eacute;rio P&uacute;blico e    os Tribunais de Contas, institui&ccedil;&otilde;es que t&ecirc;m alto grau de    autonomia em rela&ccedil;&atilde;o &agrave; pr&oacute;pria organiza&ccedil;&atilde;o    institucional e &agrave; interpreta&ccedil;&atilde;o da tarefa de controle (Speck,    2000, p. 23).</font></p>     <p><font size="2" face="Verdana"> Existe ainda um terceiro tipo de controle institucional    dentro da estrutura do Estado que, diferentemente dos mecanismos baseados nos    princ&iacute;pios de controle vertical e horizontal, acima citados, &eacute;    subordinado ao princ&iacute;pio hier&aacute;rquico: &eacute; o chamado "controle    administrativo". Esse controle &eacute; definido por Hely Meirelles    da seguinte forma: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"... &eacute; todo aquele &#91;controle&#93; que      o Executivo e os &oacute;rg&atilde;os de administra&ccedil;&atilde;o dos demais      Poderes exercem sobre suas pr&oacute;prias atividades, visando mant&ecirc;-las      dentro da lei, segundo as necessidades do servi&ccedil;o e as exig&ecirc;ncias      t&eacute;cnicas e econ&ocirc;micas de sua realiza&ccedil;&atilde;o, pelo que      &eacute; um controle de legalidade e de m&eacute;rito." (Meirelles, 2000,      p. 614.)</FONT></p> </blockquote>     <p><font size="2" face="Verdana"> Roberto Piscitelli (1995, p. 74) nos esclarece    de que forma se daria esse controle da legalidade e de m&eacute;rito. Segundo    este autor s&atilde;o quatro os principais objetivos dos mecanismos de controle    interno: a) a revis&atilde;o e/ou verifica&ccedil;&atilde;o das opera&ccedil;&otilde;es    sob os aspectos eminentemente cont&aacute;beis, formais e legais; b) a efici&ecirc;ncia,    que concerne aos meios empregados, aos recursos utilizados para a consecu&ccedil;&atilde;o    dos objetivos; c) a efic&aacute;cia, a verifica&ccedil;&atilde;o do produto,    dos programas, dos fins perseguidos; e, d) a avalia&ccedil;&atilde;o dos resultados.    </font></p>     <p><font size="2" face="Verdana">Segundo Meirelles (2000) "o controle administrativo    deriva do poder/dever de <I>autotutela</I> que a Administra&ccedil;&atilde;o    tem sobre seus pr&oacute;prios atos e agentes. Esse controle &eacute; normalmente    exercido pelos &oacute;rg&atilde;os superiores sobre os inferiores &#91;...&#93; pelo    qu&ecirc; se caracteriza como <I>controle interno</I>, pois o <I>externo</I>    &eacute; sempre atribu&iacute;do a &oacute;rg&atilde;o estranho ao Executivo"    (idem, p. 615, it&aacute;lico nosso). Desta forma, chegamos &agrave; defini&ccedil;&atilde;o    de controle interno dada por Meirelles: </font></p>     <blockquote>       <p><font size="2" face="Verdana">"...&#91;&eacute;&#93; todo o &#91;controle&#93; realizado      pela entidade ou &oacute;rg&atilde;o respons&aacute;vel pela atividade no      &acirc;mbito da pr&oacute;pria administra&ccedil;&atilde;o. Assim qualquer      controle efetuado pelo Executivo sobre seus servi&ccedil;os ou agentes &eacute;      considerado interno, como interno ser&aacute; tamb&eacute;m o controle do      Legislativo ou Judici&aacute;rio por seus &oacute;rg&atilde;os de administra&ccedil;&atilde;o,      sobre seu pessoal e os atos administrativos que pratique." (idem, p.      612.)</FONT></p> </blockquote>     <p><font size="2" face="Verdana"> Como podemos perceber, Meireles define o <I>controle    interno</I> e o <I>controle administrativo</I> praticamente da mesma forma.    O que &eacute; necess&aacute;rio enfatizar para o interesse deste trabalho &eacute;    que este tipo de controle consiste em um <I>autocontrole</I>, pois &eacute;    exercido pelos diferentes Poderes ou Ag&ecirc;ncias sobre seus pr&oacute;prios    atos e agentes, por meio do princ&iacute;pio <I>hier&aacute;rquico</I>. </font></p>     <p><font size="2" face="Verdana">No entanto, existe um problema em se assumir    essas defini&ccedil;&otilde;es, da forma como s&atilde;o dadas por Meirelles,    pois um aspecto importante escapa &agrave; discuss&atilde;o puramente administrativa:    &eacute; o que se refere ao tipo de <I>responsabilidade</I> dos agentes dentro    da estrutura hier&aacute;rquica da Administra&ccedil;&atilde;o P&uacute;blica.    Neste sentido, Weber, em seus estudos sobre burocracia, estabeleceu uma distin&ccedil;&atilde;o    n&iacute;tida entre os agentes administrativos e o grupo que o emprega. O primeiro    &eacute; identificado por algumas caracter&iacute;sticas comuns b&aacute;sicas    que s&atilde;o: hierarquia, continuidade, impessoalidade e compet&ecirc;ncia.    O corpo diretivo, por sua vez, &eacute; geralmente eleito ou nomeado por agentes    eleitos e tem como fun&ccedil;&atilde;o formular de modo amplo a pol&iacute;tica    e as diretrizes da organiza&ccedil;&atilde;o e prover os fundos necess&aacute;rios.    Sua responsabilidade &eacute; exterior &agrave; organiza&ccedil;&atilde;o. Os    membros da burocracia, pelo contr&aacute;rio, s&atilde;o respons&aacute;veis    perante o corpo diretivo pela execu&ccedil;&atilde;o da sua pol&iacute;tica    e pela administra&ccedil;&atilde;o de seus fundos. Como assinala Beetham (1988,    p. 26): "Embora esta diferencia&ccedil;&atilde;o possa por vezes ser confusa    na pr&aacute;tica, &eacute; vital em princ&iacute;pio." Isto significa    que embora todo agente p&uacute;blico tenha responsabilidade administrativa,    apenas a c&uacute;pula de uma organiza&ccedil;&atilde;o p&uacute;blica tem <I>responsabilidade    pol&iacute;tica</I>. &Eacute; ela que deve responder pelo conjunto da organiza&ccedil;&atilde;o    aos controles horizontais e aos controles sociais. Esta distin&ccedil;&atilde;o,    como veremos ao longo do trabalho, ser&aacute; fundamental para estabelecer    uma diferencia&ccedil;&atilde;o entre os controles administrativos e os controles    exercidos pela c&uacute;pula pol&iacute;tica/burocr&aacute;tica. </font></p>     <p><font size="2" face="Verdana">A literatura existente sobre os controles internos    no Brasil, aponta que tais controles historicamente atenderam apenas ao primeiro    dos itens citados por Piscitelli, ou seja, s&atilde;o controles essencialmente    formalistas: apenas verificam se os gastos s&atilde;o feitos de acordo com o    processo cont&aacute;bil e legal correspondente<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>.    No entanto, esta fragilidade desses controles n&atilde;o pode ser creditada    apenas &agrave; falta de vontade das c&uacute;pulas dirigentes. &Eacute; necess&aacute;rio    levarmos em conta as dificuldades de se implementar reformas que levem a um    aumento do poder de controle derivados do problema quase insol&uacute;vel da    assimetria de informa&ccedil;&atilde;o entre controlador e controlado. Ou seja,    entre "querer" controlar e "poder" controlar existe uma    diferen&ccedil;a n&iacute;tida<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>.</font></p>     <p> <font size="2" face="Verdana">O ponto a se destacar &eacute; que o controle    sobre a burocracia estatal n&atilde;o &eacute; um fato dado. A fragilidade dos    controles sobre a burocracia no Brasil foi tida (e em grande medida ainda &eacute;)    como uma das causas da dificuldade do Estado em modernizar-se, o que, conseq&uuml;entemente,    gera enormes dificuldades para o controle social sobre o Estado<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>.    Em s&iacute;ntese, a constru&ccedil;&atilde;o de mecanismos que tornem vi&aacute;vel    esse tipo de controle representou sempre um problema para a elite vitoriosa    eleitoralmente, possuidora de legitimidade e responsabilidade pol&iacute;tica.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>A Quest&atilde;o Burocr&aacute;tica</B></font></p>     <p><font size="2" face="Verdana">Em virtude da crescente complexidade das estruturas    Estatais e da diminui&ccedil;&atilde;o da efici&ecirc;ncia da administra&ccedil;&atilde;o    p&uacute;blica, a partir da crise fiscal dos Estados Nacionais da d&eacute;cada    de 1970, diversas correntes de pensamento propuseram reformas administrativas    que de uma maneira ou de outra incidiam sobre o problema do controle sobre a    burocracia. Deter-nos-emos nas propostas derivadas do neo-institucionalismo    econ&ocirc;mico, cujas ferramentas anal&iacute;ticas, principalmente a Teoria    de Ag&ecirc;ncia, ser&atilde;o de especial import&acirc;ncia para o andamento    do trabalho. </font></p>     <p><font size="2" face="Verdana">A Teoria de Ag&ecirc;ncia &eacute; um importante    instrumento para entender as rela&ccedil;&otilde;es contratuais delegativas,    onde incentivos e controles s&atilde;o fundamentais, caso t&iacute;pico das    burocracias p&uacute;blicas. Origin&aacute;ria da microeconomia, tal teoria    tem como fundamento um determinado modelo comportamental dos agentes que precisa    ser bem definido para n&atilde;o perder poder anal&iacute;tico. Desta forma,    primeiramente, definiremos o modelo que ser&aacute; utilizado no trabalho e    que ajudar&aacute; a entender melhor os fundamentos da Teoria da Ag&ecirc;ncia.    Em seguida, descreveremos a Teoria da Ag&ecirc;ncia e um dos casos emblem&aacute;ticos    em que nos defrontamos, no &acirc;mbito do sistema administrativo estatal, com    os problemas levantados pela teoria, isto &eacute;, nas rela&ccedil;&otilde;es    entre governo e burocracia. Isto nos levar&aacute; a uma redefini&ccedil;&atilde;o    do conceito e a apresenta&ccedil;&atilde;o dos par&acirc;metros necess&aacute;rios    &agrave; organiza&ccedil;&atilde;o de um sistema de Controle Interno que minimize    as possibilidades de comportamentos corruptos.</font></p>     <p><font size="2" face="Verdana"> A administra&ccedil;&atilde;o p&uacute;blica    burocr&aacute;tica foi inicialmente adotada no final do s&eacute;culo XIX por    alguns pa&iacute;ses da Europa em substitui&ccedil;&atilde;o &agrave; administra&ccedil;&atilde;o    patrimonialista, sistema caracter&iacute;stico das monarquias absolutas. Com    a emerg&ecirc;ncia do capitalismo, tornou-se necess&aacute;rio desenvolver um    tipo de administra&ccedil;&atilde;o que contemplasse uma distin&ccedil;&atilde;o    clara entre o p&uacute;blico e o privado. Come&ccedil;a assim a tomar forma    a administra&ccedil;&atilde;o burocr&aacute;tica moderna, baseada na estrutura    piramidal de poder, no princ&iacute;pio hier&aacute;rquico de comando, nas rotinas    r&iacute;gidas, no controle dos processos administrativos e com administradores    profissionais especialmente recrutados, que respondiam aos pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">A ascens&atilde;o dessa forma de organiza&ccedil;&atilde;o    foi estudada e compreendida por diversos autores, principalmente por Max Weber,    autor que reconheceu a inevitabilidade do modelo de organiza&ccedil;&atilde;o    burocr&aacute;tico. Em sua perspectiva, a moderniza&ccedil;&atilde;o social    implicava no aparecimento de institui&ccedil;&otilde;es fortes, baseadas na    centraliza&ccedil;&atilde;o, na disciplina normativa e no car&aacute;ter impessoal    da a&ccedil;&atilde;o dos membros, condi&ccedil;&otilde;es estas que s&oacute;    o tipo de organiza&ccedil;&atilde;o burocr&aacute;tica poderia oferecer (Bendix,    1986, p. 25).</font></p>     <p><font size="2" face="Verdana"> No entanto, embora Weber tenha estudado a organiza&ccedil;&atilde;o    burocr&aacute;tica (seus atributos morfol&oacute;gicos) sua principal preocupa&ccedil;&atilde;o    foi quanto ao advento do fen&ocirc;meno burocr&aacute;tico (burocracia enquanto    forma de domina&ccedil;&atilde;o racional/legal), pois a burocracia estatal    constituiu-se num tipo de poder derivado principalmente da concentra&ccedil;&atilde;o    da informa&ccedil;&atilde;o e da capacidade organizacional. Por este motivo,    apesar de considerar a burocracia uma forma de organiza&ccedil;&atilde;o adequada    &agrave;s necessidades advindas da moderniza&ccedil;&atilde;o capitalista, Weber    atentou para a necessidade de controlar esse poder. O surgimento do Estado burocr&aacute;tico,    para o autor, poderia levar a uma ren&uacute;ncia das responsabilidades por    parte da lideran&ccedil;a pol&iacute;tica e a usurpa&ccedil;&atilde;o das fun&ccedil;&otilde;es    pol&iacute;ticas pelos administradores, amea&ccedil;ando a legitimidade do Estado    democr&aacute;tico (Weber, 1979). </font></p>     <p><font size="2" face="Verdana">O modelo de organiza&ccedil;&atilde;o burocr&aacute;tico    respondeu com bastante efic&aacute;cia &agrave;s demandas administrativas do    per&iacute;odo anterior &agrave; II Guerra Mundial, dada a relativa baixa complexidade    das administra&ccedil;&otilde;es p&uacute;blicas. No entanto, esse contexto    mudou no per&iacute;odo imediatamente posterior &agrave; II Guerra. Sob o predom&iacute;nio    do paradigma keynesiano de Estado, caracterizado por um r&aacute;pido crescimento    econ&ocirc;mico, as estruturas estatais come&ccedil;am a adquirir uma maior    complexidade dos sistemas administrativos e um crescimento das burocracias estatais.    Uma das conseq&uuml;&ecirc;ncias deste processo de mudan&ccedil;as foi a amplia&ccedil;&atilde;o    do grau de autonomia das organiza&ccedil;&otilde;es p&uacute;blicas sem a correspondente    regula&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana"> O problema do controle sobre a burocracia tornou-se    crucial, principalmente a partir da d&eacute;cada de 1970, com a chamada Crise    Estrutural (Evans, 1993, p.108), que atingiu de maneira particularmente intensa    os Estados de modelo keynesiano, tanto os de Bem-Estar Social quanto os desenvolvimentistas.    A constante demanda em quantidade e diversidade de tarefas levou ao crescimento    horizontal e vertical das burocracias, criando pir&acirc;mides administrativas    que tornaram por enfraquecer os cl&aacute;ssicos mecanismos de controle e coordena&ccedil;&atilde;o.    Esse contexto hist&oacute;rico possibilitou a emerg&ecirc;ncia de diversas escolas    de pensamento preocupadas em dar respostas a esses problemas, entre elas, a    Teoria da Escolha P&uacute;blica <I>(Public Choice)</I>, a Nova Gest&atilde;o    P&uacute;blica (<I>New Public Management</I>) e diversas correntes neo-institucionalistas.    &Eacute; nestas &uacute;ltimas que nos deteremos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O Neo-institucionalismo</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir da d&eacute;cada de 1980, autores que    aplicam instrumentos da an&aacute;lise econ&ocirc;mica para a compreens&atilde;o    das institui&ccedil;&otilde;es pol&iacute;tico/administrativas, come&ccedil;aram    a apontar diferentes solu&ccedil;&otilde;es aos problemas administrativos em    geral e burocr&aacute;ticos em particular. Trata-se de correntes chamadas neo-institucionalistas,    que desenvolveram importantes instrumentos anal&iacute;ticos para tratar as    transa&ccedil;&otilde;es sociais em situa&ccedil;&otilde;es de mercado e em    contextos organizacionais e hier&aacute;rquicos, tanto p&uacute;blicos como    privados<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>. </font></p>     <p> <font size="2" face="Verdana">Dentre essa gama de correntes, o neo-institucionalismo    econ&ocirc;mico adota um paradigma contratualista para examinar as institui&ccedil;&otilde;es    e a intera&ccedil;&atilde;o entre indiv&iacute;duos (ou grupo de indiv&iacute;duos),    no qual as transa&ccedil;&otilde;es s&atilde;o representadas como contratos    entre duas partes<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>. O importante a enfatizar &eacute;    que representantes desta corrente mudam metodologicamente o pressuposto do comportamento    maximizador dos agentes da escola neocl&aacute;ssica e adota o conceito de <I>racionalidade    limitada</I>, como veremos mais adiante com maior precis&atilde;o. Isto significa    que os agentes possuem informa&ccedil;&atilde;o incompleta e atuam em um ambiente    de incertezas. Isto &eacute;, podem ter altos custos para obter informa&ccedil;&otilde;es    relevantes sobre as transa&ccedil;&otilde;es que realizam. Neste marco, as institui&ccedil;&otilde;es    s&atilde;o consideradas como elementos centrais do contexto estrat&eacute;gico    dos atores, pois imp&otilde;em os limites e definem o leque de estrat&eacute;gias    que podem adotar quando perseguem seus objetivos (Przeworski, 1996; Prats, 1998).</font></p>     <p><font size="2" face="Verdana"> Uma importante ferramenta anal&iacute;tica utilizada    pelo neo-institucionalismo econ&ocirc;mico &eacute; a Teoria de Ag&ecirc;ncia.    Neste trabalho, utilizamos esta teoria para entender os problemas derivados    da necessidade de controles sobre a Administra&ccedil;&atilde;o P&uacute;blica.    O que se procura &eacute; entender se o Estado pode criar e fortalecer sua "capacidade    institucional", entendida como a capacidade estatal de estabelecer, garantir    e fortalecer mecanismos legais e administrativos de planejamento, coordena&ccedil;&atilde;o,    controle e coer&ccedil;&atilde;o. Isto implica, entre outros aspectos, capacidade    para elaborar normas e procedimentos de controles eficazes que permitam coibir    a&ccedil;&otilde;es prejudiciais ao interesse p&uacute;blico por parte dos agentes    do Estado (Costa, 1998, p. 17).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O Modelo</B></font></p>     <p><font size="2" face="Verdana">A Teoria de Ag&ecirc;ncia &eacute; um importante    instrumento para analisar os conflitos e os processos de tomada de decis&atilde;o    em ambientes hier&aacute;rquicos, onde existe delega&ccedil;&atilde;o de poder    por meio de um contrato. Como j&aacute; dissemos, tal teoria tem como fundamento    um determinado modelo comportamental que precisa ser bem definido para n&atilde;o    perder poder anal&iacute;tico. A seguir, ser&aacute; apresentado o modelo adotado    neste trabalho. O objetivo &eacute; tentar desfazer a confus&atilde;o que ocasiona    o uso do <I>homem econ&ocirc;mico</I> – constru&ccedil;&atilde;o anal&iacute;tica    da economia neocl&aacute;ssica – como modelo comportamental nos estudos sobre    burocracia. Partiremos do conceito de <I>homem econ&ocirc;mico</I>, como elaborado    pela teoria neocl&aacute;ssica, para mostrar o desenvolvimento do conceito que    nos levar&aacute; a um modelo de interpreta&ccedil;&atilde;o mais adequado para    o estudo de organiza&ccedil;&otilde;es hier&aacute;rquicas, o chamado <I>homem    contratual</I>, desenvolvido por Oliver Williamson (1989), que nos ajudar&aacute;    a entender melhor os fundamentos da Teoria da Ag&ecirc;ncia e o problema do    controle. </font></p>     <p><font size="2" face="Verdana">O fundamental na corrente neo-institucional econ&ocirc;mica,    que parte da economia neocl&aacute;ssica, foi a amplia&ccedil;&atilde;o do pressuposto    do comportamento econ&ocirc;mico racional aos pol&iacute;ticos e burocratas.    Em outras palavras, argumenta que &eacute; necess&aacute;rio entender a pol&iacute;tica    como um processo de trocas. Portanto, os agentes dessas trocas – os pol&iacute;ticos    e burocratas – devem ser analisados como detentores de um comportamento utilit&aacute;rio    semelhante ao que teriam se atuassem na esfera econ&ocirc;mica. Segundo a Teoria    da Escolha P&uacute;blica, a incorpora&ccedil;&atilde;o dessa premissa comportamental    (auto-interesse) como explicativa do processo pol&iacute;tico, leva a argumentar    que n&atilde;o se pode esperar que a escolha dos agentes p&uacute;blicos se    identifique com a busca do bem comum (cf. Buchanan, 1985). </font></p>     <p><font size="2" face="Verdana">No entanto, o modelo comportamental dos agentes    econ&ocirc;micos utilizado nas correntes do neo-insitucionalismo econ&ocirc;mico    n&atilde;o &eacute; exatamente o mesmo daquele utilizado pela economia neocl&aacute;ssica.    Nesta, &eacute; da maior relev&acirc;ncia a no&ccedil;&atilde;o de comportamento    maximizador dos agentes <I>(homem econ&ocirc;mico)</I>, cujo auto-interesse    e a busca incessante de lucros constituem a for&ccedil;a motriz dos mercados.    O resultado desse comportamento utilit&aacute;rio dos agentes no processo de    trocas, num ambiente de concorr&ecirc;ncia perfeita, seria o equil&iacute;brio    do sistema econ&ocirc;mico e a efici&ecirc;ncia geral. Por&eacute;m, &eacute;    necess&aacute;rio realizar algumas adapta&ccedil;&otilde;es ao modelo comportamental    para torn&aacute;-lo mais adequado para entender as rela&ccedil;&otilde;es entre    agentes em ambientes hier&aacute;rquicos, como &eacute; o caso de estudos do    controle sobre a burocracia. A import&acirc;ncia de nos determos nessa adapta&ccedil;&atilde;o    do conceito reside no fato de que isto trar&aacute; conseq&uuml;&ecirc;ncias    l&oacute;gicas que possibilitar&aacute; uma melhor compreens&atilde;o dos fundamentos    da Teoria de Ag&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Tentemos entender o conceito de <I>homem econ&ocirc;mico</I>.    O <I>homem econ&ocirc;mico</I> como formulado pelos economistas neocl&aacute;ssicos    &eacute; uma constru&ccedil;&atilde;o ideal, um conceito que descreve um agente    "perfeitamente racional e onisciente que, ao tomar uma decis&atilde;o,    conhece todas as alternativas de forma que pode escolher com precis&atilde;o    e assim maximizar os resultados de sua decis&atilde;o. Ele conhece todos os    meios que, em cada situa&ccedil;&atilde;o de fato, o levam a atingir seus objetivos"    (Fonseca, 1989, p. 160). O <I>homem econ&ocirc;mico</I> &eacute; um agente dotado    de prefer&ecirc;ncias completas e bem ordenadas, amplo acesso &agrave; informa&ccedil;&atilde;o    e poderes de processamento de informa&ccedil;&otilde;es irrestritos. Estas condi&ccedil;&otilde;es    permitem ao agente realizar todos os c&aacute;lculos necess&aacute;rios para    escolher a a&ccedil;&atilde;o que satisfaz suas prefer&ecirc;ncias melhor do    que qualquer alternativa. O agente &eacute; racional, no sentido de que ele    maximiza de modo consciente uma fun&ccedil;&atilde;o objetiva (Simon, 1988,    p. 84). </font></p>     <p><font size="2" face="Verdana">O <I>homem econ&ocirc;mico</I> na teoria econ&ocirc;mica    &eacute; visto como um modelo simplificado do comportamento humano que permite    lidar com situa&ccedil;&otilde;es onde se considera apenas a vari&aacute;vel    econ&ocirc;mica na determina&ccedil;&atilde;o do comportamento. Ou seja, &eacute;    uma abstra&ccedil;&atilde;o idealizada para a an&aacute;lise de situa&ccedil;&otilde;es    de troca em mercados competitivos onde agentes atomizados respondem aos sinais    de pre&ccedil;o relevantes e estabelecem rela&ccedil;&otilde;es horizontais    e sim&eacute;tricas entre si (Fonseca, 1989, p. 162). Isto significa que o <I>homem    econ&ocirc;mico</I> foi criado para atuar em um ambiente preciso.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> A formula&ccedil;&atilde;o do conceito de <I>homem    econ&ocirc;mico</I> nesses termos nos leva a um problema quando o assunto a    tratar &eacute; o controle do poder do Estado. Observemos como Fonseca descreve    o comportamento do <I>homem econ&ocirc;mico:</I> </font></p>     <blockquote>       <p><font size="2" face="Verdana">"Os agentes buscam seu auto-interesse      com total idoneidade, ou seja, 'jogam limpo' todo o tempo, sem violar as 'regras      do jogo' – sem infringir a lei, roubar, mentir, dissimular, trapacear ou explorar      em benef&iacute;cio pr&oacute;prio ambig&uuml;idades contratuais que      surjam ao longo das transa&ccedil;&otilde;es." (Fonseca 1989, p.163.)</FONT></p> </blockquote>     <p><font size="2" face="Verdana"> Desta forma, segundo a interpreta&ccedil;&atilde;o    de Fonseca, esse conceito acaba por se tornar inadequado para o estudo dos controles.    Tentemos entender por que o <I>homem econ&ocirc;mico</I> "joga limpo".    O <I>homem econ&ocirc;mico</I> &eacute; uma constru&ccedil;&atilde;o formulada    para um mercado ideal, e nesta constru&ccedil;&atilde;o ideal n&atilde;o se    leva em conta as imperfei&ccedil;&otilde;es dos mercados reais. O <I>homem econ&ocirc;mico</I>    "joga limpo" porque, segundo sua defini&ccedil;&atilde;o, todos os    agentes envolvidos numa transa&ccedil;&atilde;o, e que atuam num ambiente onde    as rela&ccedil;&otilde;es s&atilde;o horizontais e sim&eacute;tricas (mercado    ideal) <I>possuem informa&ccedil;&atilde;o completa. </I>Nessa constru&ccedil;&atilde;o    ideal, o dolo &eacute; uma impossibilidade l&oacute;gica. &Eacute; por    possuir informa&ccedil;&atilde;o completa que nas transa&ccedil;&otilde;es entre    <I>homens econ&ocirc;micos</I> "as posi&ccedil;&otilde;es iniciais se relevam    de maneira franca e aberta, as declara&ccedil;&otilde;es do estado do mundo    ser&atilde;o precisas, e a execu&ccedil;&atilde;o esta regida pelo juramento    ou a regra &#91;...&#93;. Dado que n&atilde;o h&aacute; surpresas posteriores, pode-se    argumentar que existe uma condi&ccedil;&atilde;o de busca simples do interesse    pr&oacute;prio" (Williamson, 1989, p. 58).</font></p>     <p><font size="2" face="Verdana">Se o dolo n&atilde;o &eacute; poss&iacute;vel    no modelo por conta do ambiente – o mercado ideal, onde todos os agentes t&ecirc;m    informa&ccedil;&atilde;o completa – a tentativa de incorporar um comportamento    que permita problematizar o controle sobre os agentes do Estado (pela incorpora&ccedil;&atilde;o    ao modelo das assimetrias informacionais) traria mudan&ccedil;as t&atilde;o    grandes ao modelo que perderia sentido chamar este agente de <I>homem econ&ocirc;mico</I>.    Como veremos a seguir, uma das conseq&uuml;&ecirc;ncias dessa mudan&ccedil;a    ser&aacute; o estabelecimento de um outro modelo, embora se mantendo a premissa    b&aacute;sica da busca do auto-interesse.</font></p>     <p><font size="2" face="Verdana">Diferentemente do mercado ideal, os agentes no    mercado real atuam muitas vezes em ambientes hierarquizados. Este &eacute; o    caso das firmas e das administra&ccedil;&otilde;es p&uacute;blicas. Nos ambientes    hier&aacute;rquicos, os agentes deparam-se com determinadas limita&ccedil;&otilde;es    para fazer escolhas, ou seja, n&atilde;o disp&otilde;em de tempo ilimitado para    tomar decis&otilde;es, se defrontam com prioridades simult&acirc;neas e, principalmente,    atuam num ambiente de incertezas. Tudo isso faz com que a informa&ccedil;&atilde;o    dispon&iacute;vel aos agentes seja incompleta (Simon, 1988, p. 95).</font></p>     <p><font size="2" face="Verdana"> O problema &eacute; dado pelo fato desse ambiente    levar a uma mudan&ccedil;a em um dos atributos mais importantes do modelo, qual    seja, o da racionalidade plena. Isto &eacute;, o agente, nesse modelo, por atuar    em um ambiente de incertezas e de informa&ccedil;&atilde;o incompleta, teria    limitada sua capacidade de enumerar todas as alternativas para realizar suas    escolhas. &Eacute; para se adequar a um ambiente hier&aacute;rquico que se confere    ao modelo a condi&ccedil;&atilde;o de <I>racionalidade limitada</I> (<I>bounded    rationality</I>). Ou seja, &eacute; a inclus&atilde;o da assimetria de informa&ccedil;&atilde;o,    por meio da verticalidade das rela&ccedil;&otilde;es neste ambiente que representam    as imperfei&ccedil;&otilde;es do mercado, que acaba por redefinir o conceito    de <I>homem econ&ocirc;mico</I>. </font></p>     <p><font size="2" face="Verdana">A <I>racionalidade limitada</I> &eacute; a principal    caracter&iacute;stica do <I>homem administrativo,</I> um conceito desenvolvido    por Herbert Simon no trabalho <I>Administrative Behavior </I>(1947). Simon sup&otilde;e    que os agentes s&atilde;o intencionalmente racionais, mas apenas em forma limitada.    Observe-se a refer&ecirc;ncia simult&acirc;nea &agrave; racionalidade procurada    e por sua vez limitada, por causa da aus&ecirc;ncia de um sistema completo de    informa&ccedil;&otilde;es. Isto significa que a capacidade do agente em colher,    armazenar e processar informa&ccedil;&otilde;es relevantes para a tomada de    decis&otilde;es &eacute; restringida externamente.</font></p>     <p><font size="2" face="Verdana"> Segundo Simon, o comportamento real n&atilde;o    alcan&ccedil;a racionalidade objetiva, pelo menos em tr&ecirc;s aspectos: a)    "A racionalidade requer um conhecimento completo e antecipado das conseq&uuml;&ecirc;ncias    resultantes de cada op&ccedil;&atilde;o. Na pr&aacute;tica, o conhecimento dessas    conseq&uuml;&ecirc;ncias &eacute; sempre fragment&aacute;rio."; b) "Considerando    que essas conseq&uuml;&ecirc;ncias pertencem ao futuro, a imagina&ccedil;&atilde;o    deve suprir a falta de experi&ecirc;ncia em atribuir-lhes valores, embora estes    s&oacute; possam ser antecipados de maneira imperfeita."; e c) "A    racionalidade sup&otilde;e uma op&ccedil;&atilde;o entre todos os poss&iacute;veis    comportamentos alternativos. No comportamento real, apenas uma fra&ccedil;&atilde;o    de todas estas poss&iacute;veis alternativas &eacute; levada em considera&ccedil;&atilde;o."    (Simon, 1988, p. 95.) Nesse cen&aacute;rio as escolhas dos agentes ser&atilde;o    intencionalmente racionais, mas essas escolhas poder&atilde;o levar a resultados    <I>sub&oacute;timos</I> devido aos fatores acima descritos. Portanto, tratar    as rela&ccedil;&otilde;es entre os agentes em ambientes hier&aacute;rquicos    por meio do <I>homem econ&ocirc;mico com racionalidade limitada</I> &eacute;    um problema de conceitua&ccedil;&atilde;o. &Eacute; conveniente deixar isto    claro, pois o fato de existir informa&ccedil;&atilde;o assim&eacute;trica traz    conseq&uuml;&ecirc;ncias importantes que desvirtua o conceito de <I>homem econ&ocirc;mico</I>    como constru&iacute;do pelos economistas neocl&aacute;ssicos. Isso tem conseq&uuml;&ecirc;ncias    importantes na formula&ccedil;&atilde;o de um novo modelo.</font></p>     <p><font size="2" face="Verdana"> O <I>homem administrativo</I>, de Simon, compartilha    com o <I>homem econ&ocirc;mico</I> a raz&atilde;o instrumental e o comportamento    auto-interessado. A diferen&ccedil;a, basicamente, est&aacute; nas condi&ccedil;&otilde;es    em que o agente toma suas decis&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A import&acirc;ncia de estabelecer o tipo de    ambiente onde os agentes atuam n&atilde;o pode ser desprezada. Neste sentido,    Williamson (1989) foi al&eacute;m de Simon ao tirar as conseq&uuml;&ecirc;ncias    l&oacute;gicas do modelo derivadas desse ambiente. Segundo o autor, a aus&ecirc;ncia    de informa&ccedil;&atilde;o completa permite que os agentes busquem o auto-interesse    explorando as assimetrias de informa&ccedil;&atilde;o, ou seja, permite a inclus&atilde;o    no modelo do chamado <I>comportamento oportunista</I>. Esta constru&ccedil;&atilde;o    anal&iacute;tica, isto &eacute;, de um agente que persegue o auto-interesse,    possuidor de uma racionalidade limitada e com propens&atilde;o a comportamentos    oportunistas, &eacute; o que Oliver Williamson denominou de o <I>homem contratual<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a></i>.</font></p>     <p><font size="2" face="Verdana"> Williamson parte da premissa de que o <I>homem    contratual</I>, assim como o <I>homem econ&ocirc;mico</I>, tem como objetivo    final maximizar o retorno de suas a&ccedil;&otilde;es. No entanto, a compet&ecirc;ncia    para lograr essa maximiza&ccedil;&atilde;o no <I>homem contratual</I> &eacute;    limitada. Embora os dois conceitos disponham de um sistema completo e consistente    de prefer&ecirc;ncias, o <I>homem econ&ocirc;mico </I>tem toda a informa&ccedil;&atilde;o    necess&aacute;ria e, portanto, pode escolher sempre entre alternativas que possibilitariam    a maximiza&ccedil;&atilde;o dos seus interesses. N&atilde;o existe limite na    complexidade dos c&aacute;lculos que pode realizar para determinar qual alternativa    &eacute; a melhor. Diferentemente, o <I>homem contratual</I> tem restringida    sua capacidade de colher, armazenar e processar informa&ccedil;&otilde;es relevantes    para a tomada de decis&otilde;es. Consciente desta limita&ccedil;&atilde;o,    ao inv&eacute;s de <I>maximizar</I>, como faz o <I>homem econ&ocirc;mico</I>,    ele se contenta em <I>satisfazer</I> como faz o <I>homem administrativo</I>    de Simon (1988, p. 63). </font></p>     <p><font size="2" face="Verdana">O segundo pressuposto do homem contratual &eacute;    a propens&atilde;o ao oportunismo. O oportunismo se refere ao uso de informa&ccedil;&otilde;es    incompletas ou distorcidas em beneficio pr&oacute;prio. &Eacute; um comportamento    que objetiva conseguir vantagens criando ou explorando assimetrias de informa&ccedil;&atilde;o.    Este tipo de comportamento tem importantes implica&ccedil;&otilde;es te&oacute;ricas.    A presen&ccedil;a do oportunismo como amea&ccedil;a constante leva &agrave;    busca de in&uacute;meras garantias contratuais como forma de se precaver ante    a possibilidade desse tipo de comportamento. Em outras palavras, com o homem    contratual deixa de valer o pressuposto de que um sistema, pol&iacute;tico ou    econ&ocirc;mico, goza de uma oferta ilimitada de confiabilidade pessoal (Fonseca,    1989, p. 64). Como a propens&atilde;o ao oportunismo &eacute; uma amea&ccedil;a    latente, devem-se criar in&uacute;meras salvaguardas <I>ex ante</I> e <I>ex    post</I> o contrato para prevenir esse comportamento, que tem como conseq&uuml;&ecirc;ncia    o aumento dos chamados custos de transa&ccedil;&atilde;o<a name="tx07"></a><a href="#nt07"><SUP><i>7</i></SUP></a>.    </font></p>     <p> <font size="2" face="Verdana">Resumindo, o aspecto fundamental sob o qual    &eacute; constru&iacute;do conceitualmente o <I>homem contratual</I> &eacute;    o das assimetrias informacionais dadas pelo ambiente hier&aacute;rquico. A presen&ccedil;a    de informa&ccedil;&atilde;o imperfeita restringe a capacidade dos agentes agirem    com racionalidade plena. E esta condi&ccedil;&atilde;o tem duas conseq&uuml;&ecirc;ncias.    A primeira &eacute; que, diferentemente do modelo do <I>homem econ&ocirc;mico</I>    da economia neocl&aacute;ssica, que tem entre suas mais proeminentes caracter&iacute;sticas    o de ter como objetivo sempre <I>maximizar</I> seus ganhos, o <I>homem contratual</I>    se contentar&aacute; em apenas <I>satisfazer-se</I>. E em segundo lugar, a assimetria    informacional entre os agentes permite o aparecimento do comportamento oportunista.    E &eacute; o oportunismo que obriga a constru&ccedil;&atilde;o de in&uacute;meras    garantias <I>pr&eacute;</I> e <I>p&oacute;s</I> contratuais, aumentando os <I>custos    de transa&ccedil;&atilde;o</I> numa sociedade<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A Teoria de Ag&ecirc;ncia</B></font></p>     <p><font size="2" face="Verdana">A compreens&atilde;o do modelo do <I>homem contratual</I>    &eacute; uma boa introdu&ccedil;&atilde;o para o estudo da Teoria de Ag&ecirc;ncia.    Segundo esta teoria existe uma rela&ccedil;&atilde;o <I>titular/agente</I> quando    um indiv&iacute;duo, um grupo ou uma organiza&ccedil;&atilde;o, que tem um poder    espec&iacute;fico, delega, por meio de um contrato, responsabilidades a um outro    indiv&iacute;duo, grupo ou organiza&ccedil;&atilde;o. Neste sentido, uma organiza&ccedil;&atilde;o    &eacute; uma rede diferenciada de rela&ccedil;&otilde;es espec&iacute;ficas    e hier&aacute;rquicas, como por exemplo, entre propriet&aacute;rio e diretor,    entre diretor e gerente e entre gerente e funcion&aacute;rio. Nestas rela&ccedil;&otilde;es    existem contratos, escritos ou n&atilde;o, r&iacute;gidos ou flex&iacute;veis,    que determinam a atua&ccedil;&atilde;o de cada <I>agente</I> e a probabilidade    desta atua&ccedil;&atilde;o atender &agrave; expectativa do <I>titular</I>,    que delega responsabilidades. O problema neste tipo de relacionamento reside    na assimetria de informa&ccedil;&atilde;o, ou seja, no fato de duas partes que    se relacionam n&atilde;o deterem a mesma informa&ccedil;&atilde;o, colocando    uma das partes – quem delega responsabilidades, o <I>titular</I> – em desvantagem    no relacionamento com o outro, o <I>agente</I> (chamaremos a isto de o <I>problema    de delega&ccedil;&atilde;o</I>). &Eacute; importante observar que os problemas    trazidos pela Teoria de Ag&ecirc;ncia s&atilde;o mais compreendidos quando os    pressupostos comportamentais s&atilde;o os do <I>homem contratual</I>, que tende    a aproveitar as assimetrias de informa&ccedil;&atilde;o existente na rela&ccedil;&atilde;o    <I>titular/agente</I> para obter vantagens. </font></p>     <p><font size="2" face="Verdana">No caso das organiza&ccedil;&otilde;es burocr&aacute;ticas    estatais, a teoria nos permite pressupor uma cadeia de rela&ccedil;&otilde;es    <I>titular/agente. </I>O <I>agente</I> em um contrato pode ser o <I>titular</I>    em outro contrato, pois as organiza&ccedil;&otilde;es n&atilde;o existem isoladamente,    mas revelam sua exist&ecirc;ncia nos seus relacionamentos, em que a organiza&ccedil;&atilde;o    aparece ora como <I>titular</I> e ora como <I>agente</I>. A satisfa&ccedil;&atilde;o    do <I>titular</I> depende da atua&ccedil;&atilde;o do <I>agente</I>, portanto,    o <I>titular</I> deve assegurar-se de que a atua&ccedil;&atilde;o do <I>agente</I>    ser&aacute; aquela que satisfa&ccedil;a seu objetivo. Como o <I>agente </I>pode    ter comportamentos oportunistas, o<I> titular </I>dever&aacute; fazer esfor&ccedil;os    de sele&ccedil;&atilde;o e formular um contrato com esquemas de incentivos e    de controles eficientes. Os incentivos podem abranger est&iacute;mulos positivos    (pr&ecirc;mios) ou negativos, tais como penalidades contratuais. Os incentivos    positivos s&atilde;o muito comuns nas rela&ccedil;&otilde;es privadas e visam    criar uma situa&ccedil;&atilde;o onde o interesse do <I>agente</I> seja coincidente    com o do <I>titular</I>. Por exemplo, &eacute; normal que vendedores sejam remunerados,    al&eacute;m de um sal&aacute;rio fixo, com comiss&atilde;o por vendas. Assim,    mesmo tendo um ganho fixo para garantir certos per&iacute;odos de vendas fracas,    o vendedor se esfor&ccedil;ar&aacute; por toda venda poss&iacute;vel, visando    ganhar comiss&atilde;o. A comiss&atilde;o faz que, pelo menos em alguns aspectos,    o interesse do <I>agente</I> seja coincidente com o do <I>titular</I>.</font></p>     <p><font size="2" face="Verdana">Assim, o<I> problema de delega&ccedil;&atilde;o,</I>    de uma rela&ccedil;&atilde;o <I>titular/agente,</I> possui as seguintes caracter&iacute;sticas:    a) o <I>agente</I> disp&otilde;e de v&aacute;rios comportamentos poss&iacute;veis    de serem adotados; b) sua a&ccedil;&atilde;o afeta o bem-estar das duas partes;    e, c) as a&ccedil;&otilde;es do <I>agente</I> dificilmente s&atilde;o observ&aacute;veis    pelo <I>titular</I> (assimetria de informa&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana"> Devido a latente propens&atilde;o do <I>agente</I>    ao oportunismo, haver&aacute; basicamente dois tipos de problemas: a <I>sele&ccedil;&atilde;o    adversa</I> e o <I>risco moral</I>. A <I>sele&ccedil;&atilde;o adversa </I>ocorre    quando o esquema de incentivos de um contrato n&atilde;o est&aacute; bem formulado,    fato que pode levar ao <I>agente</I> a escolher o inverso daquilo que deseja    o <I>titular</I>. O<I> risco moral</I> surge dos problemas subjacentes &agrave;    cria&ccedil;&atilde;o dos contratos. Trata-se da possibilidade de o <I>agente</I>,    depois de firmado o contrato, valer-se de brechas contratuais para agir em interesse    pr&oacute;prio, impondo um preju&iacute;zo ao <I>titular</I>. Como observa Melo    (1996, p. 71) "<I>sele&ccedil;&atilde;o adversa </I>resulta da n&atilde;o    observabilidade da informa&ccedil;&atilde;o, valores e objetivos que marcam    as decis&otilde;es do <I>agente</I>. Enquanto o conceito de <I>risco moral</I>    resulta da n&atilde;o observabilidade do comportamento do <I>agente</I> numa    situa&ccedil;&atilde;o p&oacute;s contratual".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> O sucesso numa rela&ccedil;&atilde;o <I>titular/agente    </I>deve levar em conta os seguintes aspectos: a) A feitura do contrato deve    prever as diversas alternativas de comportamento poss&iacute;veis do <I>agente;</I>    b) O esquema de incentivos deve ser modelado para que o <I>agente</I> tenha    interesse em atingir os objetivos do <I>titular;</I> e, c) no caso do <I>titular</I>    n&atilde;o poder observar continuamente o desempenho do <I>agente</I> e/ou n&atilde;o    saber julg&aacute;-lo, deve estabelecer um sistema de sele&ccedil;&atilde;o    e de monitoramento e controle confi&aacute;vel. </font></p>     <p><font size="2" face="Verdana">Existem tr&ecirc;s casos emblem&aacute;ticos    em que nos defrontamos com problemas de ag&ecirc;ncia. O primeiro ocorre no    &acirc;mbito do sistema pol&iacute;tico, onde os pol&iacute;ticos <I>(agente</I>,    neste caso<I>)</I> recebem uma delega&ccedil;&atilde;o dos cidad&atilde;os <I>(titular)    </I>para agir em seu nome. O segundo refere-se &agrave; rela&ccedil;&atilde;o    entre o Estado <I>(titular) </I>e empres&aacute;rios <I>(agente)</I>. E o terceiro    ocorre no &acirc;mbito da Administra&ccedil;&atilde;o P&uacute;blica, onde o    <I>agente</I> representa o empregado contratado pelo governo <I>(titular)</I>    para realizar uma tarefa especificada (Przeworski, 1996, p. 23). </font></p>     <p><font size="2" face="Verdana">Neste trabalho daremos &ecirc;nfase a problemas    derivados do terceiro caso, que se refere &agrave; rela&ccedil;&atilde;o entre    governantes e burocracia, ou seja, &agrave; dificuldade dos governantes em controlar    os funcion&aacute;rios do Estado, possuidores da informa&ccedil;&atilde;o t&eacute;cnica    e organizacional e de especializa&ccedil;&atilde;o. Nesta situa&ccedil;&atilde;o    os governantes podem se deparar com problemas de <I>sele&ccedil;&atilde;o adversa    </I>e<I> risco moral</I> quando a burocracia, que det&ecirc;m conhecimento t&eacute;cnico    e organizacional, pode utilizar determinadas informa&ccedil;&otilde;es para    obter vantagens que v&atilde;o contra o interesse dos governantes. Em outras    palavras, havendo delega&ccedil;&atilde;o, o burocrata pode optar por um comportamento    oportunista em beneficio pr&oacute;prio e n&atilde;o cumprir com o acordo estabelecido.    A quest&atilde;o fundamental, como a levantada por Arrow (1963), quando desenvolveu    os problemas derivados das "falhas do governo", &eacute; a relativa    aos <I>custos de obten&ccedil;&atilde;o de informa&ccedil;&otilde;es</I>, quest&atilde;o    que &eacute; crucial ao processo decis&oacute;rio ao controle. </font></p>     <p><font size="2" face="Verdana">Do ponto de vista da Teoria de Ag&ecirc;ncia,    o problema do controle sobre a burocracia estatal depender&aacute; da forma    de como s&atilde;o constru&iacute;dos, em cada sociedade, arranjos institucionais    que limitem e constranjam os poss&iacute;veis comportamentos oportunistas dos    <I>agentes</I>, pois s&atilde;o as institui&ccedil;&otilde;es que organizam    essas rela&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O Controle Interno: Uma redefini&ccedil;&atilde;o</B></font></p>     <p><font size="2" face="Verdana">A partir da Teoria de Ag&ecirc;ncia podemos entender    melhor o problema do controle sobre a burocracia. Uma organiza&ccedil;&atilde;o    p&uacute;blica pode ser considerada como uma rede de rela&ccedil;&otilde;es    espec&iacute;ficas e hier&aacute;rquicas, onde cada funcion&aacute;rio &eacute;    ora o <I>titular</I>, ora o <I>agente</I>, sendo a c&uacute;pula dirigente o    <I>titular</I> &uacute;ltimo dentro da organiza&ccedil;&atilde;o. Para controlar    essa estrutura, visando manter as atividades dentro da lei, segundo as necessidades    do servi&ccedil;o e as exig&ecirc;ncias t&eacute;cnicas e econ&ocirc;micas de    sua realiza&ccedil;&atilde;o, existem os <I>controles administrativos,</I> que    s&atilde;o exercidos pelo corpo coletivo da organiza&ccedil;&atilde;o por meio    do poder hier&aacute;rquico, que estabelece uma rela&ccedil;&atilde;o de subordina&ccedil;&atilde;o    entre os agentes p&uacute;blicos. </font></p>     <blockquote>       <p><font size="2" face="Verdana">"A submiss&atilde;o hier&aacute;rquica      retira do inferior a atua&ccedil;&atilde;o pol&iacute;tica, isto &eacute;,      despe o subordinado da a&ccedil;&atilde;o de comando, permitindo-lhe t&atilde;o-somente      agir no estrito &acirc;mbito de suas atribui&ccedil;&otilde;es espec&iacute;ficas.      Ao chefe do &oacute;rg&atilde;o executivo &eacute; que incumbe tomar as resolu&ccedil;&otilde;es      pol&iacute;ticas, no sentido da escolha do objeto, dos meios e da oportunidade      mais conveniente &agrave; consecu&ccedil;&atilde;o dos fins governamentais."      (Meirelles, 2000, p. 113.)</FONT></p> </blockquote>     <p><font size="2" face="Verdana"> Existe uma quest&atilde;o que diferencia a c&uacute;pula    pol&iacute;tica, que det&eacute;m o <I>comando</I>, do restante da organiza&ccedil;&atilde;o:    &eacute; a quest&atilde;o da <I>responsabilidade</I>. Como j&aacute; dissemos,    embora todos tenham responsabilidade administrativa, apenas a c&uacute;pula    tem responsabilidade pol&iacute;tica. Em conseq&uuml;&ecirc;ncia, &eacute; ela    a respons&aacute;vel pela presta&ccedil;&atilde;o de contas da organiza&ccedil;&atilde;o    aos controles horizontais e aos controles sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A quest&atilde;o da responsabilidade &eacute;    de vital import&acirc;ncia num sistema democr&aacute;tico, o que nos faz enfatizar    a relev&acirc;ncia do controle dos pol&iacute;ticos sobre a burocracia. Levando    em conta a diferencia&ccedil;&atilde;o entre a c&uacute;pula do restante da    organiza&ccedil;&atilde;o burocr&aacute;tica, podemos redefinir o conceito de    Controle Interno como o controle da c&uacute;pula pol&iacute;tica <I>(titular)</I>    sobre a burocracia <I>(agente)</I><a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>. Assim, com    essa defini&ccedil;&atilde;o, diferenciamos os Controles Internos dos controles    administrativos, que s&atilde;o intr&iacute;nsecos &agrave; pr&oacute;pria organiza&ccedil;&atilde;o    e que fazem parte da din&acirc;mica da estrutura hier&aacute;rquica. Essa defini&ccedil;&atilde;o    leva em conta um sistema de Controle Interno exercido preferentemente pela pr&oacute;pria    c&uacute;pula sobre a burocracia e n&atilde;o um controle por meio da    burocracia<I>.</i></font></p>     <p><font size="2" face="Verdana"> Para al&eacute;m do fato de que o agente pol&iacute;tico    tem o "dever" (a responsabilidade) de controlar a burocracia, o modelo    estabelece que a c&uacute;pula pol&iacute;tica, que det&eacute;m o poder, tem    interesse em controlar seus subordinados. Controlar, para um governante, &eacute;    saber o que acontece na Administra&ccedil;&atilde;o P&uacute;blica. Mesmo quando    ele pr&oacute;prio &eacute; corrupto precisa controlar a burocracia, j&aacute;    que normalmente trabalha num ambiente de recursos escassos. Da mesma forma,    a c&uacute;pula governante precisa responder aos eleitores para manter-se no    poder. Portanto, para implementar suas pol&iacute;ticas n&atilde;o pode prescindir    dos recursos que seriam evadidos pela inefici&ecirc;ncia e pela corrup&ccedil;&atilde;o    da burocracia. </font></p>     <p><font size="2" face="Verdana">No entanto, mesmo ante essa necessidade, o controle    sobre a burocracia &eacute; de dif&iacute;cil consecu&ccedil;&atilde;o. Definido    o problema de controle sobre a burocracia como um <I>problema de delega&ccedil;&atilde;o</I>,    a teoria nos leva a identificar tr&ecirc;s quest&otilde;es b&aacute;sicas que    precisam de resposta para estabelecer um Controle Interno, a saber: a) a necessidade    de diminuir os custos de se obter informa&ccedil;&atilde;o; b) a necessidade    de obter ganhos em <I>expertise</I> (para saber avaliar as escolhas do <I>agente</I>);    e, c) a formula&ccedil;&atilde;o de uma arquitetura institucional de forma a    existir coincid&ecirc;ncia de interesses entre os<I> agentes</I> do controle    e o <I>titular, </I>para evitar o problema do "controle sobre o controlador".    </font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, h&aacute; a necessidade imperativa    de diminuir os custos de se obter informa&ccedil;&otilde;es. Neste sentido,    argumenta Przeworski: </font></p>     <blockquote>       <p><font size="2" face="Verdana">"Os agentes disp&otilde;em de informa&ccedil;&otilde;es      que os titulares n&atilde;o observam diretamente: conhecem suas pr&oacute;prias      prefer&ecirc;ncias, disp&otilde;em de uma informa&ccedil;&atilde;o privilegiada      sobre suas capacidades e t&ecirc;m a chance de perceber alguns estados poss&iacute;veis      do mundo que os titulares n&atilde;o podem perceber. Estes, por sua vez, podem      ser capazes de observar, sem, sem muito esfor&ccedil;o, certos comportamentos      do agente ou inferir suas a&ccedil;&otilde;es a partir do resultado ou ainda      podem decidir arcar com os custos de monitorar tais atos. (Przeworski, 1996,      p. 22.)</FONT></p> </blockquote>     <p><font size="2" face="Verdana"> A capacidade de observar sem muito esfor&ccedil;o    o comportamento do <I>agente</I> &eacute; poss&iacute;vel nas pequenas organiza&ccedil;&otilde;es,    onde o propriet&aacute;rio pode observar continuamente o trabalho dos funcion&aacute;rios    e julgar a qualidade do desempenho, pois normalmente &eacute; um especialista    no seu ramo de neg&oacute;cio. Entretanto, o problema &eacute; crucial nas grandes    organiza&ccedil;&otilde;es onde o <I>titular</I> n&atilde;o pode observar continuamente    o trabalho de seus funcion&aacute;rios, nem pode julgar com exatid&atilde;o    a qualidade do desempenho destes, pois normalmente n&atilde;o &eacute; um especialista    em cada ramo do neg&oacute;cio (n&atilde;o pode, portanto, avaliar todas as    escolhas do agente). Assim, precisa criar mecanismos de controle que lhe informem    sobre o desempenho do <I>agente</I>. </font></p>     <p><font size="2" face="Verdana">Os mecanismos de obten&ccedil;&atilde;o de informa&ccedil;&otilde;es    para o controle do titular sobre o agente s&atilde;o basicamente dois: mecanismos    de patrulha de pol&iacute;cia e mecanismos de alarme de inc&ecirc;ndio<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>.    O primeiro &eacute; constitu&iacute;do por informa&ccedil;&otilde;es produzidas    nos tradicionais controles administrativos. Consiste na verifica&ccedil;&atilde;o    do cumprimento das regras e procedimentos e o respectivo controle da conformidade    dos atos da administra&ccedil;&atilde;o. O segundo tipo de mecanismo refere-se    &agrave; produ&ccedil;&atilde;o de informa&ccedil;&atilde;o para o controle    atrav&eacute;s da participa&ccedil;&atilde;o da sociedade organizada.</font></p>     <p><font size="2" face="Verdana"> Estes &uacute;ltimos baseiam-se na compara&ccedil;&atilde;o    entre as burocracias p&uacute;blicas e as burocracias de empresas privadas.    Ambas oferecem produtos ou servi&ccedil;os ao p&uacute;blico. No caso de uma    firma, &eacute; o n&iacute;vel das demandas dos consumidores pelos servi&ccedil;os    ou produtos oferecidos que ir&aacute; gerar lucros ou perdas aos propriet&aacute;rios.    Desta forma, estes obt&ecirc;m informa&ccedil;&atilde;o gratuita do p&uacute;blico    a respeito do desempenho da empresa e podem estabelecer compara&ccedil;&otilde;es    com o desempenho de outras empresas similares. Diferentemente, um &oacute;rg&atilde;o    p&uacute;blico n&atilde;o tem esses par&acirc;metros de compara&ccedil;&atilde;o,    o que dificulta aos seus dirigentes a avalia&ccedil;&atilde;o da qualidade dos    servi&ccedil;os prestados. N&atilde;o obstante, &eacute; o p&uacute;blico que    utiliza os servi&ccedil;os, quem est&aacute; melhor informado sobre seu desempenho.    Assim, os pol&iacute;ticos eleitos (e a burocracia dirigente) poderiam se beneficiar    das informa&ccedil;&otilde;es produzidas pelo p&uacute;blico interessado. Mas,    neste caso, &eacute; necess&aacute;rio implementar mecanismos institucionais    que possibilitem a participa&ccedil;&atilde;o social (Przeworski, 1998). </font></p>     <p><font size="2" face="Verdana">Segundo Adam Przeworski, um sistema de controle    baseado em mecanismos de <I>alarme de inc&ecirc;ndio</I> teria a vantagem de    permitir obter informa&ccedil;&otilde;es a um custo mais baixo que por meio    de uma supervis&atilde;o tipo <I>patrulha de pol&iacute;cia</I>. Entretanto,    mesmo levando em conta essa vantagem, a participa&ccedil;&atilde;o p&uacute;blica    n&atilde;o elimina a necessidade de controle baseado em mecanismos de <I>patrulha    de pol&iacute;cia.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Com efeito, no &acirc;mbito da Administra&ccedil;&atilde;o    P&uacute;blica o tamanho e a complexidade de fun&ccedil;&otilde;es da m&aacute;quina    estatal fazem com que o problema dos custos de obten&ccedil;&atilde;o de informa&ccedil;&atilde;o    seja cr&iacute;tico. Sem minimizar este problema n&atilde;o haver&aacute; a    possibilidade de constru&ccedil;&atilde;o de um sistema de Controle Interno    como definido acima.</font></p>     <p><font size="2" face="Verdana"> Em segundo lugar, existe a necessidade de se    adquirir <I>expertise, </I>que consiste em conhecimento tanto t&eacute;cnico    quanto do funcionamento da m&aacute;quina administrativa. A Administra&ccedil;&atilde;o    P&uacute;blica, para registro e implementa&ccedil;&atilde;o dos seus atos, controle    da conduta dos agentes e solu&ccedil;&atilde;o de controv&eacute;rsias dos administrados,    utiliza-se de diversos procedimentos que recebem a denomina&ccedil;&atilde;o    comum de <I>processo administrativo. </I>Estes processos se materializam por    meio de instru&ccedil;&otilde;es, circulares, avisos, portarias, ordens de servi&ccedil;o,    of&iacute;cios ou despachos que respondem a regras que determinam o tempo, o    lugar e a comunica&ccedil;&atilde;o dos atos desenvolvidos (Meirelles, 2000,    p. 173-5). Entender esse funcionamento (os meandros) da m&aacute;quina p&uacute;blica    &eacute; o que chamamos de <I>expertise</I> organizacional. Por outro lado,    chamamos de <I>expertise</I> t&eacute;cnica o conhecimento extenso de uma tarefa    espec&iacute;fica, adquirido atrav&eacute;s de treinamento, leitura e experi&ecirc;ncia.    &Eacute; esse conhecimento que oferece subs&iacute;dios para avaliar as escolhas    do <I>agente</I>, comparar e decidir. </font></p>     <p><font size="2" face="Verdana">E em terceiro lugar, existe a dificuldade organizacional    na cria&ccedil;&atilde;o do Controle Interno. Segundo a Teoria de Ag&ecirc;ncia,    a quest&atilde;o da arquitetura institucional tamb&eacute;m &eacute; de especial    import&acirc;ncia, pois a principal caracter&iacute;stica do Controle Interno    proposto &eacute; que deve estar organizado de forma a n&atilde;o reproduzir    os<I> problemas de delega&ccedil;&atilde;o</I> que existem dentro de uma estrutura    burocr&aacute;tica. O que levaria a enfrentar o problema de como controlar o    controlador. </font></p>     <p><font size="2" face="Verdana">A c&uacute;pula dirigente de uma organiza&ccedil;&atilde;o    &eacute; o <I>titular</I> que delega fun&ccedil;&otilde;es aos diretores. Estes,    por sua vez, delegam aos gerentes e assim por diante. Se os Controles Internos    est&atilde;o situados em algum ponto dentro dessa estrutura hier&aacute;rquica,    se reproduzir&aacute; <I>o problema de delega&ccedil;&atilde;o</I> entre o <I>titular</I>    e o <I>agente. </I>Uma solu&ccedil;&atilde;o seria que os Controles Internos    estivessem ligados diretamente &agrave; c&uacute;pula dirigente. </font></p>     <p><font size="2" face="Verdana">Idealmente, os integrantes do Controle Interno    deveriam fazer parte da pr&oacute;pria c&uacute;pula pol&iacute;tica. Ante a    impossibilidade pr&aacute;tica desta situa&ccedil;&atilde;o, a quest&atilde;o    levantada pela teoria &eacute; de construir um esquema de incentivos que garanta    a coincid&ecirc;ncia de interesses entre os funcion&aacute;rios do controle    e os interesses da c&uacute;pula pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">O problema de qualquer modelo &eacute; a sua    aplicabilidade, isto &eacute;, a forma como se pode traduzir um problema te&oacute;rico    em arranjos institucionais e mecanismos administrativos. No &acirc;mbito da    Administra&ccedil;&atilde;o P&uacute;blica os problemas expostos nos itens acima    seriam de dif&iacute;cil solu&ccedil;&atilde;o sem o aparecimento da nova Tecnologia    de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (TIC). Com efeito, nos    dias de hoje j&aacute; &eacute; plenamente aceito que a TIC tem potencial para    deixar de ser apenas uma ferramenta de apoio na administra&ccedil;&atilde;o    p&uacute;blica e passar a ser utilizada como instrumento estrat&eacute;gico    dos governos, uma forte aliada dos administradores devido a sua crescente capacidade    de captar e concentrar informa&ccedil;&atilde;o e facilitar o desenvolvimento    de reformas administrativas que limitem o elemento n&atilde;o previs&iacute;vel    do exerc&iacute;cio do poder por meio da cria&ccedil;&atilde;o de arranjos institucionais    que atuem como constrangedores da conduta dos agentes p&uacute;blicos<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>.</font></p>     <p><font size="2" face="Verdana"> Finalmente, os crit&eacute;rios de an&aacute;lise    dos problemas administrativos de controle, desenvolvidos neste trabalho a partir    da Teoria de Ag&ecirc;ncia, podem servir de instrumento para guiar, compreender    e avaliar reformas na Administra&ccedil;&atilde;o P&uacute;blica no sentido    de aumentar a capacidade de controle.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Conclus&atilde;o</B></font></p>     <p><font size="2" face="Verdana">Como j&aacute; vimos, segundo Weber, numa democracia,    os pol&iacute;ticos eleitos s&atilde;o detentores de legitimidade e responsabilidade    pol&iacute;tica. Cabe a eles, por meio dos partidos, a formula&ccedil;&atilde;o    de programas pol&iacute;ticos a serem referendados pelos eleitores. Com o advento    da burocracia como forma de domina&ccedil;&atilde;o racional/legal Weber percebeu    o risco de a burocracia estatal avan&ccedil;ar em suas atribui&ccedil;&otilde;es    e passar a formular pol&iacute;ticas, dado que disp&otilde;e de conhecimento    t&eacute;cnico necess&aacute;rio para tanto. Por mais que a formula&ccedil;&atilde;o    de pol&iacute;ticas necessite de conhecimento t&eacute;cnico, a burocracia n&atilde;o    &eacute; apta a tomar esta ou aquela decis&atilde;o, pois lhe falta legitimidade.    &Eacute; uma quest&atilde;o de <I>accountability</I> pol&iacute;tica, j&aacute;    que os burocratas n&atilde;o s&atilde;o eleitos. Em conseq&uuml;&ecirc;ncia,    torna-se imperativo num regime democr&aacute;tico, o controle dos pol&iacute;ticos    sobre as a&ccedil;&otilde;es da burocracia, pois pode haver o falseamento das    metas estabelecidas. E um exemplo disso &eacute; dado pelo problema da corrup&ccedil;&atilde;o    burocr&aacute;tica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No entanto, a constru&ccedil;&atilde;o de mecanismos    que tornem vi&aacute;vel esse controle sempre representou problemas, &agrave;s    vezes intranspon&iacute;veis, para os governantes e administradores. Isto se    deve ao fato da burocracia constituir um grupo especializado e possuir alta    capacidade organizacional. Ela det&eacute;m certa quantidade e qualidade de    informa&ccedil;&atilde;o que a coloca em posi&ccedil;&atilde;o de vantagem em    rela&ccedil;&atilde;o aos agentes pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana"> Para uma melhor compreens&atilde;o do problema    do controle sobre a burocracia, recorremos &agrave; Teoria de Ag&ecirc;ncia    em busca de ferramentas anal&iacute;ticas. A teoria nos diz que o problema nas    rela&ccedil;&otilde;es delegativas reside na assimetria de informa&ccedil;&atilde;o,    ou seja, no fato de duas partes que se relacionam n&atilde;o deterem o mesmo    conhecimento, colocando uma das partes em desvantagem no relacionamento com    o outro. Segundo o modelo, o agente poder&aacute; utilizar de forma oportunista    essa assimetria de informa&ccedil;&atilde;o para obter vantagens. Desta forma    foi estabelecida a dificuldade do controle dos pol&iacute;ticos sobre a burocracia    como derivada do <I>problema de delega&ccedil;&atilde;o</I>. </font></p>     <p><font size="2" face="Verdana">Como se enfrenta o <I>problema de delega&ccedil;&atilde;o</I>?    A satisfa&ccedil;&atilde;o do titular depende da atua&ccedil;&atilde;o do agente,    portanto, o titular deve assegurar-se de que a atua&ccedil;&atilde;o do agente    ser&aacute; aquela que satisfa&ccedil;a seu objetivo. Como o agente pode ter    comportamentos oportunistas, ent&atilde;o o titular deve realizar um c&aacute;lculo    para decidir se arca com os custos desse controle.</font></p>     <p><font size="2" face="Verdana"> A partir do modelo de comportamento do <I>homem    contratual</I>, adotado neste trabalho, assume-se que nas rela&ccedil;&otilde;es    contratuais delegativas do setor p&uacute;blico os controles s&atilde;o fundamentais,    pois, mesmo ante um contrato que tente prever todas as situa&ccedil;&otilde;es    poss&iacute;veis, sem um esquema eficiente de controles, haver&aacute; dificuldades    no cumprimento do contrato. Nesse sentido, a Teoria de Ag&ecirc;ncia nos permitiu    avan&ccedil;ar em um aspecto importante, qual seja, a redefini&ccedil;&atilde;o    do conceito de Controle Interno como sendo o controle dos pol&iacute;ticos sobre    a burocracia, levando em conta que s&atilde;o os pol&iacute;ticos que devem    prestar contas perante os cidad&atilde;os.</font></p>     <p><font size="2" face="Verdana"> A redefini&ccedil;&atilde;o do conceito nos    levou a identificar tr&ecirc;s problemas b&aacute;sicos a serem enfrentados    na implementa&ccedil;&atilde;o de reformas administrativas: a) a necessidade    de diminuir os custos de se obter informa&ccedil;&atilde;o; b) a necessidade    de obter ganhos em <I>expertise</I> tanto organizacional quanto t&eacute;cnica    (para poder avaliar as escolhas do agente); e, c) a necessidade de produzir    uma situa&ccedil;&atilde;o em que seja poss&iacute;vel a coincid&ecirc;ncia    de interesses entre o titular e os agentes do controle. Enfrentar esses tr&ecirc;s    problemas nos levar&aacute; &agrave; constru&ccedil;&atilde;o de arranjos institucionais    que permitam o controle da c&uacute;pula dirigente sobre a burocracia minimizando    o problema de delega&ccedil;&atilde;o. Da mesma forma, nos pode oferecer crit&eacute;rios    de an&aacute;lise dos problemas administrativos de controle. </font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; demais enfatizar que quando    se isola a rela&ccedil;&atilde;o titular (c&uacute;pula pol&iacute;tica) / agente    (burocracia), o que se procura entender s&atilde;o os problemas resultantes    deste tipo espec&iacute;fico de rela&ccedil;&otilde;es – dado um determinado    modelo comportamental. Para al&eacute;m do fato de que o agente pol&iacute;tico    ter o "dever" (a responsabilidade) de controlar a burocracia, esse    modelo estabelece que a c&uacute;pula pol&iacute;tica que det&eacute;m poder    tem interesse em controlar seus subordinados. Mesmo quando ele pr&oacute;prio    &eacute; corrupto precisa controlar a burocracia, j&aacute; que normalmente    trabalha num ambiente de recursos escassos. </font></p>     <p><font size="2" face="Verdana">No entanto, esta tese de que o governo sempre    quer controlar a burocracia n&atilde;o &eacute; t&atilde;o pac&iacute;fica.    Terry Moe (1984), por exemplo, argumenta que quando os governantes esperam permanecer    em seus postos, desejam sim controlar a burocracia, de modo a poder utiliz&aacute;-la    para seus pr&oacute;prios fins. Mas, quando os governantes temem perder seus    postos, podem defender que a burocracia se torne aut&ocirc;noma em rela&ccedil;&atilde;o    ao controle pol&iacute;tico, de modo que seus sucessores n&atilde;o a utilizem    para obter vantagens partid&aacute;rias.</font></p>     <p><font size="2" face="Verdana"> A argumenta&ccedil;&atilde;o de Moe nos mostra    a import&acirc;ncia da necessidade de institucionaliza&ccedil;&atilde;o (no    sentido de perman&ecirc;ncia no tempo) de Sistemas de Controle Interno, assim    como que a informa&ccedil;&atilde;o produzida seja aberta &agrave; sociedade    civil. Isto nos leva a refletir sobre outra quest&atilde;o importante: o controle    sobre os pol&iacute;ticos. Embora este trabalho tenha se limitado ao estudo    dos controles sobre a burocracia, s&atilde;o necess&aacute;rias algumas palavras    sobre o assunto.</font></p>     <p><font size="2" face="Verdana"> Uma das principais cr&iacute;ticas &agrave;    abordagem deste trabalho, diz respeito ao fato de que o titular "det&eacute;m    uma escolha racional e tenta imp&ocirc;-la ou negoci&aacute;-la com o agente,    o que desconsidera a hip&oacute;tese do estabelecimento de rela&ccedil;&otilde;es    esp&uacute;rias e clientelistas entre ambos" (Falc&atilde;o Martins, 1999,    p, 15). Em outras palavras, de que serve a implementa&ccedil;&atilde;o de tais    reformas, como a do modelo de Controle Interno proposto, no caso de haver governos    corruptos? Neste sentido, a centraliza&ccedil;&atilde;o do poder e da informa&ccedil;&atilde;o    pode ser equivalente &agrave; perda de valores democr&aacute;ticos e servir    como um instrumento organizacional da corrup&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"> Poder&iacute;amos resumir o problema de ag&ecirc;ncia    &agrave; seguinte quest&atilde;o: como evitar que o titular seja lesado pelo    agente? O estabelecimento de rela&ccedil;&otilde;es esp&uacute;rias e clientelistas    entre ambos significa que se estabelece um conluio para lesar algu&eacute;m.    Assim, na perspectiva da Teoria de Ag&ecirc;ncia, o problema passa a ser outro    dentro da cadeia de rela&ccedil;&otilde;es. Nesse caso, a c&uacute;pula pol&iacute;tica    (em conluio com a burocracia) deixa de ser o titular e passa a estar na posi&ccedil;&atilde;o    de agente dos cidad&atilde;os, que est&atilde;o sendo lesados. Dessa forma,    a teoria nos aponta que este agente pol&iacute;tico necessita de controle, porque,    como demonstra o modelo comportamental, ele optar&aacute; por um comportamento    oportunista quando tiver chance. Para isso existem os controles sociais e os    controles horizontais do tipo <I>checks and balances</I>. Mesmo    assim, existe a necessidade de se entender estas rela&ccedil;&otilde;es – burocracia/governo    e governo/cidad&atilde;os – como partes de uma cadeia e que qualquer aus&ecirc;ncia    de controle nesta cadeia de rela&ccedil;&otilde;es se dar&aacute; em detrimento    dos interesses do titular &uacute;ltimo, o cidad&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Desta forma, ao adotarmos a perspectiva do problema    de ag&ecirc;ncia e tratarmos o sistema de controles como sendo uma cadeia interdependente    de rela&ccedil;&otilde;es titular e agente, damos ao problema dos Controles    Internos uma dimens&atilde;o pol&iacute;tica. Isso nos leva a ver mais claramente    a interconex&atilde;o entre os dois problemas: o weberiano e o madisoniano.    Ou seja, garantir que seja o agente pol&iacute;tico que tome decis&otilde;es    pol&iacute;ticas e a necessidade de se garantir arranjos para controlar as a&ccedil;&otilde;es    desses pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana"> Os arranjos de Controles Internos, como in&iacute;cio    de uma cadeia de controles democr&aacute;ticos, t&ecirc;m um valor intr&iacute;nseco,    que &eacute; o controle dos pol&iacute;ticos sobre a burocracia. Al&eacute;m    disso, uma das principais contribui&ccedil;&otilde;es do Controle Interno a    essa cadeia de controles democr&aacute;ticos refere-se ao fato de que a abertura    da informa&ccedil;&atilde;o e o conhecimento contido neles podem ser fundamentais    para um funcionamento muito mais eficaz dos controles sociais e dos controles    horizontais. Pode permitir a produ&ccedil;&atilde;o de um fluxo cont&iacute;nuo    de informa&ccedil;&otilde;es sobre a Administra&ccedil;&atilde;o P&uacute;blica    e sobre as ag&ecirc;ncias burocr&aacute;ticas, criando assim uma mem&oacute;ria    institucional sobre cada uma delas e garantindo a continuidade do processo de    controle (Loureiro, 2001, p.54). </font></p>     <p><font size="2" face="Verdana">Esse n&atilde;o &eacute; um processo simples.    Os pol&iacute;ticos desejam controlar, mas n&atilde;o desejam ser controlados.    Isto &eacute;, as informa&ccedil;&otilde;es e o conhecimento produzido pelos    Controles Internos podem "parar na c&uacute;pula" e assim impedir    um fluxo cont&iacute;nuo de informa&ccedil;&atilde;o para a sociedade. Este    problema nos remete &agrave; import&acirc;ncia da <I>transpar&ecirc;ncia</I>    como um mecanismo que permita que as informa&ccedil;&otilde;es produzidas pela    burocracia fluam n&atilde;o apenas para o governante, mas tamb&eacute;m para    o cidad&atilde;o. Da mesma forma, nos remete &agrave; import&acirc;ncia dos    mecanismos de <I>alarme de inc&ecirc;ndio</I> como uma via de m&atilde;o dupla.    Por um lado, como mecanismo de obten&ccedil;&atilde;o de informa&ccedil;&atilde;o    para pr&oacute;prio governante. Ou seja, um sistema estruturado e eficiente    de Controle Interno deveria levar em conta tamb&eacute;m esta forma de obten&ccedil;&atilde;o    de informa&ccedil;&otilde;es de maneira a coordenar as informa&ccedil;&otilde;es    produzidas internamente para que seja poss&iacute;vel a explora&ccedil;&atilde;o    de suas potencialidades. E por outro lado, as informa&ccedil;&otilde;es produzidas    por mecanismos de <I>alarme de inc&ecirc;ndio</I> devem ser utilizadas para    o controle sobre os pr&oacute;prios governantes. Portanto, nessa rela&ccedil;&atilde;o    titular (cidad&atilde;os) e agentes (governo) &eacute; preciso que se garanta    a abertura da informa&ccedil;&atilde;o produzida pelos mecanismos de Controle    Interno &agrave; sociedade.</font></p>     <p><font size="2" face="Verdana"> Para concluir, ao tratarmos o problema dos controles    sobre a burocracia sob a perspectiva weberiana, a partir de instrumentos da    Teoria de Ag&ecirc;ncia, fazemos com que esta discuss&atilde;o seja feita sob    uma an&aacute;lise pol&iacute;tica. Em outras palavras, o controle como um imperativo    democr&aacute;tico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias Biblogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">AR&Aacute;MBULA, H&eacute;ctor    &amp; &Aacute;LVAREZ, David. La econom&iacute;a de los costos de transacci&oacute;n.    Una explicaci&oacute;n alternativa para el estudio de las organizaciones. <I>Revista    Gesti&oacute;n y Pol&iacute;tica P&uacute;blica</I>. V. II, n. 2. M&eacute;xico:    CIDE., 1993. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445200500020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ARROW, Kenneth. <I>Social choice    and individual values</I>. New Haven: Yale University Press, 1993.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445200500020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BEETHAM, David. <I>A Burocracia</I>.    Lisboa: Editora Estampa, 1988.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445200500020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BENDIX, Reinhard. <I>Max Weber:    Um perfil intelectual</I>. Bras&iacute;lia: UnB, 1986.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445200500020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BUCHANAN, James. <I>Limits of liberty</I>.    Chicago: Chicago University Press, 1975.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445200500020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____________. <I>Toward a theory    of the renk-seeking society</I>. Texas: University Press, 1980. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445200500020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CAMPOS, Anna Maria. <I>Accountability</I>:    Quando poderemos traduzi-la para o Portugu&ecirc;s?. <I>Revista de Administra&ccedil;&atilde;o    P&uacute;blica</I>, 24 (2). Rio de Janeiro: FGV, 1990.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445200500020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COSTA, Valeriano. O novo enfoque    do Banco Mundial sobre o Estado; <I>Revista Lua Nova, </I>n. 44. S&atilde;o    Paulo: CEDEC, 1998.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445200500020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CROZIER, Michel. <I>El fen&oacute;meno    burocr&aacute;tico</I>. Buenos Aires: Amorrortu, 1974.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445200500020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DAHL, Robert. <I>Poliarquia: participa&ccedil;&atilde;o    e oposi&ccedil;&atilde;o</I>. S&atilde;o Paulo: Edusp, 1997.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445200500020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DOWNS, Antony. <I>Inside Bureaucracy</I>.    Boston: Little Brown, 1967.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445200500020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">EVANS, Peter. O Estado como problema    e solu&ccedil;&atilde;o. <I>Revista Lua Nova</I>, n. 28/29. S&atilde;o Paulo:    CEDEC, 1993.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445200500020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FALC&Atilde;O MARTINS, Humberto. <I>A contratualiza&ccedil;&atilde;o    como estrat&eacute;gia de reforma</I>. Trabalho apresentado no Congreso Internacional    del CLAD sobre la Reforma del Estado y de la Administraci&oacute;n P&uacute;blica,    4 (Oct. 19-22: M&eacute;xico), 1999. Dispon&iacute;vel: <a href="http://www.clad.org.ve/siare/biblo/es_biblo_l.html" target="_blank">http://www.clad.org.ve/siare/biblo/es_biblo_l.html</a></FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445200500020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FONSECA, Eduardo G. Comportamento    individual: Alternativas ao homem econ&ocirc;mico<I>. Revista Novos Estudos</I>.    S&atilde;o Paulo. CEBRAP, 1989.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6445200500020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HALL, Peter &amp; TAYLOR, Rosemary.    As Tr&ecirc;s vers&otilde;es do Neo-Institucionalismo<I>. Revista Lua Nova</I>,    n. 58. S&atilde;o Paulo, CEDEC, 2003. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445200500020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KLIKSBERG, Bernardo. Reforma administrativa    en Am&eacute;rica Latina: Una revisi&oacute;n del marco conceptual<I>. </I>In:    <I>La reforma de la administraci&oacute;n p&uacute;blica en Am&eacute;rica Latina.</I>    Madrid: Instituto Nacional de Administraci&oacute;n P&uacute;blica, 1984.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445200500020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LIMA JUNIOR, Olavo Brasil. As reforma    da administra&ccedil;&atilde;o p&uacute;blica e cultura pol&iacute;tica no Brasil:    Uma vis&atilde;o geral. <I>Revista do Servi&ccedil;o P&uacute;blico.</I> Ano    49, n. 2. Bras&iacute;lia: ENAP, 1998.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445200500020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOUREIRO, Maria Rita. Burocracia    e reforma do Estado. <I>Cadernos Adenauer</I>. Ano II, n. 03. S&atilde;o Paulo:    Konrad Adenauer, 2001.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445200500020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARTINS, Luciano. <I>Estado capitalista    e burocracia no Brasil p&oacute;s-64. </I>S&atilde;o Paulo: Paz e Terra, 1985.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445200500020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____________. Reforma da administra&ccedil;&atilde;o    p&uacute;blica e cultura pol&iacute;tica no Brasil: Uma vis&atilde;o geral.    <I>Cadernos ENAP</I>, n. 8. Bras&iacute;lia: ENAP, 1999.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445200500020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">McCUBBINS, M. D. &amp; SCWARTZ,    T. Congressional oversight overlooked: police patrol versus fire alarms<I>.    American Journal of Political Science</I>, n.28, 1984.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445200500020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MEIRELLES, Hely Lopes. <I>Direito    administrativo brasileiro. </I>S&atilde;o Paulo: Malheiro Editores, 2000.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445200500020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MELO, Marcus. Governance e reforma    do Estado: O paradigma agente x principal. <I>Revista do Servi&ccedil;o P&uacute;blico</I>,    Vol. 120. Bras&iacute;lia: ENAP, 1996.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445200500020000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MOE, Terry. The new economics of    organization. <I>American Journal of Political Science</I>, 28 (739/777), 1984.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6445200500020000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NISKANEN, William. <I>Bureaucracy    and representative government.</I> Chicago: University of Chicago Press, 1971.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445200500020000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">O'DONNELL, Guillermo. <I>Accountability</I> horizontal    e novas poliarquias. <I>Revista Lua Nova</I>, n. 44. S&atilde;o Paulo: CEDEC,    1998.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6445200500020000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PISCITELLI, Roberto. <I>O controle    interno na administra&ccedil;&atilde;o p&uacute;blica federal brasileira. </I>Brasilia:    ESAF, 1998. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445200500020000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PRATS, Joan. <I>Fundamentos para    la reforma del Estado en Am&eacute;rica Latina</I>. Trabalho PNUD, presentado    a la Conferencia sobre Nueva Generaci&oacute;n de Pol&iacute;ticas P&uacute;blicas,    Montevideo, 1995.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6445200500020000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____________. Administraci&oacute;n    p&uacute;blica y desarrollo en Am&eacute;rica Latina. Un enfoque neoinstitucionalista<I>.    Revista del CLAD</I>, n. 11. Caracas: s.n., 1998.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445200500020000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PRZEWORSKI, Adam. Reforma do Estado: responsabilidade    pol&iacute;tica e interven&ccedil;&atilde;o econ&ocirc;mica. <I>Revista Brasileira    de Ci&ecirc;ncias Sociais</I>, n. 32. S&atilde;o Paulo: ANPOCS, 1996. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6445200500020000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____________. Democracia y representaci&oacute;n.    <I>Revista del CLAD, Reforma y Democracia</I>. n. 10. Caracas: s.n., 1998. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445200500020000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RESENDE, Flavio C. O dilema do    controle e a falha sequencial nas reformas gerenciais. <I>Revista do Servi&ccedil;o    P&uacute;blico</I>, 53/3. Bras&iacute;lia: ENAP, 2002.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-6445200500020000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SANCHEZ, Oscar. <I>Os controles    internos da administra&ccedil;&atilde;o p&uacute;blica</I>. 2005. Doutorado    (Tese apresentada no Departamento Ci&ecirc;ncia Pol&iacute;tica da USP), 2005.    </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445200500020000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SIMON, Herbert. <I>El comportamiento    administrativo: estudio de los procesos decisorios en la organizaci&oacute;n    administrativa</I>. Buenos Aires: Aguilar, 1988.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-6445200500020000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SPECK, Bruno. Mensurando a corrup&ccedil;&atilde;o:    Uma revis&atilde;o de dados provenientes de pesquisas emp&iacute;ricas. In:    <I>Os Custos da Corrup&ccedil;&atilde;o</I>. S&atilde;o Paulo: Konrad Adenauer,    2000.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6445200500020000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TULLOCK, Gordon. What is to be    done? In: BORCHERDING, T.E. (ed.). <I>Budgets and bureaucrats: The sources of    goverment growth</I>. Durham: Duke University Press, 1977.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6445200500020000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WEBER, Max. <I>Econom&iacute;a    y sociedad: esbozo de sociolog&iacute;a comprensiva</I>. M&eacute;xico: Fondo    de Cultura Econ&oacute;mica, 1964.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6445200500020000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____________. <I>Ensaios de Sociologia.</I>    Rio de Janeiro: Ed. Guanabara, 1979. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6445200500020000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WILLIAMSON, Oliver. <I>Las instituciones econ&oacute;micas    del capitalismo</I>. M&eacute;xico: Fondo de Cultura Econ&oacute;mica, 1989.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445200500020000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Ver    Cretella J&uacute;nior (1985); Campos (1990); Reis Ribeiro (1997); Soboll (1998);    Citadini (1998) e Sanchez (2003).    <br>   <a name="nt02"></a><a href="#tx02">2</a>. Neste trabalho assumimos que os participantes do governo    t&ecirc;m interesse em controlar a Administra&ccedil;&atilde;o P&uacute;blica.    Mesmo quando eles pr&oacute;prios s&atilde;o corruptos, precisam controlar a    burocracia, j&aacute; que normalmente trabalham num ambiente de recursos escassos.    Trataremos disso mais adiante.    <br>   <a name="nt03"></a><a href="#tx03">3</a>. Existe uma extensa literatura sobre este assunto, entre    outros: Kliksberg (1984); Lima Junior, (1998); Martins (1999), e Resende (2002).    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a>. Ver Hall &amp; Taylor, 2003.    <br>   <a name="nt05"></a><a href="#tx05">5</a>. Uma das mais importantes &eacute; a Teoria dos Custos    de Transa&ccedil;&atilde;o. Esta teoria tem diferentes linhas que respondem    as seguintes preocupa&ccedil;&otilde;es: (a) as formas de organiza&ccedil;&atilde;o,    especialmente a firma (Coase, Willimson, Simon); (b) a hist&oacute;ria econ&ocirc;mica    e a mudan&ccedil;a institucional (North, Ouchi); e (c) as intera&ccedil;&otilde;es    entre <I>titular/agente</I> (Ar&aacute;mbula &amp; Alvarez, 1993).    <br>   <a name="nt06"></a><a href="#tx06">6</a>. Williamson (1985. p. 57) entende o oportunismo como a    busca do interesse pr&oacute;prio com dolo, no sentido de uma a&ccedil;&atilde;o    que prejudique a outra parte do contrato, o que n&atilde;o significa necessariamente    quebra de contrato.    <br>   <a name="nt07"></a><a href="#tx07">7</a>. Um dos principais efeitos da amea&ccedil;a latente do    comportamento oportunista dos agentes &eacute; o aumento dos <I>custos de transa&ccedil;&atilde;o</I>.    Utilizado desde as primeiras d&eacute;cadas do s&eacute;culo XX, o conceito    de transa&ccedil;&atilde;o &eacute; essencial no estudo das institui&ccedil;&otilde;es    econ&ocirc;micas vistas como redes de contratos individuais que buscam maximizar    o pr&oacute;prio interesse. Foi em 1937 que Ronald Coase desenvolveu os princ&iacute;pios    da teoria dos custos de transa&ccedil;&atilde;o com a publica&ccedil;&atilde;o    de <I>The Nature of the Firm</I> (1937). O trabalho de Coase &eacute; centrado    na an&aacute;lise de duas formas organizacionais concorrentes, firma e mercado,    na coordena&ccedil;&atilde;o dos agentes econ&ocirc;micos. Ou seja, estuda a    organiza&ccedil;&atilde;o econ&ocirc;mica em termos institucionais comparados    (Williamson, 1989, p. 23). A quest&atilde;o central &eacute; entender a incid&ecirc;ncia    das institui&ccedil;&otilde;es na forma&ccedil;&atilde;o dos custos de transa&ccedil;&atilde;o.    Isto &eacute;, os custos de desenhar, negociar, prever salvaguardas contratuais,    assim como os de manter mecanismos de monitoramento e controle. Esses custos    ser&atilde;o maiores ou menores dependendo do ambiente institucional em que    ocorre a transa&ccedil;&atilde;o. Mecanismos de controle fr&aacute;geis dar&atilde;o    lugar a uma margem maior de comportamentos oportunistas dos agentes envolvidos.    Da mesma forma acontecer&aacute; ante a exist&ecirc;ncia de regras vagas nas    preven&ccedil;&otilde;es contratuais. Como observou Douglass North (1993, p.    53) "s&oacute; se obt&ecirc;m os resultados neocl&aacute;ssicos de mercados    eficientes quando n&atilde;o h&aacute; custos de transa&ccedil;&atilde;o. Quando    estes s&atilde;o consider&aacute;veis, as institui&ccedil;&otilde;es passam    a adquirir import&acirc;ncia".    <br>   <a name="nt08"></a><a href="#tx08">8</a>. Williamson (1985, p. 73) adverte: "No intento decir    que los individuos se inclinen de forma continua, o incluso, de lleno, por el    oportunismo. Solo afirmo que algunos individuos son oportunistas a veces y que    la confiabilidad diferencial es raras veces transparente ex ante. En consequencia,    se hacen esfuerzos de selecci&oacute;n ex ante y se crean salvaguardas <I>ex    post</I>."    <br>   <a name="nt09"></a><a href="#tx09">9</a>. Para efeito de maior compreens&atilde;o e por falta de    um nome melhor, passaremos a chamar os controles exercidos diretamente pela    c&uacute;pula dirigente de Controle Interno (com mai&uacute;sculas) de forma    a diferenci&aacute;-lo dos controles internos (em min&uacute;sculas) puramente    administrativos.    <br>   <a name="nt10"></a><a href="#tx10">10</a>. Ver McCUBBINS, M. D. &amp; SCWARTZ, T. (1984).    <br>   <a name="nt11"></a><a href="#tx11">11</a>. Ver Oscar A. Sanchez (2005).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARÁMBULA]]></surname>
<given-names><![CDATA[Héctor]]></given-names>
</name>
<name>
<surname><![CDATA[ÁLVAREZ]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La economía de los costos de transacción: Una explicación alternativa para el estudio de las organizaciones]]></article-title>
<source><![CDATA[Revista Gestión y Política Pública]]></source>
<year>1993</year>
<volume>II</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[CIDE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARROW]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
</person-group>
<source><![CDATA[Social choice and individual values]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEETHAM]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[A Burocracia]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Editora Estampa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDIX]]></surname>
<given-names><![CDATA[Reinhard]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber: Um perfil intelectual]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHANAN]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Limits of liberty]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHANAN]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Toward a theory of the renk-seeking society]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Texas ]]></publisher-loc>
<publisher-name><![CDATA[University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[Anna Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Accountability: Quando poderemos traduzi-la para o Português?]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>1990</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Valeriano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O novo enfoque do Banco Mundial sobre o Estado]]></article-title>
<source><![CDATA[Revista Lua Nova]]></source>
<year>1998</year>
<numero>44</numero>
<issue>44</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROZIER]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[El fenómeno burocrático]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Poliarquia: participação e oposição]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNS]]></surname>
<given-names><![CDATA[Antony]]></given-names>
</name>
</person-group>
<source><![CDATA[Inside Bureaucracy]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brown]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Estado como problema e solução]]></article-title>
<source><![CDATA[Revista Lua Nova]]></source>
<year>1993</year>
<numero>28/29</numero>
<issue>28/29</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALCÃO MARTINS]]></surname>
<given-names><![CDATA[Humberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A contratualização como estratégia de reforma]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[4 Congreso Internacional del CLAD sobre la Reforma del Estado y de la Administración Pública]]></conf-name>
<conf-date>1999</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[Eduardo G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comportamento individual: Alternativas ao homem econômico]]></article-title>
<source><![CDATA[Revista Novos Estudos]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEBRAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Rosemary]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Três versões do Neo-Institucionalismo]]></article-title>
<source><![CDATA[Revista Lua Nova]]></source>
<year>2003</year>
<numero>58</numero>
<issue>58</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLIKSBERG]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reforma administrativa en América Latina: Una revisión del marco conceptual]]></article-title>
<source><![CDATA[La reforma de la administración pública en América Latina]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Nacional de Administración Pública]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JUNIOR]]></surname>
<given-names><![CDATA[Olavo Brasil]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As reforma da administração pública e cultura política no Brasil: Uma visão geral]]></article-title>
<source><![CDATA[Revista do Serviço Público]]></source>
<year>1998</year>
<volume>49</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ENAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOUREIRO]]></surname>
<given-names><![CDATA[Maria Rita]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Burocracia e reforma do Estado]]></article-title>
<source><![CDATA[Cadernos Adenauer]]></source>
<year>2001</year>
<volume>II</volume>
<numero>03</numero>
<issue>03</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Luciano]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado capitalista e burocracia no Brasil pós-64]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Luciano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma da administração pública e cultura política no Brasil: Uma visão geral]]></article-title>
<source><![CDATA[Cadernos ENAP]]></source>
<year>1999</year>
<numero>8</numero>
<issue>8</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ENAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McCUBBINS]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
<name>
<surname><![CDATA[SCWARTZ]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Congressional oversight overlooked: police patrol versus fire alarms]]></article-title>
<source><![CDATA[American Journal of Political Science]]></source>
<year>1984</year>
<numero>28</numero>
<issue>28</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEIRELLES]]></surname>
<given-names><![CDATA[Hely Lopes]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito administrativo brasileiro]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Malheiro Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governance e reforma do Estado: O paradigma agente x principal]]></article-title>
<source><![CDATA[Revista do Serviço Público]]></source>
<year>1996</year>
<volume>120</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ENAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOE]]></surname>
<given-names><![CDATA[Terry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The new economics of organization]]></article-title>
<source><![CDATA[American Journal of Political Science]]></source>
<year>1984</year>
<volume>28</volume>
<numero>739/777</numero>
<issue>739/777</issue>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NISKANEN]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Bureaucracy and representative government]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Accountability horizontal e novas poliarquias]]></article-title>
<source><![CDATA[Revista Lua Nova]]></source>
<year>1998</year>
<numero>44</numero>
<issue>44</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[O controle interno na administração pública federal brasileira]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasilia ]]></publisher-loc>
<publisher-name><![CDATA[ESAF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRATS]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Fundamentos para la reforma del Estado en América Latina]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Conferencia sobre Nueva Generación de Políticas Públicas]]></conf-name>
<conf-date>1995</conf-date>
<conf-loc>Montevideo </conf-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRATS]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Administración pública y desarrollo en América Latina: Un enfoque neoinstitucionalista]]></article-title>
<source><![CDATA[Revista del CLAD]]></source>
<year>1998</year>
<numero>11</numero>
<issue>11</issue>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[s.n]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma do Estado: responsabilidade política e intervenção econômica]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1996</year>
<numero>32</numero>
<issue>32</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Democracia y representación]]></article-title>
<source><![CDATA[Revista del CLAD, Reforma y Democracia]]></source>
<year>1998</year>
<numero>10</numero>
<issue>10</issue>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[s.n]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESENDE]]></surname>
<given-names><![CDATA[Flavio C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O dilema do controle e a falha sequencial nas reformas gerenciais]]></article-title>
<source><![CDATA[Revista do Serviço Público]]></source>
<year>2002</year>
<volume>53</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ENAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANCHEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<source><![CDATA[Os controles internos da administração pública]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMON]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<source><![CDATA[El comportamiento administrativo: estudio de los procesos decisorios en la organización administrativa]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPECK]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mensurando a corrupção: Uma revisão de dados provenientes de pesquisas empíricas]]></article-title>
<source><![CDATA[Os Custos da Corrupção]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TULLOCK]]></surname>
<given-names><![CDATA[Gordon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What is to be done?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BORCHERDING]]></surname>
<given-names><![CDATA[T.E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Budgets and bureaucrats: The sources of goverment growth]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Economía y sociedad: esbozo de sociología comprensiva]]></source>
<year>1964</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ensaios de Sociologia]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Guanabara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[Oliver]]></given-names>
</name>
</person-group>
<source><![CDATA[Las instituciones económicas del capitalismo]]></source>
<year>1989</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
