<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092002000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092002000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Partidos, ideologia e composição social]]></article-title>
<article-title xml:lang="pt"><![CDATA[Partidos, ideologia e composição social]]></article-title>
<article-title xml:lang="en"><![CDATA[Parties, ideology and social composition]]></article-title>
<article-title xml:lang="fr"><![CDATA[Partis, idéologie et composition sociale]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Leôncio Martins]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2002</year>
</pub-date>
<volume>17</volume>
<numero>48</numero>
<fpage>31</fpage>
<lpage>47</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092002000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092002000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092002000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa as relações entre as orientações ideológicas dos seis principais partidos brasileiros e a composição socioocupacional de suas bancadas. Foram selecionados dois partidos de direita, dois de centro e dois de esquerda, definidos segundo a conceituação usual desses conceitos: PPB, PFL, PMDB, PSDB, PDT e PT, respectivamente. A relação entre a composição social e a orientação ideológica dos partidos foi pesquisada por meio do levantamento do perfil das bancadas partidárias na 51ª. Legislatura da Câmara dos Deputados, eleita em 1998. A análise mostrou forte diferenciação na composição sociocupacional e na dimensão do patrimônio das respectivas bancadas, com os partidos considerados de direita recrutando seus parlamentares principalmente entre os segmentos empresariais e os altos escalões da administração pública e, os partidos de esquerda, entre as profissões liberais, intelectuais, professores, empregados não manuais e trabalhadores manuais (geralmente ex-sindicalistas). Nos partidos considerados de centro, a presença de empresários é importante mas minoritária no interior das bancadas enquanto inexistem parlamentares originados das classes populares. O artigo mostra, por outro lado, que a classe política brasileira presente na atual legislatura vem, na sua quase totalidade, de quatro segmentos ocupacionais: empresários, profisionais liberais, professores e ex-funcionários públicos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyzes the relationship between the ideological orientations of the main six Brazilian parties and the occupational composition of their rank-and-file. Two right-wing parties, two from the center and another two left wing ones were selected, defined according to the standard concept used: PPB, PFL, PMDB, PSDB, PDT and PT, respectively. The relationship between the social composition and the ideological orientation of these parties was done by investigating the profile of the parties'members for the 51st Legislature in the Lower House, elected in 1998. The analysis showed a marked difference in terms of occupational composition and in the patrimony dimension of the members. The parties classified as right wing recruited their rank-and-file mainly from managerial segments and high ranked public administrators whereas the left wing parties, among the liberal professionals, intellectuals, teachers, white and blue-collar employees (the latter being generally former trade union members). For the parties considered to be centerist, the presence of managers is important but they form a minority inside these parties and, at the same time, there are no members from the popular classes. The article shows, on the other hand, that the present Brazilian political class in the current legislature comes, in its almost totality, from four occupational segments: managers, liberal professionals, teachers and former public servants.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article aborde les relations entre les orientations idéologiques des six principaux partis brésiliens et la composition socioprofessionnelle des groupes parlementaires. Nous avons sélectionné deux partis de droite, deux de centre et deux de gauche. Ces partis ont été définis selon la conceptualisation usuelle : PPB, PFL, PMDB, PSDB, PDT et PT, respectivement. La relation entre la composition sociale et l'orientation idéologique des partis a été recherchée par l&acute;établissement du profil des groupes parlementaires de la 51e Législature de la Chambre des Députés, élue en 1998. L'analyse a démontré une forte différence en ce qui concerne la composition socioprofessionnelle et la dimension du patrimoine des groupes parlementaires respectifs. Les partis considérés de droite recrutent leurs parlementaires principalement parmi le secteur des entreprises privées et des hauts fonctionnaires de l'administration ; tandis que les partis de gauche recrutent parmi les professions libérales, les intellectuels, les professeurs, les travailleurs non manuels et les ouvriers (généralement les anciens syndicalistes). Dans les partis considérés de centre, la présence de chefs d'entreprises est importante mais minoritaire à l'intérieur des groupes parlementaires, tandis que les parlementaires originaires des classes populaires sont inexistants. L'article démontre, par ailleurs, que la classe politique brésilienne présente à l'actuelle législature est issue, dans sa presque totalité, de quatre segments professionnels: les chefs d 'entreprises, les professions libérales, les professeurs et les anciens fonctionnaires.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Partidos]]></kwd>
<kwd lng="pt"><![CDATA[Ideologia]]></kwd>
<kwd lng="pt"><![CDATA[Deputados]]></kwd>
<kwd lng="pt"><![CDATA[Classe política]]></kwd>
<kwd lng="pt"><![CDATA[Direita-centro-esquerda]]></kwd>
<kwd lng="en"><![CDATA[Parties]]></kwd>
<kwd lng="en"><![CDATA[ideology]]></kwd>
<kwd lng="en"><![CDATA[congressmen]]></kwd>
<kwd lng="en"><![CDATA[political class]]></kwd>
<kwd lng="en"><![CDATA[right-center-left]]></kwd>
<kwd lng="fr"><![CDATA[Partis]]></kwd>
<kwd lng="fr"><![CDATA[Idéologie]]></kwd>
<kwd lng="fr"><![CDATA[Députés]]></kwd>
<kwd lng="fr"><![CDATA[Classe politique]]></kwd>
<kwd lng="fr"><![CDATA[Droite-centre-gauche]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <B></B>    <P><FONT SIZE=4><B><A NAME="astop"></A>Partidos, ideologia e composi&ccedil;&atilde;o social</b></font><A HREF="#astback"><B><SUP><FONT SIZE=4>*</font></sup></B></A></P> <B>    <P>&nbsp;</P> <FONT SIZE=4>    <P>Le&ocirc;ncio Martins Rodrigues</P> </font></B>    <P>&nbsp;</P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>Introdu&ccedil;&atilde;o</P> </FONT>    <P>O sistema partid&aacute;rio brasileiro que se reorganizou com o retorno &agrave; democracia tem sido objeto de avalia&ccedil;&otilde;es conflitantes por parte dos cientistas pol&iacute;ticos brasileiros. "Em perspectiva comparada, o Brasil &eacute; um caso not&oacute;rio de subdesenvolvimento partid&aacute;rio", diriam Bol&iacute;var Lamounier e Rachel Meneguello (1986, p. 9), opini&atilde;o que &eacute; compartilhada, quase nos mesmos termos, por Scott Mainwaring: "O Brasil pode ser um caso &uacute;nico de subdesenvolvimento partid&aacute;rio no mundo" (1995, p. 354).<A NAME="top1"></A><A HREF="#back1"><SUP>1</SUP></A></P>     <P>No entanto, mais recentemente, um conjunto de outros estudos veio minimizar e/ou favorecer uma reavalia&ccedil;&atilde;o dos ju&iacute;zos mais cr&iacute;ticos sobre nossos partidos. Na sua maior parte, as pesquisas t&ecirc;m sido de tipo institucional, centradas especialmente no funcionamento dos partidos nos &oacute;rg&atilde;os legislativos e na arena eleitoral (coliga&ccedil;&otilde;es partid&aacute;rias, migra&ccedil;&otilde;es, disciplina e coes&atilde;o das bancadas, resultados eleitorais, distor&ccedil;&otilde;es na distribui&ccedil;&atilde;o das cadeiras em virtude do recorte federativo etc.). N&atilde;o &eacute;, por&eacute;m, inten&ccedil;&atilde;o deste artigo uma avalia&ccedil;&atilde;o do sistema partid&aacute;rio brasileiro, nem tampouco um levantamento da bibliografia existente. Pretendo, aqui, apenas acrescentar novos elementos para a discuss&atilde;o ao focalizar os partidos sob o &acirc;ngulo de suas rela&ccedil;&otilde;es com os grupos sociais e, de algum modo, com a sociedade. Mais especificamente, a inten&ccedil;&atilde;o &eacute;, mediante a an&aacute;lise da composi&ccedil;&atilde;o sociocupacional de um escal&atilde;o importante da c&uacute;pula partid&aacute;ria (as bancadas na C&acirc;mara Federal), verificar as diferen&ccedil;as partid&aacute;rias quanto &agrave; representa&ccedil;&atilde;o de interesses e suas rela&ccedil;&otilde;es com as respectivas ideologias.<A NAME="top2"></A><A HREF="#back2"><SUP>2</SUP></A></P>     <P>&nbsp;</P> <FONT SIZE=4>    ]]></body>
<body><![CDATA[<P>A pesquisa</P> </FONT>    <P>Dos dezoito partidos que obtiveram ao menos uma cadeira na C&acirc;mara dos Deputados nas elei&ccedil;&otilde;es de outubro de 1998, seis foram selecionados mediante a combina&ccedil;&atilde;o de dois crit&eacute;rios: um n&uacute;mero relativamente elevado de cadeiras conquistadas na C&acirc;mara dos Deputados (ao menos, cerca de 5% do total), e um perfil program&aacute;tico-ideol&oacute;gico relativamente consistente e n&iacute;tido.<A NAME="top3"></A><A HREF="#back3"><SUP>3</SUP></A></P>     <P>Pelo crit&eacute;rio adotado, resultaram tr&ecirc;s blocos ideol&oacute;gicos formados por tr&ecirc;s pares de partidos. No bloco da direita, o PPB e o PFL; no do centro, o PMDB e o PSDB e, no da esquerda, o PDT e o PT. Essa classifica&ccedil;&atilde;o ideol&oacute;gica &eacute; predominante entre os cientistas pol&iacute;ticos brasileiros e estrangeiros e corresponde &agrave;quela veiculada pelos meios de comunica&ccedil;&atilde;o. N&atilde;o interessa aqui discutir o significado "intr&iacute;nseco" e a corre&ccedil;&atilde;o "cient&iacute;fica" dessa classifica&ccedil;&atilde;o. Para os fins desse trabalho, limito-me a acompanhar as avalia&ccedil;&otilde;es expressas pela maior parte dos especialistas, meios de comunica&ccedil;&atilde;o e pelos eleitores mais informados.<A NAME="top4"></A><A HREF="#back4"><SUP>4</SUP></A></P>     <P>H&aacute;, &eacute; certo, diverg&ecirc;ncias laterais quanto a esse mapeamento ideol&oacute;gico. Para Maria D'Alva Gil Kinzo, o PT seria o &uacute;nico partido "realmente de esquerda", observa&ccedil;&atilde;o que parece correta &agrave; luz n&atilde;o apenas de seu programa, como tamb&eacute;m da composi&ccedil;&atilde;o social da bancada petista. Para a autora, o PDT e o PSDB seriam de centro-esquerda; o PMDB (junto com o PTB) ocuparia o centro do espectro e o PFL seria de centro-direita (junto com outros partidos que n&atilde;o est&atilde;o abrangidos nesta pesquisa) (1993, p. 79). J&aacute; Carlos Alberto Novaes classificou o PDT e o PSDB como centro-esquerda e o PMDB como centro-direita.<A NAME="top5"></A><A HREF="#back5"><SUP>5</SUP></A> Outra conceitua&ccedil;&atilde;o que foge da habitual &eacute; a de Olavo Brasil de Lima Jr. que, em 1993, colocou o PMDB entre os partidos de direita, junto com o PDS, o PFL e o PTB. O PSDB foi inclu&iacute;do entre os partidos de esquerda, ao lado do PCB e do PDT (1993b, p. 61).<A NAME="top6"></A><A HREF="#back6"><SUP>6</SUP></A> Essas caracteriza&ccedil;&otilde;es foram feitas h&aacute; um certo tempo. Os partidos s&atilde;o percebidos de modo diferente na medida em que o sistema partid&aacute;rio se institucionaliza e suas orienta&ccedil;&otilde;es pol&iacute;ticas e programas mudam, especialmente quando confrontados com a realidade do governo ou com as possibilidades de alcan&ccedil;&aacute;-lo. Portanto, &eacute; poss&iacute;vel que alguns dos autores citados tenham hoje outra avalia&ccedil;&atilde;o em rela&ccedil;&atilde;o aos mesmos partidos.</P>     <P>Na presente pesquisa, a hip&oacute;tese principal era a de que haveria diferen&ccedil;as significativas na composi&ccedil;&atilde;o social das bancadas do seis partidos &amp;shy; diferen&ccedil;as que poderiam ser verificadas empiricamente pela distribui&ccedil;&atilde;o dos segmentos socioprofissionais que as comp&otilde;em &amp;shy; e que, a essas diferen&ccedil;as, corresponderiam posi&ccedil;&otilde;es pol&iacute;ticas, program&aacute;ticas e ideol&oacute;gicas convencionalmente tidas como de direita, centro e esquerda. A suposi&ccedil;&atilde;o, quase intuitiva e l&oacute;gica, era a de que, <I>ceteris paribus</I>, os parlamentares, segundo suas origens e <I>status</I> socioecon&ocirc;mico, estariam em partidos que mais se aproximassem de suas convic&ccedil;&otilde;es ideol&oacute;gicas e interesses pessoais.</P>     <P>N&atilde;o se esperava que os partidos possu&iacute;ssem bancadas socialmente homog&ecirc;neas e excludentemente diferenciadas umas das outras. De fato, como dados de outros estudos e levantamentos j&aacute; haviam indicado, o recrutamento parlamentar de cada partido efetua-se em meios sociais e ocupacionais variados, mas n&atilde;o exclui sobre-representa&ccedil;&otilde;es de determinados grupos ocupacionais nas suas bancadas (Fleischer, 1981; Rodrigues, 1987; Braga, 1998; Marques e Fleischer, 1998; Santos, 2000 e <I>Isto&eacute;</I>/<I>Senhor</I>/<I>Editora Tr&ecirc;s</I>, 1991; <I>Folha de S. Paulo</I>, 1998 e 1994). A expectativa, assim, era de que seriam encontradas v&aacute;rias ocupa&ccedil;&otilde;es e profiss&otilde;es em todas as bancadas, mas com predomin&acirc;ncia de algumas em correla&ccedil;&atilde;o com as orienta&ccedil;&otilde;es pol&iacute;tico-program&aacute;ticas da respectiva legenda.</P>     <P>Sob esse prisma, esquematicamente, os partidos de direita deveriam ter (em termos relativos) maior propor&ccedil;&atilde;o de empres&aacute;rios e pessoas de alta renda entre seus deputados, enquanto, nos partidos de esquerda, deveria haver maior propor&ccedil;&atilde;o de deputados origin&aacute;rios das classes m&eacute;dias e das classes trabalhadoras e populares. J&aacute; nos partidos de centro deveria haver, proporcionalmente, menos empres&aacute;rios e trabalhadores e mais parlamentares origin&aacute;rios de outros estratos sociais intermedi&aacute;rios, com patrim&ocirc;nio inferior aos dos partidos de direita mas superior aos de esquerda, o que de fato aconteceu.</P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>As categorias ocupacionais e profissionais</P> </FONT>    <P>Ao todo, <I>a partir da listagem de todas as profiss&otilde;es/ocupa&ccedil;&otilde;es</I> encontradas na 51&amp;ordf; Legislatura da C&acirc;mara dos Deputados, estabeleci grandes categorias ou grupos ocupacionais e profissionais, mostrados no <A HREF="#quadro2">quadro II</A>.</P>     ]]></body>
<body><![CDATA[<P ALIGN="CENTER"><A NAME="quadro1"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948q1.gif"></P>     <P ALIGN="CENTER"><A NAME="quadro2"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948q2.gif"></P>     <P ALIGN="CENTER">&nbsp;</P>     <P>Esse quadro, com as categorias agregadas, permite uma apreens&atilde;o r&aacute;pida dos principais segmentos ocupacionais nesta 51&amp;ordf; Legislatura. Percebe-se imediatamente que a fra&ccedil;&atilde;o da classe pol&iacute;tica brasileira representada nesta C&acirc;mara dos Deputados prov&eacute;m fundamentalmente de quatro segmentos socioocupacionais: 1. Empres&aacute;rios (do setor urbano, principalmente); 2. Profissionais liberais (especialmente advogados, se a contagem se fizer a partir do diploma; m&eacute;dicos, se a contagem se fizer a partir do exerc&iacute;cio efetivo da profiss&atilde;o); 3. Funcion&aacute;rios do Estado (dos governos federal e estadual principalmente); e 4. Professores. O segmento dos empres&aacute;rios &eacute; predominante. Contando todos os setores e ramos de atividade econ&ocirc;mica e ignorando a dimens&atilde;o dos empreendimentos, 44% dos deputados tinham (ou t&ecirc;m) atividades de tipo empresarial, como propriet&aacute;rios, s&oacute;cios ou administradores (ver <A HREF="#anexo">Anexo</A>). Junto com os profissionais liberais e profiss&otilde;es intelectuais, os empres&aacute;rios perfazem 75% dos parlamentares.</P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>A desagrega&ccedil;&atilde;o das categorias</P> </FONT>    ]]></body>
<body><![CDATA[<P>Para se ter uma vis&atilde;o mais detalhada da composi&ccedil;&atilde;o da C&acirc;mara dos Deputados, as profiss&otilde;es/ocupa&ccedil;&otilde;es do <A HREF="#quadro2">Quadro II</A> foram desagregadas, resultando dezoito subcategorias (<A HREF="#quadro3">Quadro III</A>). Os deputados que foram (ou ainda s&atilde;o) <I>empres&aacute;rios do setor urbano</I>, e os que foram <I>profissionais liberais</I>, comp&otilde;em as profiss&otilde;es/ocupa&ccedil;&otilde;es mais numerosas. Juntas, as duas abrangem mais da metade da C&acirc;mara dos Deputados. A propor&ccedil;&atilde;o de professores tamb&eacute;m &eacute; elevada em todos os partidos, especialmente no PT.</P>     <P ALIGN="CENTER"><A NAME="quadro3"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948q3.gif"></P>     <P ALIGN="CENTER">&nbsp;</P>     <P>A se&ccedil;&atilde;o seguinte traz a distribui&ccedil;&atilde;o sociocupacional por bancada. Na interpreta&ccedil;&atilde;o dos dados da <A HREF="#tabela1">Tabela I</A> cumpre lembrar que a classifica&ccedil;&atilde;o ocupacional foi feita a partir da &uacute;ltima atividade profissional exercida pelo parlamentar antes da entrada para a classe pol&iacute;tica, ou seja, antes que adotassem a pol&iacute;tica como profiss&atilde;o. Nos casos de exist&ecirc;ncia de mais de uma ocupa&ccedil;&atilde;o, foram registradas todas, sem que se estabelecesse uma ordem de import&acirc;ncia. Por isso, a soma das porcentagens das ocupa&ccedil;&otilde;es/profiss&otilde;es indicadas nas tabelas e quadros &eacute; superior a 100% (cf. <A HREF="#anexo">Anexo</A>).</P>     <P ALIGN="CENTER"><A NAME="tabela1"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948t1.gif"></P>     <P ALIGN="CENTER">&nbsp;</P>     ]]></body>
<body><![CDATA[<P>As categorias ocupacionais que vimos anteriormente, referentes &agrave; totalidade da C&acirc;mara dos Deputados, t&ecirc;m pesos bastante diferentes segundo as legendas examinadas. De modo quase linear, os grupos socioecon&ocirc;micos convencionalmente tidos como mais propensos a orienta&ccedil;&otilde;es pol&iacute;ticas mais &agrave; direita (fundamentalmente, os empres&aacute;rios) s&atilde;o fortemente representados no PPB e PFL e o espa&ccedil;o de que disp&otilde;em nas bancadas decresce progressivamente, ou mesmo quase desaparece, &agrave; medida que se caminha da direita para a esquerda. Igual observa&ccedil;&atilde;o, mas em sentido contr&aacute;rio, pode ser feita para os setores ocupacionais que habitualmente s&atilde;o associados &agrave;s op&ccedil;&otilde;es mais &agrave; esquerda, como os oper&aacute;rios e empregados n&atilde;o manuais em servi&ccedil;os. Fen&ocirc;meno equivalente acontece com a vari&aacute;vel "dimens&atilde;o do patrim&ocirc;nio", cujo valor decresce significativamente &agrave; medida que se passa dos partidos de direita para os de esquerda.</P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>Composi&ccedil;&atilde;o social e partido</P> </FONT>    <P>Esta se&ccedil;&atilde;o analisa a distribui&ccedil;&atilde;o por bancada das categorias indicadas no <A HREF="#quadro3">Quadro III</A>. Como se ver&aacute;, o cruzamento das profiss&otilde;es/ocupa&ccedil;&otilde;es por legenda revelou perfis partid&aacute;rios socialmente diferenciados e congruentes com a dimens&atilde;o do patrim&ocirc;nio (e provavelmente, renda) dos membros das respectivas bancadas.</P> <I>    <P>Os empres&aacute;rios</P> </I>    <P>No PPB e no PFL, os deputados que tinham (ou t&ecirc;m) ocupa&ccedil;&otilde;es de tipo empresarial (urbana e/ou rural) perfazem mais da metade das respectivas bancadas. O PPB, com 68%, supera o PFL, com 61%. A categoria dos empres&aacute;rios tamb&eacute;m &eacute; fortemente representada no PMDB (47%). No PSDB, o outro partido de centro, &eacute; de 38%. No PDT, cai para 20% e no PT &eacute; de somente 3%.</P>     <P>As diferen&ccedil;as entre os dois partidos de direita, nesse ponto, &eacute; muito pequena, mas se acentuam ligeiramente quando se comparam os que, no PPB e no PFL, n&atilde;o tinham outra ocupa&ccedil;&atilde;o al&eacute;m da empresarial. No PPB, 50% da bancada eram s&oacute; empres&aacute;rios; no PFL, a porcentagem baixa para 44% porque a propor&ccedil;&atilde;o de parlamentares que exerciam conjuntamente outra ocupa&ccedil;&atilde;o &eacute; mais elevada (24%) do que no PPB (14%). No caso do PFL, 8% eram empres&aacute;rios que tinham emprego na alta burocracia do Estado, e 8% tamb&eacute;m eram profissionais liberais. No PPB, as porcentagens s&atilde;o iguais: 6%. (Esses &uacute;ltimos dados resultam de um levantamento espec&iacute;fico que fiz e n&atilde;o constam das tabelas.)</P>     <P>As bancadas do PPB, PFL e PMDB t&ecirc;m, cada uma, porcentagens de deputados que foram (ou s&atilde;o) empres&aacute;rios superiores &agrave;s da C&acirc;mara dos Deputados. Algumas varia&ccedil;&otilde;es importantes distinguem os dois partidos de centro dos de direita. Na bancada do PMDB, apenas 35% eram exclusivamente empres&aacute;rios. No PSDB, a propor&ccedil;&atilde;o &eacute; ainda mais baixa (22%). No PDT, dos cinco empres&aacute;rios da bancada, s&oacute; um era tamb&eacute;m profissional liberal. (Esses dados tamb&eacute;m resultam de um levantamento espec&iacute;fico que fiz e n&atilde;o constam das tabelas.)</P>     <P>No exame desagregado dos tipos de atividades empresariais (urbana, rural e mista), o PPB continua majorit&aacute;rio nesses tr&ecirc;s subsetores, o que faz com que esse partido, pelo peso de seu lado empresarial e baixa vincula&ccedil;&atilde;o com o Estado, possa ser entendido como o "mais puramente burgu&ecirc;s" das seis legendas estudadas. Contudo, o PFL, como se ver&aacute; mais adiante, possui maior propor&ccedil;&atilde;o de parlamentares na faixa patrimonial mais alta. No PSDB, a porcentagem de empres&aacute;rios rurais &eacute; de 8%, a mais baixa entre todas as legendas (excluindo-se o PT). No PMDB, esse grupo chega a 12%, subindo para 15% no PFL e para 17% no PPB. Nesse &uacute;ltimo, a propor&ccedil;&atilde;o de parlamentares que eram (ou s&atilde;o) empres&aacute;rios com empreendimentos mistos (urbanos e rurais) &eacute; de longe a mais elevada entre todos os partidos: 12%, o dobro da do PFL (6%), e muito superior &agrave; dos demais (<A HREF="#tabela1">Tabela I</A>).</P>     <P>No tocante aos empres&aacute;rios do setor urbano, o PMDB aproxima-se do PSDB.<A NAME="top8"></A><A HREF="#back8"><SUP>8</SUP></A> No bloco dos partidos de esquerda, a diferen&ccedil;a entre PDT e PT &eacute; acentuada porque 12% dos deputados pedetistas eram (ou s&atilde;o) empres&aacute;rios, contra somente 3% entre os petistas.</P>     ]]></body>
<body><![CDATA[<P>Na compara&ccedil;&atilde;o entre os setores de atividade empresarial dentro de cada bancada, o setor rural tem representa&ccedil;&atilde;o menor em todas as legendas focalizadas individualmente.</P> <I>    <P>As profiss&otilde;es liberais</P> </I>    <P>Trata-se de uma categoria importante nas bancadas de todos os partidos (m&iacute;nimo de 20% no PPB, e m&aacute;ximo de 60% no PDT). Tal como no caso dos professores, a propor&ccedil;&atilde;o de deputados que tiveram profiss&otilde;es liberais ou intelectuais tende a aumentar conforme se vai da direita para esquerda, apesar de a bancada do PT (31%), nesse caso, estar abaixo do PDT, dos dois partidos de centro e do total da C&acirc;mara dos Deputados (32%). Ainda assim, est&aacute; acima dos dois partidos de direita: PPB (20%) e PFL (25%).</P>     <P>Obviamente, a porcentagem das categorias profissionais nas legendas varia em decorr&ecirc;ncia da participa&ccedil;&atilde;o das outras. Se os empres&aacute;rios, por exemplo, s&atilde;o fortemente representados numa bancada, nela sobra menos espa&ccedil;o para outras profiss&otilde;es/ocupa&ccedil;&otilde;es. &Eacute; isso o que acontece nos dois partidos de direita. J&aacute; no caso do PT, o espa&ccedil;o dos profissionais liberais reduz-se em raz&atilde;o do n&uacute;mero dos integrantes de sua bancada que eram professores, empregados de servi&ccedil;os, trabalhadores manuais e lavradores. Mas uma forte presen&ccedil;a das profiss&otilde;es liberais e intelectuais na representa&ccedil;&atilde;o parlamentar &eacute; tamb&eacute;m um indicador de disposi&ccedil;&otilde;es pol&iacute;ticas e ideol&oacute;gicas mais para a esquerda, embora seja um indicador menos forte do que o volume de deputados origin&aacute;rios das classes assalariadas (ex-sindicalistas, na maioria dos casos).</P>     <P>O n&uacute;mero de parlamentares que vieram das profiss&otilde;es liberais tradicionais, como j&aacute; vimos, &eacute; muito superior ao das demais profiss&otilde;es de n&iacute;vel superior que foram aqui designadas como "profiss&otilde;es intelectuais".<A NAME="top9"></A><A HREF="#back9"><SUP>9</SUP></A> As bancadas do PPB e do PFL s&atilde;o as que possuem as menores propor&ccedil;&otilde;es de deputados dessa categoria, inferiores &agrave; encontrada no total da C&acirc;mara dos Deputados. Esse fato indicaria uma tend&ecirc;ncia de crescimento linear, ainda que n&atilde;o muito acentuada, da propor&ccedil;&atilde;o das profiss&otilde;es liberais &agrave; medida que se vai da direita para a esquerda, <I>se</I> a bancada do PT n&atilde;o possu&iacute;sse uma propor&ccedil;&atilde;o baixa desses profissionais, inferior &agrave;s do PDT (52%) e do PSDB (31%).</P>     <P>Tend&ecirc;ncia equivalente &eacute; observada, mas de modo um pouco mais marcado, no caso das profiss&otilde;es intelectuais. Essa categoria &eacute; muito pouco expressiva na bancada do PPB e do PFL e tamb&eacute;m do PMDB (em torno de 2%). Mas sobe para 9% no PSDB e para 8% no PDT. No PT &eacute; de 5,1%, inferior &agrave; porcentagem desses dois partidos, mas superior &agrave; dos partidos de direita.</P> <I>    <P>Os professores</P> </I>    <P>Essa categoria ocupa um espa&ccedil;o importante nas bancadas de todos os seis partidos, mas chamam aten&ccedil;&atilde;o as discrep&acirc;ncias entre as bancadas. Num movimento inverso ao da categoria dos empres&aacute;rios, e no mesmo sentido do das profiss&otilde;es liberais e intelectuais (mas de modo mais acentuado), a import&acirc;ncia dos professores tende a crescer conforme se vai da direita para a esquerda do espectro ideol&oacute;gico. Pode-se, pois, prognosticar que quanto maior a propor&ccedil;&atilde;o de professores na organiza&ccedil;&atilde;o partid&aacute;ria, mais &agrave; esquerda tender&aacute; a se situar o partido. Entre os membros da bancada do PT, antes da entrada na classe pol&iacute;tica, cerca de um ter&ccedil;o eram compostas por professores; na do PDT, um quinto.<A NAME="top10"></A><A HREF="#back10"><SUP>10</SUP></A></P>     <P>Somente nesses dois partidos, a porcentagem de ex-docentes &eacute; maior do que a do total da C&acirc;mara dos Deputados (16%). No PFL e no PPB, apenas 10% e 7%, respectivamente, dos membros dessas bancadas exerciam o magist&eacute;rio antes de entrarem para a pol&iacute;tica. Nos dois partidos de centro, a propor&ccedil;&atilde;o de professores sobe para aproximadamente 16%, isto &eacute;, para uma posi&ccedil;&atilde;o intermedi&aacute;ria entre os partidos de esquerda e os de direita. A maior propor&ccedil;&atilde;o de ex-docentes entre os parlamentares petistas provavelmente tem liga&ccedil;&atilde;o com o ativismo sindical da categoria, em especial do setor p&uacute;blico. Para as principais lideran&ccedil;as, a organiza&ccedil;&atilde;o sindical serve, inicialmente, de via de acesso &agrave; atividade pol&iacute;tica n&atilde;o parlamentar e, posteriormente, de trampolim para a obten&ccedil;&atilde;o de algum cargo eletivo, acesso &agrave; classe pol&iacute;tica e, conseq&uuml;entemente, abandono da atividade sindical.<A NAME="top11"></A><A HREF="#back11"><SUP>11</SUP></A></P>     <P>N&atilde;o se deve ver nessa observa&ccedil;&atilde;o nenhum ju&iacute;zo valorativo sobre a passagem do campo da representa&ccedil;&atilde;o profissional para o da representa&ccedil;&atilde;o pol&iacute;tica. Um argumento a favor (seguramente endossado pelos dirigentes sindicais que atravessaram a ponte que liga os dois campos) &eacute; o de que a elei&ccedil;&atilde;o de dirigentes sindicais aumenta a for&ccedil;a dos trabalhadores nos &oacute;rg&atilde;os legislativos, argumento que parece aceit&aacute;vel. Um arrazoado na dire&ccedil;&atilde;o contr&aacute;ria enfatizaria que os sindicatos perdem suas lideran&ccedil;as mais experientes. Outro argumento &eacute; de que, ante as chances de passagem para o campo pol&iacute;tico, muitas decis&otilde;es das lideran&ccedil;as sindicais podem estar basicamente (embora geralmente n&atilde;o de modo expl&iacute;cito) em fun&ccedil;&atilde;o da prepara&ccedil;&atilde;o da sua futura entrada na classe pol&iacute;tica. Em outros termos: a atua&ccedil;&atilde;o dos diretores de sindicatos (especialmente as que atraem mais a aten&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o) pode estar motivada mais por projetos individuais de ascens&atilde;o dos que conseguiram ascender nas estruturas sindicais do que pelos interesses da categoria profissional que representam.</P>     ]]></body>
<body><![CDATA[<P>A divis&atilde;o da categoria dos professores em "professores do ensino p&uacute;blico superior" e "outros professores", embora n&atilde;o altere a tend&ecirc;ncia geral da concentra&ccedil;&atilde;o dos docentes nos partidos de esquerda, permite, contudo, detectar algumas diferen&ccedil;as interpartid&aacute;rias. Est&aacute; no PT a maior porcentagem de deputados que vieram da subcategoria do ensino p&uacute;blico superior (10%) e, de longe, dos que vieram da subcategoria de "outros professores" (24%), mais do que o dobro da porcentagem existente no PDT e muitas vezes superior &agrave; encontrada no PPB (somente 2%). No total, um ter&ccedil;o dos deputados petistas saiu do magist&eacute;rio.</P>     <P>N&atilde;o parece ocasional o peso proporcionalmente mais elevado das "profiss&otilde;es intelectuais" nos partidos de esquerda. Deixando de lado os professores e tomando como representativos das profiss&otilde;es intelectuais somente as ci&ecirc;ncias humanas e o jornalismo, na C&acirc;mara dos Deputados eleita em 1990, a soma das duas categorias correspondia a 19,2% dos parlamentares do PDT, a 18,9% no PSDB e 20,2% no PT. Em contrapartida, era de 8,5% no PFL, abaixo da propor&ccedil;&atilde;o do total da C&acirc;mara dos Deputados (11,3%). (O PPB n&atilde;o existia, ent&atilde;o.) Na C&acirc;mara dos Deputados eleita em 1994, eram de 12,2% no PDT; 16,2% no PSDB e 24,5% no PT. Considerando apenas os formados em ci&ecirc;ncias humanas, na legislatura eleita em 1990, 13,5% dos deputados do PSDB e 17,4% do PT eram formados em alguma disciplina dessa &aacute;rea, de longe as porcentagens mais elevadas entre os partidos grandes e m&eacute;dios e mais do que o dobro da porcentagem m&eacute;dia da C&acirc;mara dos Deputados (6,7%). Na legislatura eleita em 1994, a propor&ccedil;&atilde;o para o PSDB declinou para 8,1%, mas ainda assim era superior &agrave;s dos demais partidos relevantes. No PT, a propor&ccedil;&atilde;o dos formados em ci&ecirc;ncias humanas subiu para 16,3%, quase duas vezes e meia a porcentagem do total da C&acirc;mara dos Deputados (6,6%). No PFL, a propor&ccedil;&atilde;o era de 7,3% e 3,3% para as mesmas legislaturas (cf. Marques e Fleischer, 1999, pp. 106-107).</P> <I>    <P>As ocupa&ccedil;&otilde;es governamentais</P> </I>    <P>Existem fortes diferen&ccedil;as no que tange ao peso das ocupa&ccedil;&otilde;es governamentais nas seis legendas. O PFL, o PMDB e o PSDB s&atilde;o os partidos que mais t&ecirc;m funcion&aacute;rios p&uacute;blicos: cerca de um quarto de seus parlamentares s&atilde;o provenientes desse setor (excluindo os professores e incluindo os ex-diretores de bancos estatais). No PPB, a propor&ccedil;&atilde;o de funcion&aacute;rios p&uacute;blicos &eacute; relativamente baixa (15%), e no PT ainda mais (3%). Mas, se cont&aacute;ssemos os professores do setor p&uacute;blico superior entre os que t&ecirc;m emprego no Estado, a propor&ccedil;&atilde;o de funcion&aacute;rios aumentaria no PT.<A NAME="top12"></A><A HREF="#back12"><SUP>12</SUP></A> A dimens&atilde;o do espa&ccedil;o do funcionalismo em cada legenda tende a declinar quase linearmente conforme se vai da direita para a esquerda, sendo o PPB a exce&ccedil;&atilde;o.</P>     <P>As ocupa&ccedil;&otilde;es na burocracia p&uacute;blica, quando decompostas por n&iacute;veis de governo, revelam diferen&ccedil;as que singularizam os partidos dentro dos tr&ecirc;s blocos ideol&oacute;gicos. No bloco da direita, a grande diferen&ccedil;a entre o PPB e o PFL &eacute; a alta propor&ccedil;&atilde;o (11%) de deputados dessa &uacute;ltima legenda que ocupavam altos postos da <I>administra&ccedil;&atilde;o federal</I>, mais do que o dobro da de parlamentares da mesma subcategoria na C&acirc;mara (5%). Desse segmento (alto funcionalismo federal), n&atilde;o h&aacute; nenhum membro nas bancadas do PDT e do PT, e somente 3% na do PPB. Mas o PFL tem tamb&eacute;m uma grande parcela de deputados que possu&iacute;a altos postos na <I>administra&ccedil;&atilde;o p&uacute;blica estadual</I> (11%); nesse plano, &eacute; superado somente pelo PMDB (16%). Na bancada do PT, a propor&ccedil;&atilde;o de funcion&aacute;rios &eacute; muito baixa, sendo que nenhum dos parlamentares petistas ocupava alto posto na burocracia federal. Desse &acirc;ngulo espec&iacute;fico, o PFL &eacute; o partido mais "burocr&aacute;tico" das seis legendas examinadas. Provavelmente, o n&uacute;mero elevado de deputados do PFL que exerceram altos cargos nos governos federal e estadual antes de se elegerem pela primeira vez &amp;shy; e do PMDB, no que diz respeito aos governos estaduais &amp;shy; explica-se pelo fato de esses partidos terem permanecido mais tempo no governo. De todo jeito, qualquer que seja a raz&atilde;o, o fato mostra a grande familiaridade do PFL com a <I>alta</I> administra&ccedil;&atilde;o p&uacute;blica (somente 2% dos membros de sua bancada vieram do baixo funcionalismo).</P> <I>    <P>As ocupa&ccedil;&otilde;es religiosas</P> </I>    <P>Pastores e padres compreendem 10% dos deputados pepebistas, mas somente 2% dos do PFL. A propor&ccedil;&atilde;o no PPB &eacute; bastante elevada se lembramos que, em ocupa&ccedil;&otilde;es religiosas, est&atilde;o apenas 3,5% do total dos parlamentares. Nos demais partidos examinados, a propor&ccedil;&atilde;o de pastores e padres &eacute; pequena, com a exce&ccedil;&atilde;o do PDT, no qual encontramos 4% dessa categoria. (Nesse segmento, os pastores s&atilde;o ampla maioria: catorze contra apenas dois padres.)</P> <I>    <P>As classes populares</P> </I>    <P>Na categoria dos <I>empregados n&atilde;o manuais</I> do setor de servi&ccedil;os (banc&aacute;rios e t&eacute;cnicos, na maior parte) n&atilde;o h&aacute; nenhum deputado nas bancadas do PSDB, do PMDB e do PDT. Nas do PFL e do PPB, a propor&ccedil;&atilde;o est&aacute; abaixo de 2%. No PT, sobe para 17%. Nesse partido, a porcentagem de <I>trabalhadores manuais qualificados</I> &eacute; de 9%; no PFL, de 1%. Nas bancadas dos outros partidos n&atilde;o h&aacute; nenhum parlamentar origin&aacute;rio da classe oper&aacute;ria. Se a propor&ccedil;&atilde;o de deputados que foram trabalhadores manuais e empregados do setor de servi&ccedil;os &eacute; baixa na C&acirc;mara dos Deputados, a dos que eram <I>lavradores e trabalhadores rurais</I> &eacute; ainda menor: apenas 0,6%. Em n&uacute;meros absolutos, s&atilde;o apenas tr&ecirc;s, dois dos quais (do PT) eram dirigentes sindicais antes de serem eleitos.</P>     <P>Esses &uacute;ltimos segmentos, que formam o que se poderia chamar de representa&ccedil;&atilde;o popular na C&acirc;mara dos Deputados, n&atilde;o chegam a 5% do total dos parlamentares. Sua distribui&ccedil;&atilde;o por legenda, como vimos, &eacute; bastante desigual. No PSDB, PMDB e PDT inexistem deputados que tivessem sido oper&aacute;rios, lavradores ou assalariados no setor de servi&ccedil;os.<A NAME="top13"></A><A HREF="#back13"><SUP>13</SUP></A> Nos dois partidos de direita, por seu turno, a porcentagem de deputados de "origem popular" ou de "classe m&eacute;dia-baixa" (a classifica&ccedil;&atilde;o &eacute; necessariamente gen&eacute;rica) &eacute; quase inexistente, ao passo que chega a 31% na bancada petista, o que significa cerca de seis vezes a propor&ccedil;&atilde;o de parlamentares dessa origem na C&acirc;mara dos Deputados (5%). Assim, o que n&atilde;o deve ser surpreendente, o peso de deputados "vindos de baixo" aumenta &agrave; medida que se caminha da direita para a esquerda. Mas deve-se ainda observar que, no PDT, considerado tamb&eacute;m um partido de "esquerda", ou de "centro-esquerda", n&atilde;o h&aacute; nenhum deputado desse segmento sociocupacional.<A NAME="top14"></A><A HREF="#back14"><SUP>14</SUP></A></P> <I>    ]]></body>
<body><![CDATA[<P>Os pol&iacute;ticos profissionais</P> </I>    <P>Finalmente, a categoria "pol&iacute;ticos profissionais" designa casos de deputados que nunca chegaram realmente a exercer uma profiss&atilde;o e que ingressaram muito cedo na pol&iacute;tica. Antes mesmo de concluir seus cursos superiores, ou logo em seguida, em raz&atilde;o, por vezes, de conex&otilde;es familiares e/ou liga&ccedil;&otilde;es com cl&atilde;s pol&iacute;ticos, obtiveram um cargo p&uacute;blico influente que, muito provavelmente, lhes serviu de trunfo para a entrada e a ascens&atilde;o na vida pol&iacute;tica.</P>     <P>As profiss&otilde;es/ocupa&ccedil;&otilde;es mencionadas acima s&atilde;o tamb&eacute;m as que mais adequadamente preparam para a pol&iacute;tica. Delas saem atualmente a quase totalidade da classe pol&iacute;tica, n&atilde;o apenas no Brasil, mas na maioria das democracias ocidentais.<A NAME="top15"></A><A HREF="#back15"><SUP>15</SUP></A></P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>Patrim&ocirc;nio e partido</P> </FONT>    <P>As declara&ccedil;&otilde;es de bens dos parlamentares refor&ccedil;am os dados anteriores sobre a composi&ccedil;&atilde;o social das bancadas dos seis partidos. A distribui&ccedil;&atilde;o partid&aacute;ria pelas faixas patrimoniais elaboradas com base nas declara&ccedil;&otilde;es de bens dos parlamentares foi bastante congruente com a distribui&ccedil;&atilde;o das profiss&otilde;es/ocupa&ccedil;&otilde;es de cada partido. Foram aproveitadas 401 declara&ccedil;&otilde;es de 21 unidades da Federa&ccedil;&atilde;o. Faltaram, pois, as declara&ccedil;&otilde;es de deputados de seis Estados, cujos TREs simplesmente n&atilde;o responderam &agrave; minha solicita&ccedil;&atilde;o ou se negaram a envi&aacute;-las.<A NAME="top16"></A><A HREF="#back16"><SUP>16</SUP></A> Desse modo, embora para as bancadas partid&aacute;rias de cada um dos 21 Estados, os dados refiram-se ao universo do Estado, para a totalidade da C&acirc;mara dos Deputados os 401 casos n&atilde;o s&atilde;o estatisticamente representativos. Devem ser tomados como indica&ccedil;&atilde;o que apenas <I>sugere</I> tend&ecirc;ncias e situa&ccedil;&otilde;es com uma margem de erro dif&iacute;cil de estimar, mas que parece baixa e incapaz de alterar as tend&ecirc;ncias principais. Com essa ressalva e com as informa&ccedil;&otilde;es dispon&iacute;veis, foi poss&iacute;vel a localiza&ccedil;&atilde;o dos 401 parlamentares em quatro faixas patrimoniais constru&iacute;das segundo valores das declara&ccedil;&otilde;es de bens entregues em 1998 e referentes ao exerc&iacute;cio de 1997.</P>     <P>O exame do <A HREF="#quadro5">Quadro V</A> mostra que mais de 80% dos 401 deputados est&atilde;o nas faixas de m&eacute;dio-alto patrim&ocirc;nio para baixo; 28% declararam bens na faixa inferior a 200 mil reais (baixo patrim&ocirc;nio). Na faixa com patrim&ocirc;nio superior a dois milh&otilde;es de reais est&atilde;o 16% dos parlamentares.</P>     <P ALIGN="CENTER"><A NAME="quadro4"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948q4.gif"></P>     ]]></body>
<body><![CDATA[<P ALIGN="CENTER"><A NAME="quadro5"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948q5.gif"></P>     <P ALIGN="CENTER">&nbsp;</P>     <P>As diferen&ccedil;as relativas &agrave; distribui&ccedil;&atilde;o dos parlamentares por faixa de patrim&ocirc;nio acompanham de perto as diferen&ccedil;as na distribui&ccedil;&atilde;o das ocupa&ccedil;&otilde;es/profiss&otilde;es encontradas nas bancadas e refor&ccedil;am as conex&otilde;es entre a composi&ccedil;&atilde;o social e a ideologia dos partidos. Conforme se passa da direita para a esquerda, a porcentagem de deputados nas faixas de valor patrimonial mais elevado tende a decrescer no interior das bancadas.</P>     <P>Como regra geral, os partidos com proporcionalmente mais empres&aacute;rios em suas bancadas t&ecirc;m as porcentagens mais elevadas de deputados nas faixas de alto patrim&ocirc;nio (<A HREF="#tabela2">Tabela II</A>). O PFL, em compara&ccedil;&atilde;o com o PPB, tem mais parlamentares nessa faixa (29% contra 22%). Os dois partidos de centro ficam numa posi&ccedil;&atilde;o intermedi&aacute;ria, com o PMDB superando o PSDB. Mas a diferen&ccedil;a entre esses partidos &eacute; pequena: 16 % e 13%. O mesmo n&atilde;o ocorre no caso dos dois partidos classificados como de esquerda. Na faixa de alto patrim&ocirc;nio, est&atilde;o 9% dos membros da bancada do PDT e nenhum da bancada do PT.</P>     <P ALIGN="CENTER"><A NAME="tabela2"></A></P>     <P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948t2.gif"></P>     <P ALIGN="CENTER">&nbsp;</P>     ]]></body>
<body><![CDATA[<P>O PDT, do ponto de vista patrimonial, est&aacute; mais pr&oacute;ximo do PSDB e do PMDB do que do PT, o que, novamente, vai a favor da classifica&ccedil;&atilde;o do PDT como um partido de "centro-esquerda" e n&atilde;o de "esquerda". Nesse ponto, talvez o dado mais significativo das diferen&ccedil;as entre esses dois partidos seja a propor&ccedil;&atilde;o dos membros de suas bancadas na faixa patrimonial mais baixa: 80% dos deputados do PT contra 41% do PDT.<A NAME="top17"></A><A HREF="#back17"><SUP>17</SUP></A></P>     <P>Tomando como crit&eacute;rio a propor&ccedil;&atilde;o de deputados nas faixas de alto e de m&eacute;dio-alto patrim&ocirc;nio, as bancadas partid&aacute;rias dessa 51&amp;ordf; Legislatura podem ser assim ordenadas em ordem decrescente de riqueza:<A NAME="top18"></A><A HREF="#back18"><SUP>18</SUP></A></P>     <P>&nbsp;</P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/rbcsoc/v17n48/13948x1.gif"></P>     <P ALIGN="CENTER">&nbsp;</P>     <P>Observa-se, novamente, a correspond&ecirc;ncia entre os perfis ideol&oacute;gicos dos partidos, a distribui&ccedil;&atilde;o sociocupacional dos parlamentares e o valor dos bens. Os n&iacute;veis de riqueza das bancadas baixam linearmente &agrave; medida que se vai da direita para esquerda, sendo as mais ricas as que t&ecirc;m mais empres&aacute;rios. O aumento da propor&ccedil;&atilde;o de parlamentares nas faixas de patrim&ocirc;nio elevado relaciona-se com o espa&ccedil;o ocupado pelos empres&aacute;rios nas bancadas, o que, por sua vez, relaciona-se com posi&ccedil;&otilde;es ideol&oacute;gicas mais &agrave; direita.<A NAME="top19"></A><A HREF="#back19"><SUP>19</SUP></A></P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>A composi&ccedil;&atilde;o social dominante</P> </FONT>    <P>Como vimos nas tabelas anteriores, os partidos recrutam em muitos segmentos da sociedade mas n&atilde;o exatamente nos mesmos. Resulta da&iacute; combina&ccedil;&otilde;es diferentes de grupos sociais em cada partido. Mas, apesar de v&aacute;rios segmentos ocupacionais e profissionais estarem presentes em todos os partidos, um n&uacute;mero muito pequeno de categorias ocupacionais re&uacute;ne a maior parte dos membros de cada bancada. <I>S&atilde;o essas categorias majorit&aacute;rias que tra&ccedil;am o perfil dos partidos e os localizam ideologicamente no espa&ccedil;o pol&iacute;tico</I>. Por isso, alguns grupos socioecon&ocirc;micos n&atilde;o apenas s&atilde;o majorit&aacute;rios numericamente como s&atilde;o dominantes no sentido da determina&ccedil;&atilde;o da pol&iacute;tica partid&aacute;ria. Em algumas bancadas, nota-se o forte predom&iacute;nio de apenas um grupo. Em outras, h&aacute; mais equil&iacute;brio na divis&atilde;o de for&ccedil;as entre duas ou tr&ecirc;s categorias ocupacionais, fato revelador de um recrutamento partid&aacute;rio em setores mais diversificados da sociedade e indicativo de que o partido tende a representar grupos de interesses mais amplos.</P>     <P>O espa&ccedil;o relativo ocupado por esse ou esses segmentos no interior das bancadas revela a composi&ccedil;&atilde;o social dominante dentro de cada representa&ccedil;&atilde;o parlamentar.<A NAME="top20"></A><A HREF="#back20"><SUP>20</SUP></A> O termo designa, pois, a combina&ccedil;&atilde;o de categorias socioecon&ocirc;micas majorit&aacute;rias nas bancadas (ou nas c&uacute;pulas partid&aacute;rias) que t&ecirc;m papel decisivo na determina&ccedil;&atilde;o da ideologia, do programa, das metas e das estrat&eacute;gias dos partidos. Quando somente uma categoria sociocupacional, pelo espa&ccedil;o que ocupa na bancada, pode ser entendida como dominante, o perfil ideol&oacute;gico do partido &eacute; mais n&iacute;tido. Quando h&aacute; mais equil&iacute;brio na divis&atilde;o do espa&ccedil;o e do poder entre mais de um grupo, <I>ceteris paribus</I>, o resultado tende a ser diverg&ecirc;ncias e/ou conflitos internos mais fortes, disciplina partid&aacute;ria mais fr&aacute;gil e perfil ideol&oacute;gico menos n&iacute;tido.</P>     ]]></body>
<body><![CDATA[<P>A partir da&iacute;, apesar dos riscos do esquematismo "sociologizante", parece poss&iacute;vel uma caracteriza&ccedil;&atilde;o social dos partidos, ou seja, dos grupos externos que tendem a ser preferentemente representados pelo nosso sistema partid&aacute;rio.</P>     <P>A bancada do Partido Popular Brasileiro tem um perfil social relativamente homog&ecirc;neo: os empres&aacute;rios constituem a categoria amplamente majorit&aacute;ria: 68% dos seus membros, a mais alta propor&ccedil;&atilde;o entre todos os partidos investigados. Em sentido contr&aacute;rio, a participa&ccedil;&atilde;o das profiss&otilde;es liberais tradicionais &eacute; a mais baixa de todas: somente 18%. H&aacute; seis casos (10% da bancada do PPB) de deputados que, al&eacute;m de empres&aacute;rios, tinham outras atividades, o que reduz indiretamente a import&acirc;ncia das outras profiss&otilde;es/ocupa&ccedil;&otilde;es assinaladas nas tabelas e aumenta a do grupo de empres&aacute;rios porque a atividade empresarial tende a ser a mais importante.<A NAME="top21"></A><A HREF="#back21"><SUP>21</SUP></A> Sem contrapartida relevante de outros segmentos sociais, o grupo dominante do PPB &eacute; composto apenas pelo setor empresarial.</P>     <P>No Partido da Frente Liberal, tal como no PPB, tamb&eacute;m predominam os empres&aacute;rios (61% e 68%, respectivamente). A diferen&ccedil;a entre os dois partidos vem do fato de o PFL ter recrutado bem mais no setor p&uacute;blico do que o PPB (22% e 13%, respectivamente). Na verdade, o aspecto que singulariza o PFL, distinguindo-o do PPB e dos outros partidos, &eacute; a elevada propor&ccedil;&atilde;o de seus parlamentares que iniciaram sua carreira pol&iacute;tica quando ocupavam altos postos nas administra&ccedil;&otilde;es p&uacute;blicas federal e estadual.</P>     <P>A distribui&ccedil;&atilde;o profissional/ocupacional dos integrantes da bancada do PFL indica um partido com fortes ra&iacute;zes no aparelho estatal, notadamente do governo federal. Al&eacute;m disso, o PFL &eacute; o partido com a maior propor&ccedil;&atilde;o de empres&aacute;rios que tamb&eacute;m exercem (ou exerceram) atividades liberais (8%) e que tiveram fun&ccedil;&otilde;es importantes no setor p&uacute;blico (8%). (Esses dados resultam de um levantamento espec&iacute;fico que fiz e n&atilde;o constam das tabelas e dos quadros anteriores.) Assim, empres&aacute;rios seguidos do alto funcionalismo e das profiss&otilde;es liberais (atividades que n&atilde;o se excluem) formam a composi&ccedil;&atilde;o social dominante do PFL.</P>     <P>A composi&ccedil;&atilde;o social do Partido do Movimento Democr&aacute;tico Brasileiro &eacute; mais heterog&ecirc;nea. A fra&ccedil;&atilde;o dos empres&aacute;rios &eacute;, relativamente, a mais importante mas n&atilde;o &eacute; majorit&aacute;ria. A propor&ccedil;&atilde;o de profissionais liberais, das profiss&otilde;es intelectuais e de professores &eacute; relativamente elevada, superior &agrave; do PPB e &agrave; do PFL, mas inferior &agrave; dos dois partidos de esquerda. Na faixa de alto patrim&ocirc;nio, o PMDB vem em terceiro lugar (16%), mas distante do PFL (29%) e do PPB (22%). Algumas monografias sobre o PMDB (Kinzo, 1998; Melhem, 1998) indicam que as posi&ccedil;&otilde;es relevantes desse partido s&atilde;o controladas por um setor empresarial de forma&ccedil;&atilde;o mais recente, sem tradi&ccedil;&atilde;o de mando e de participa&ccedil;&atilde;o na pol&iacute;tica nacional, como no caso do PFL. Sendo assim, provavelmente o setor empresarial na bancada do PMDB, sem maioria absoluta, tem mais dificuldade para se impor e para definir a orienta&ccedil;&atilde;o partid&aacute;ria. Essa divis&atilde;o de for&ccedil;as entre as categorias sociocupacionais sugere uma organiza&ccedil;&atilde;o com mais problemas para a defini&ccedil;&atilde;o da linha pol&iacute;tica, manuten&ccedil;&atilde;o da disciplina parlamentar e, conseq&uuml;entemente, com mais conflitos internos.<A NAME="top22"></A><A HREF="#back22"><SUP>22</SUP></A> Tal como em outros partidos de direita e centro, n&atilde;o h&aacute; na bancada do PMDB deputados provenientes das classes trabalhadoras. A composi&ccedil;&atilde;o dominante do partido envolve, assim, empres&aacute;rios, profissionais liberais tradicionais e alto funcionalismo estadual, com predomin&acirc;ncia dos primeiros.</P>     <P>A composi&ccedil;&atilde;o social dominante do Partido da Social-Democracia Brasileira resulta da alian&ccedil;a de um setor da alta <I>intelligentsia<A NAME="top23"></A></I><A HREF="#back23"><SUP>23</SUP></A> com um setor empresarial importante mas minorit&aacute;rio. A face intelectual &amp;shy; de classe m&eacute;dia alta ou alta, segundo o crit&eacute;rio &amp;shy; marcou o partido desde o seu in&iacute;cio. Como notam Jales Ramos Marques e David Verge Fleischer, ao examinar a composi&ccedil;&atilde;o social dos quarenta deputados e oito senadores tucanos no per&iacute;odo final da Assembl&eacute;ia Nacional Constituinte (ANC), havia no grupo dos "pais fundadores" do PSDB poucos empres&aacute;rios rurais e funcion&aacute;rios p&uacute;blicos e "muitos advogados e ju&iacute;zes, e ainda um pouco mais de profissionais da sa&uacute;de, educa&ccedil;&atilde;o, jornalismo do que a m&eacute;dia da ANC" (1998, p. 105). Ent&atilde;o (junho de 1988), a propor&ccedil;&atilde;o de advogados e ju&iacute;zes, entre os primeiros tucanos, era de 30% contra a m&eacute;dia de 9% da ANC. Os parlamentares formados em Economia continuaram ocupando um bom espa&ccedil;o na representa&ccedil;&atilde;o do PSDB. Na C&acirc;mara dos Deputados eleita em 1990, havia 8% de economistas, porcentagem muito superior &agrave; encontrada nos demais partidos e apenas superada pela do PDT (19%). Na de 1994, os economistas tucanos eram 11,3%, mais do que o dobro da existente em outras legendas e no total da C&acirc;mara dos Deputados (4,7%) (Marques e Fleischer, 1999, p. 107). Outra diferen&ccedil;a marcante a singularizar o PSDB e a acentuar sua face intelectual reside na propor&ccedil;&atilde;o de seus deputados formados em ci&ecirc;ncias humanas: 14%, contra, por exemplo, 7% do PFL, 5% do PDS na legislatura eleita em 1990. Os tucanos, com essa forma&ccedil;&atilde;o universit&aacute;ria, eram superados apenas pelo PT, com 17%. Por esses dados, dois segmentos comp&otilde;em o grupo dominante no PSDB: o da alta intelectualidade (profiss&otilde;es liberais e intelectuais, professores, especialmente) seguido do empresarial (basicamente do setor urbano).</P>     <P>O Partido Democr&aacute;tico Trabalhista &eacute; um partido com poucos empres&aacute;rios, poucos deputados recrutados do setor p&uacute;blico e nenhum das classes trabalhadoras. As profiss&otilde;es liberais tradicionais s&atilde;o majorit&aacute;rias, com grande n&uacute;mero de advogados. Desse &acirc;ngulo, pelo menos nesta 51&amp;ordf; Legislatura, na composi&ccedil;&atilde;o social do PDT predominam os profissionais liberais, notadamente os bachar&eacute;is. A propor&ccedil;&atilde;o de parlamentares advindos do setor produtivo &eacute; pequena. As profiss&otilde;es liberais tradicionais s&atilde;o amplamente majorit&aacute;rias ante o pequeno grupo de empres&aacute;rios. Nesse aspecto, a composi&ccedil;&atilde;o do PDT assemelha-se &agrave; do PPB, em que uma s&oacute; categoria &eacute; dominante.</P>     <P>No Partido dos Trabalhadores, tal como no PSDB, a fac&ccedil;&atilde;o da intelectualidade (entendida num sentido amplo) &eacute; tamb&eacute;m majorit&aacute;ria. Os professores, de todos os n&iacute;veis e setores de ensino, compreendem um ter&ccedil;o da bancada, mais do que o dobro da propor&ccedil;&atilde;o existente na bancada tucana (e na dos outros partidos). Mas uma diferen&ccedil;a importante distingue os petistas dos tucanos: o segmento intelectual petista divide espa&ccedil;o na bancada com uma fac&ccedil;&atilde;o importante de ex-sindicalistas, origin&aacute;rios das classes trabalhadoras e m&eacute;dias (lavradores, oper&aacute;rios industriais, empregados n&atilde;o manuais em servi&ccedil;os), segmentos inexistentes no PSDB. Outra diferen&ccedil;a relevante vem da quase inexist&ecirc;ncia de empres&aacute;rios na bancada do PT (3%), ao contr&aacute;rio do que ocorre na representa&ccedil;&atilde;o tucana (38%). A composi&ccedil;&atilde;o social dominante petista estaria, pois, formada pela uni&atilde;o da <I>intelligentsia</I> (principalmente ex-professores) com membros das classes trabalhadoras e m&eacute;dias que ascenderam por interm&eacute;dio dos sindicatos do setor privado e p&uacute;blico (principalmente professores, metal&uacute;rgicos, banc&aacute;rios e t&eacute;cnicos de n&iacute;vel m&eacute;dio). Al&eacute;m disso, se o patrim&ocirc;nio serve de indica&ccedil;&atilde;o, a <I>intelligentsia</I> parlamentar petista, em compara&ccedil;&atilde;o com a tucana, veio mais de baixo.<A NAME="top24"></A><A HREF="#back24"><SUP>24</SUP></A> Uma hip&oacute;tese, aqui, &eacute; de que se tratava de um segmento que experimentara um processo de perda relativa ou absoluta de <I>status</I> e renda (antes da entrada na classe pol&iacute;tica), o que explicaria a prefer&ecirc;ncia por um partido de esquerda e a sua alian&ccedil;a com setores das classes trabalhadoras em ascens&atilde;o pol&iacute;tica, econ&ocirc;mica e social. Trata-se de uma hip&oacute;tese baseada no exame conjunto das ocupa&ccedil;&otilde;es/profiss&otilde;es, dos n&iacute;veis de patrim&ocirc;nio e da forma&ccedil;&atilde;o educacional da maioria da bancada do PT e que, certamente, pode ser rejeitada mediante um exame mais pormenorizado da biografia individual dos seus integrantes.<A NAME="top25"></A><A HREF="#back25"><SUP>25</SUP></A></P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>Conclus&atilde;o</P> </FONT>    ]]></body>
<body><![CDATA[<P>Os dados relativos &agrave; composi&ccedil;&atilde;o sociocupacional, &agrave; dimens&atilde;o patrimonial (e aos n&iacute;veis de escolaridade e forma&ccedil;&atilde;o universit&aacute;ria das bancadas, que n&atilde;o foram mostrados aqui) indicam que os partidos brasileiros se diferenciam n&atilde;o apenas quanto &agrave; ideologia e &agrave; orienta&ccedil;&atilde;o pol&iacute;tica (a face mais vis&iacute;vel da vida partid&aacute;ria), mas tamb&eacute;m quanto aos segmentos sociais neles representados. Essa face sociol&oacute;gica permite supor &amp;shy; sem ignorar a din&acirc;mica interna das disputas parlamentares e a ambi&ccedil;&atilde;o individual dos pol&iacute;ticos &amp;shy; que os conflitos e as op&ccedil;&otilde;es partid&aacute;rias na C&acirc;mara dos Deputados n&atilde;o podem ser adequadamente entendidos sem refer&ecirc;ncia aos interesses que a composi&ccedil;&atilde;o social dominante dos partidos sugere.</P>     <P>Certamente, n&atilde;o vai nessa afirma&ccedil;&atilde;o nenhuma novidade, mas, no caso brasileiro, aceit&aacute;-la implica tamb&eacute;m atribuir ao nosso sistema partid&aacute;rio alguma consist&ecirc;ncia em termos de sua representatividade, mesmo que se possa ter uma avalia&ccedil;&atilde;o negativa de seu funcionamento.</P>     <P>&nbsp;</P>     <P><A NAME="anexo"></A></P> <FONT SIZE=4>    <P>Anexo</P> </FONT>    <P>A principal fonte de dados foi a publica&ccedil;&atilde;o <I>Deputados Brasileiros. Repert&oacute;rio Biogr&aacute;fico da 51&amp;ordf; Legislatura</I>, Centro de Documenta&ccedil;&atilde;o e Informa&ccedil;&atilde;o da C&acirc;mara dos Deputados. Al&eacute;m dos dados contidos no <I>Repert&oacute;rio</I>, usei o <I>Dicion&aacute;rio Hist&oacute;rico-Biogr&aacute;fico Brasileiro</I> (1<SUP>a</SUP> e 2<SUP>a</SUP> eds., de 1984 e de 2001), do Centro de Pesquisa e Documenta&ccedil;&atilde;o de Hist&oacute;ria Contempor&acirc;nea do Brasil (CPDOC) da Funda&ccedil;&atilde;o Get&uacute;lio Vargas. Quando se tratava de parlamentares que se autoclassificaram como "profissional liberal", interessou-me especificamente tentar localizar a exata situa&ccedil;&atilde;o do parlamentar quanto &agrave;s fontes de rendimento: se aut&ocirc;nomo, assalariado ou empregador; se assalariado, qual o v&iacute;nculo empregat&iacute;cio (setor privado, estatal e/ou misto). Para a tabula&ccedil;&atilde;o, redefini a profiss&atilde;o declarada pelo parlamentar no <I>Repert&oacute;rio Biogr&aacute;fico</I> quando o exame de seu curr&iacute;culo e de sua declara&ccedil;&atilde;o de bens n&atilde;o demonstrava o <I>exerc&iacute;cio</I> da profiss&atilde;o definida pelo diploma universit&aacute;rio. No final, foram usados como crit&eacute;rio para a tabula&ccedil;&atilde;o sociocupacional de cada parlamentar a combina&ccedil;&atilde;o das seguintes vari&aacute;veis: profiss&atilde;o, ocupa&ccedil;&atilde;o e v&iacute;nculo empregat&iacute;cio.</P>     <P>Preocupei-me tamb&eacute;m em detectar as liga&ccedil;&otilde;es empregat&iacute;cias com o Estado. Assim, por exemplo, na tabula&ccedil;&atilde;o das profiss&otilde;es/ocupa&ccedil;&otilde;es, os parlamentares com diplomas de Direito mas que, como &uacute;ltima ocupa&ccedil;&atilde;o, tinham emprego p&uacute;blico, foram tabulados no grupo das profiss&otilde;es/ocupa&ccedil;&otilde;es governamentais e n&atilde;o no das profiss&otilde;es liberais. Por fim, foram usadas tamb&eacute;m as informa&ccedil;&otilde;es contidas nas declara&ccedil;&otilde;es de bens que, al&eacute;m de servirem para a classifica&ccedil;&atilde;o dos parlamentares em faixas patrimoniais, permitiram controlar a classifica&ccedil;&atilde;o das profiss&otilde;es/ocupa&ccedil;&otilde;es.</P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>NOTAS</P> </FONT>    <P><FONT SIZE=4><A NAME="back1"></A></font><A HREF="#top1">1</A> A bem da verdade, deve-se dizer que, posteriormente, Scott Mainwaring, autor de v&aacute;rios estudos importantes sobre o sistema partid&aacute;rio brasileiro, atenuou suas cr&iacute;ticas, considerando especialmente que sua afirma&ccedil;&atilde;o sobre os riscos para a democracia brasileira, advindos da fraqueza dos partidos, estaria exagerada (cf. entrevista ao jornal <I>O Estado de S. Paulo</I>, 21/10/2001, p. A6).</P>     ]]></body>
<body><![CDATA[<P><A NAME="back2"></A><A HREF="#top2">2</A> As opini&otilde;es mais cr&iacute;ticas sobre os partidos brasileiros, al&eacute;m dos autores e obras mencionadas, encontram-se em ordem cronol&oacute;gica decrescente, em Ames (2001); Mainwaring e Li&ntilde;an (1998); Samuels (1998); Hagopian (1996); Mainwaring e Scully (1994); Lima Jr. (1993b); e Kinzo (1993). Entre os trabalhos que levam a uma vis&atilde;o menos negativa dos partidos brasileiros, cf.: Nicolau (2000); Figueiredo e Limongi (1999); Coelho (1999); Singer (1999); Schmitt (1998 e 1999); Tavares e Moya (1997); Nicolau (1996); e Figueiredo e Limongi (1994). Em alguns autores da "ala cr&iacute;tica", creio ter notado, nos &uacute;ltimos escritos, uma avalia&ccedil;&atilde;o menos negativa dos partidos brasileiros. Por exemplo, Meneguello (1998) e Mainwaring, Meneguello e Power (2000).</P>     <P><A NAME="back3"></A><A HREF="#top3">3</A> Hesitei quanto &agrave; inclus&atilde;o da bancada do PTB. Essa legenda obteve, em 1998, 31 cadeiras, seis a mais do que o PDT. Do &acirc;ngulo do crit&eacute;rio quantitativo, preenchia uma das condi&ccedil;&otilde;es. Mas seu perfil ideol&oacute;gico n&atilde;o se configurava t&atilde;o n&iacute;tido, especialmente em raz&atilde;o do bloco que estabeleceu, em 2000, com o PSDB, e da elevada taxa de migra&ccedil;&atilde;o de parlamentares eleitos por sua sigla: na d&eacute;cada de 1990, 43,8% dos deputados do PTB mudaram de partido. Na legislatura de 1991/1995, entre 45 deputados que passaram pela legenda do PTB, 22 abandonaram o partido (Melo, 2000, p. 224). Na atual legislatura, em 18/6/2001, o PTB estava com 26 deputados, tendo perdido, portanto, cinco cadeiras.</P>     <P><A NAME="back4"></A><A HREF="#top4">4</A> Sobre a defini&ccedil;&atilde;o ideol&oacute;gica dos partidos, ver, por exemplo, por ordem cronol&oacute;gica decrescente: Andr&eacute; Marenco dos Santos (2001 e 2000); Barry Ames (2001); Scott Mainwaring, Rachel Meneguello e Timothy Power (2000); Amorin Neto (2000); Argelina Cheibub Figueiredo e Fernando Limongi (1999); Carlos Ranulfo Melo (1999); Andr&eacute; Singer (1999); Rog&eacute;rio Schmitt (1998 e 1999); Rachel Meneguello (1998); David Samuels (1997 e 1998); Lima Jr. (1997); Luiz Fernandes (1995); Novaes (1994) e Bol&iacute;var Lamounier (1989).</P>     <P><A NAME="back5"></A><A HREF="#top5">5</A> A classifica&ccedil;&atilde;o do PDT como um partido de centro-esquerda talvez seja a mais apropriada &agrave; luz de sua composi&ccedil;&atilde;o social &amp;shy; tal como revelada nesta pesquisa &amp;shy; e n&atilde;o apenas de sua orienta&ccedil;&atilde;o pol&iacute;tica (menos nacionalista e estatizante do que o PT e o PCdoB).</P>     <P><A NAME="back6"></A><A HREF="#top6">6</A> Citei alguns trabalhos depois de um levantamento que provavelmente deixou de mencionar outros autores importantes. Se assim for, a eles apresento antecipadamente desculpas.</P>     <P>7 Do total de ex-professores, 71% eram do ensino superior, 41% do ensino p&uacute;blico e 30% do privado. Entre os oitenta professores, em catorze casos (2,7% do total de deputados) n&atilde;o foi poss&iacute;vel identificar o v&iacute;nculo empregat&iacute;cio e o n&iacute;vel de ensino.</P>     <P><A NAME="back8"></A><A HREF="#top8">8</A> Considerando o n&uacute;mero relativamente grande de empres&aacute;rios na bancada do PMDB, a distribui&ccedil;&atilde;o patrimonial de seus parlamentares e a associa&ccedil;&atilde;o entre essas vari&aacute;veis e a ideologia, a conceitua&ccedil;&atilde;o que hoje parece mais correta para esse partido seria a de centro-direita.</P>     <P><A NAME="back9"></A><A HREF="#top9">9</A> Al&eacute;m dos m&eacute;dicos, advogados e engenheiros, foram inclu&iacute;dos entre as profiss&otilde;es liberais tradicionais dois dentistas, dois contadores, um farmac&ecirc;utico e um veterin&aacute;rio (1,2% do total da C&acirc;mara). No caso das <I>profiss&otilde;es intelectuais</I>, predominam os economistas (seis casos) e os soci&oacute;logos (cinco casos).</P>     <P><A NAME="back10"></A><A HREF="#top10">10</A> Os professores, alguns da elite acad&ecirc;mica brasileira, sempre tiveram uma presen&ccedil;a forte no PT, tanto na representa&ccedil;&atilde;o parlamentar como no aparelho partid&aacute;rio. Dos dezesseis deputados petistas eleitos em 1986 para a C&acirc;mara dos Deputados, cinco eram professores, a categoria mais numerosa. A propor&ccedil;&atilde;o dos eleitos reflete a de candidatos. Nessa elei&ccedil;&atilde;o, cerca de 20 % dos candidatos do PT para a C&acirc;mara dos Deputados eram professores (os metal&uacute;rgicos eram 11%) (Rodrigues, 1997 e 1990).</P>     <P><A NAME="back11"></A><A HREF="#top11">11</A> O avan&ccedil;o do sindicalismo no setor p&uacute;blico, principalmente entre funcion&aacute;rios da Educa&ccedil;&atilde;o e da Sa&uacute;de P&uacute;blica, favoreceu, na bancada petista, o aumento do n&uacute;mero de professores e m&eacute;dicos. N&atilde;o se trata de um fen&ocirc;meno restrito ao Brasil. Em toda parte, enquanto as taxas de sindicaliza&ccedil;&atilde;o do setor de mercado deca&iacute;am, aumentavam as do setor p&uacute;blico, especialmente nos dois setores mencionados (cf. Rodrigues, 1999).</P>     ]]></body>
<body><![CDATA[<P><A NAME="back12"></A><A HREF="#top12">12</A> Andr&eacute; Marenco dos Santos encontrou, para a C&acirc;mara dos Deputados eleita em 1994, 3,4% de funcion&aacute;rios p&uacute;blicos no PFL e observou um decl&iacute;nio persistente do segmento dos funcion&aacute;rios p&uacute;blicos entre os parlamentares (1997, p. 93). Mas, como indica outro trabalho do mesmo autor, a propor&ccedil;&atilde;o de funcion&aacute;rios p&uacute;blicos, que vinha declinando (de 20,3%, em 1954, para 8,3%, em 1990, e 9%, em 1994), elevou-se significativamente nas elei&ccedil;&otilde;es de 1998 (Santos, 2000). Para a C&acirc;mara dos Deputados da 51&amp;ordf; Legislatura, sa&iacute;da dessa &uacute;ltima elei&ccedil;&atilde;o, a porcentagem de funcion&aacute;rios apresentada por Marenco dos Santos est&aacute; muito pr&oacute;xima da nossa: 17,9% e 17,3%, respectivamente.</P>     <P><A NAME="back13"></A><A HREF="#top13">13</A> <I>Stricto sensu</I>, talvez fosse mais correto classificar profissionalmente a maioria desses casos como "sindicalistas" ou como "diretores de sindicatos" porque, antes de ingressarem na classe pol&iacute;tica, estavam h&aacute; muito na dire&ccedil;&atilde;o de entidades sindicais. Segundo c&aacute;lculos do DIAP (Boletim, outubro de 1998), 39 sindicalistas foram eleitos para a C&acirc;mara dos Deputados, dos quais 34 pelo PT, tr&ecirc;s pelo PCdoB, um pelo PFL e um pelo PPB. A grande maioria poderia ser classificada genericamente como sendo de classe m&eacute;dia. Entre esses sindicalistas, havia sete professores, cinco metal&uacute;rgicos e cinco banc&aacute;rios, as categorias mais numerosas. A lista do DIAP inclui entre os sindicalistas um deputado do PT ga&uacute;cho que, no <I>Repert&oacute;rio Biogr&aacute;fico</I>, se definiu como "advogado e empres&aacute;rio". Contudo, pelos crit&eacute;rios que estabeleci, foi classificado como empres&aacute;rio (provavelmente seria um pequeno empres&aacute;rio). Sendo assim, a propor&ccedil;&atilde;o de sindicalistas no PT diminui de 34 para 33 parlamentares.</P>     <P><A NAME="back14"></A><A HREF="#top14">14</A> O fato faz parecer mais correta a classifica&ccedil;&atilde;o do PDT como um partido de centro-esquerda, tal como o definiram Maria D'Alva Gil Kinzo (1993), Novaes (1994) e o DIAP.</P>     <P><A NAME="back15"></A><A HREF="#top15">15</A> Advogados, jornalistas, funcion&aacute;rios p&uacute;blicos, professores e sindicalistas, especialmente, representam as profiss&otilde;es <I>du verbe et de la plume</I>, as <I>talking professions</I> ou as <I>chattering classes</I> dos parlamentos contempor&acirc;neos.</P>     <P><A NAME="back16"></A><A HREF="#top16">16</A> Os 21 tribunais regionais, aos quais agrade&ccedil;o, que forneceram as declara&ccedil;&otilde;es de bens foram: <I>Sul</I>: Rio Grande do Sul, Santa Catarina e Paran&aacute;; <I>Sudeste</I>: S&atilde;o Paulo, Rio de Janeiro, Esp&iacute;rito Santo e Minas Gerais; <I>Centro-Oeste</I>: Distrito Federal, Mato Grosso do Sul e Mato Grosso; <I>Nordeste</I>: Alagoas, Pernambuco, Rio Grande do Norte, Cear&aacute; e Piau&iacute;; <I>Norte</I>: Par&aacute;, Rond&ocirc;nia, Roraima, Tocantins, Amap&aacute; e Acre. N&atilde;o forneceram as declara&ccedil;&otilde;es, sob v&aacute;rios argumentos, os Estados de Amazonas, Goi&aacute;s, Sergipe, Bahia, Maranh&atilde;o e Para&iacute;ba.</P>     <P><A NAME="back17"></A><A HREF="#top17">17</A> O fato de 80% dos membros da bancada do PT se localizarem na faixa de patrim&ocirc;nio mais baixo deve-se, provavelmente, ao elevado n&uacute;mero de seus deputados que eram empregados n&atilde;o manuais no setor de servi&ccedil;os, trabalhadores manuais qualificados e lavradores (31% da bancada), al&eacute;m de grande n&uacute;mero de professores. Cumpre alertar para o fato de que, caso tiv&eacute;ssemos podido examinar a declara&ccedil;&atilde;o de bens de todos os deputados eleitos, quer dizer, incluindo os das unidades da Federa&ccedil;&atilde;o que n&atilde;o enviaram as declara&ccedil;&otilde;es, &eacute; poss&iacute;vel que algum deputado petista talvez ca&iacute;sse em faixas de patrim&ocirc;nio mais alto. Mas trata-se apenas de uma hip&oacute;tese.</P>     <P><A NAME="back18"></A><A HREF="#top18">18</A> A ordena&ccedil;&atilde;o tem a ver com a porcentagem dos integrantes de cada bancada que est&atilde;o em cada faixa de patrim&ocirc;nio e nada tem a ver com a <I>m&eacute;dia</I> dos valores patrimoniais.</P>     <P><A NAME="back19"></A><A HREF="#top19">19</A> Provavelmente, se os dados referentes &agrave;s declara&ccedil;&otilde;es de bens dos deputados da Bahia tivessem sido inclu&iacute;dos nos c&aacute;lculos, a propor&ccedil;&atilde;o de deputados do PFL no interior da faixa patrimonial mais elevada seria mais alta porque, entre os vinte deputados eleitos pelo PFL por esse Estado, dez eram empres&aacute;rios. Na verdade, dos 39 deputados baianos, dezessete (44%) eram empres&aacute;rios.</P>     <P><A NAME="back20"></A><A HREF="#top20">20</A> Semanticamente, o termo <I>composi&ccedil;&atilde;o social dominante</I> est&aacute; pr&oacute;ximo do conceito de "coaliz&atilde;o dominante", de Panebianco (1988), mas tem conte&uacute;do diverso. Para o autor italiano, a coaliz&atilde;o dominante refere-se &agrave; organiza&ccedil;&atilde;o partid&aacute;ria, designando os grupos que, <I>pertencendo ou n&atilde;o ao partido</I>, controlam suas "zonas de incerteza" mais vitais, como as finan&ccedil;as partid&aacute;rias, o sistema de comunica&ccedil;&atilde;o, as rela&ccedil;&otilde;es com o meio externo etc.</P>     <P><A NAME="back21"></A><A HREF="#top21">21</A> Lembremos que, para a tabula&ccedil;&atilde;o e c&aacute;lculos porcentuais, considerou-se o n&uacute;mero de profiss&otilde;es/ocupa&ccedil;&otilde;es e n&atilde;o o de deputados. Por isso, os 10% de membros da bancada do PPB que combinavam a atividade empresarial com outras devem ser considerados basicamente empres&aacute;rios, provavelmente com alto patrim&ocirc;nio.</P>     ]]></body>
<body><![CDATA[<P><A NAME="back22"></A><A HREF="#top22">22</A> &Eacute; claro que estou sugerindo que os coeficientes de disciplina e coes&atilde;o dos partidos no Legislativo s&atilde;o influenciados pela maior ou menor heterogeneidade sociocupacional de suas bancadas. Minha hip&oacute;tese &eacute; de que os partidos mais indisciplinados (e desunidos) seriam os que t&ecirc;m uma composi&ccedil;&atilde;o sociocupacional mais heterog&ecirc;nea, especialmente quando inexiste um segmento dominante capaz de definir interesses e imp&ocirc;-los aos demais. Por essa hip&oacute;tese, um partido em que empres&aacute;rios, profissionais liberais, professores, trabalhadores e outros segmentos das classes assalariadas estivessem igualmente representados nos seus escal&otilde;es superiores tenderia a ser pouco coeso e disciplinado. Mas o exemplo &eacute; absurdo porque &amp;shy; se &eacute; certo que um partido pode procurar captar votos em camadas e setores heterog&ecirc;neos do eleitorado &amp;shy; sua composi&ccedil;&atilde;o dominante n&atilde;o pode conter de modo relativamente equivalente parlamentares de segmentos sociais que n&atilde;o apenas competem entre si mas conflitam fortemente na sociedade e no sistema econ&ocirc;mico.</P>     <P><A NAME="back23"></A><A HREF="#top23">23</A> Uso o termo no sentido russo, para designar todos os que t&ecirc;m educa&ccedil;&atilde;o de n&iacute;vel superior e vivem da convers&atilde;o do saber em renda.</P>     <P><A NAME="back24"></A><A HREF="#top24">24</A> O patrim&ocirc;nio dos parlamentares petistas &eacute; nitidamente mais baixo do que o dos membros dos outros partidos. No caso dos professores, dos vinte deputados petistas provenientes do magist&eacute;rio, foi poss&iacute;vel examinar doze declara&ccedil;&otilde;es de bens. Pelos dados dessas declara&ccedil;&otilde;es, onze deputados estavam na faixa de baixo patrim&ocirc;nio e um na de m&eacute;dio-baixo. Mas, neste ponto, a vari&aacute;vel patrim&ocirc;nio precisaria ser controlada pelo n&uacute;mero de legislatura uma vez que o aumento do tempo de vida na classe pol&iacute;tica tende a elevar o valor do patrim&ocirc;nio. No PT, 48% dos integrantes da bancada estavam na primeira legislatura contra 20% do PPB e 29% do PFL, as duas bancadas com parlamentares de patrim&ocirc;nio mais alto. Um exame mais acurado dos fatores intervenientes escapa do espa&ccedil;o desse artigo. Fica, portanto, apenas o alerta.</P>     <P><A NAME="back25"></A><A HREF="#top25">25</A> Nesse artigo, para n&atilde;o along&aacute;-lo excessivamente, n&atilde;o introduzi na an&aacute;lise as tabelas sobre a forma&ccedil;&atilde;o educacional dos deputados cruzada com a vari&aacute;vel "partido". Adianto apenas que, de um modo geral, a forma&ccedil;&atilde;o em alguma mat&eacute;ria das ci&ecirc;ncias humanas tende a predominar na bancada do PT, como em geral na dos partidos de esquerda.</P> <B>    <P>&nbsp;</P> </B><FONT SIZE=4>    <P>BIBLIOGRAFIA</P> </FONT>    <!-- ref --><P>ABREU, Alzira Alves; BELOCH, Israel; LATTMAN-WELTMAN, Fernando; LAMAR&Atilde;O &amp; NIEMEYER, S&eacute;rgio Tadeu de. (2001), <I>Dicion&aacute;rio hist&oacute;rico-biogr&aacute;fico brasileiro.</I> Rio de Janeiro, Centro de Pesquisa e Documenta&ccedil;&atilde;o de Hist&oacute;ria Contempor&acirc;nea do Brasil/Funda&ccedil;&atilde;o Get&uacute;lio Vargas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909200200010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>ALBUQUERQUE, Li&egrave;ge. (2000), "Evang&eacute;licos querem duplicar bancada na C&acirc;mara". <I>O Estado de S. Paulo</I>, 6 de mar&ccedil;o.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6909200200010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>AMES, Barry. (2001), <I>The deadlock of democracy in Brazil</I>. Michigan, Michigan University Press.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909200200010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>AMORIM NETO, Octavio. (2000), "Gabinetes presidenciais, ciclo eleitorais e disciplina legislativa no Brasil". <I>Dados</I>, Rio de Janeiro.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6909200200010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>BRAGA, S&eacute;rgio Soares. (1998), <I>Quem foi quem na Assembl&eacute;ia Constituinte de 1946</I>. Bras&iacute;lia, Centro de Documenta&ccedil;&atilde;o e Informa&ccedil;&atilde;o da C&acirc;mara dos Deputados, vol. I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909200200010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>COELHO, Ricardo Correa. (1999), <I>Partidos pol&iacute;ticos, maiorias parlamentares e tomadas de decis&atilde;o na Constituinte.</I> Tese de doutorado, S&atilde;o Paulo, Departamento de Ci&ecirc;ncia Pol&iacute;tica da USP.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6909200200010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>DOGAN, Mattei. (1999), "Les professions propices &agrave; la carri&egrave;re politique. Osmoses, fili&egrave;res et viviers", <I>in</I> Michel Offerl&eacute; (org.), <I>La profession politique. XIX<SUP>e</SUP>-XX<SUP>e</SUP> si&egrave;cles</I>, Paris, Belin.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909200200010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FERNANDES, Lu&iacute;s. (1995), "Muito barulho por nada? O realinhamento pol&iacute;tico-ideol&oacute;gico nas elei&ccedil;&otilde;es de 1994". <I>Dados</I>, v. 38.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6909200200010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FIGUEIREDO, Argelina Cheibub &amp; LIMONGI, Fernando. (1994), "O processo legislativo e a produ&ccedil;&atilde;o legal no congresso p&oacute;s-constituinte". <I>Novos Estudos Cebrap</I>, 38, mar.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909200200010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. <I>Executivo e legislativo na nova ordem constitucional.</I> Rio de Janeiro, FGV/Fapesp.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6909200200010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>FLEISCHER, David. (1981), "O sistema partid&aacute;rio brasileiro", <I>in</I> _________(org.), <I>Os partidos pol&iacute;ticos no Brasil</I>, Bras&iacute;lia, UNB.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909200200010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>HAGOPIAN, Frances. (1996), <I>Traditional politics and regime change in Brazil</I>. Cambridge, Cambridge University Press.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6909200200010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>KINZO, Maria D'Alva. (1993), <I>Radiografia do quadro partid&aacute;rio brasileiro</I>. S&atilde;o Paulo, Konrad Adenauer Stiftung.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909200200010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1988), <I>Oposi&ccedil;&atilde;o e autoritarismo. G&ecirc;nese e trajet&oacute;ria do MDB (1966-1979)</I>. S&atilde;o Paulo, Idesp/V&eacute;rtice.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6909200200010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LAMOUNIER, Bol&iacute;var &amp; MENEGUELLO, Rachel. (1986), <I>Partidos pol&iacute;ticos e consolida&ccedil;&atilde;o democr&aacute;tica: o caso brasileiro.</I> S&atilde;o Paulo, Brasiliense.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909200200010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LAMOUNIER, Bol&iacute;var. (1989), <I>Partidos e utopias: o Brasil no limiar dos anos 90</I>. S&atilde;o Paulo, Edi&ccedil;&otilde;es Loyola.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6909200200010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LIMA JR., Olavo Brasil de. (1993a), "A reforma das institui&ccedil;&otilde;es pol&iacute;ticas: a experi&ecirc;ncia brasileira e o aperfei&ccedil;oamento democr&aacute;tico". <I>Dados</I>, Rio de Janeiro, 36 (1).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909200200010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>LIMA JR. , Olavo Brasil de (org.) (1997) <I>O sistema partid&aacute;rio brasileiro</I>,    Rio de Janeiro, Funda&ccedil;&atilde;o Get&uacute;lio Vargas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6909200200010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1993b), <I>Democracia e institui&ccedil;&otilde;es pol&iacute;ticas no Brasil dos anos 80.</I> Rio de Janeiro, Edi&ccedil;&otilde;es Loyola.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909200200010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MAINWARING, Scott. (1995), "Brazil: weaks parties, feckless democracy", <I>in</I> Scott Mainwaring &amp; Timothy R. Scully, <I>Building democratic institutions</I>: <I>party systems in Latin America,</I> Stanford, Stanford University Press.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6909200200010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MAINWARING, Scott. (2001), "Para brasilianista, sistema melhorou mas ainda &eacute; fr&aacute;gil". <I>O Estado de S. Paulo</I>, 21 nov., p. A6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909200200010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MAINWARING, Scott &amp; LI&Ntilde;AN, Anibal P&eacute;rez. (1998), "Disciplina partid&aacute;ria: o caso da Constituinte". <I>Lua Nova</I>, 44, S&atilde;o Paulo, Cedec.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-6909200200010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MAINWARING, Scott &amp; SCULLY, Timothy R. (1994), "A institucionaliza&ccedil;&atilde;o dos sistemas partid&aacute;rios na Am&eacute;rica Latina". <I>Dados</I>, Rio de Janeiro, 37 (1).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909200200010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MAINWARING, Scott; MENEGUELLO, Rachel &amp; POWER, Timothy. (2000), <I>Partidos conservadores no Brasil contempor&acirc;neo</I>. S&atilde;o Paulo, Paz e Terra.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-6909200200010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MARQUES, Jales Ramos &amp; FLEISCHER, David. (1999), <I>PSDB &amp; de fac&ccedil;&atilde;o    a partido</I>. Bras&iacute;lia, Instituto Teot&ocirc;nio Vilela, Editora Positiva.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909200200010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MELHEN, C&eacute;lia Soilbelmann. (1998), <I>Pol&iacute;tica de botinas amarelas: O MDB-PMDB paulista de 1965 a 1988</I>. S&atilde;o Paulo, Hucitec/Departamento de Ci&ecirc;ncia Pol&iacute;tica da USP.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6909200200010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MELO, Carlos Ranulfo Felix de. (1999), <I>Retirando as cadeiras do lugar: migra&ccedil;&atilde;o partid&aacute;ria na C&acirc;mara dos Deputados (1985-1998).</I> Tese de doutorado, Belo Horizonte, Universidade Federal de Minas Gerais, mimeo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909200200010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (2000), "Partidos e migra&ccedil;&atilde;o partid&aacute;ria na C&acirc;mara dos Deputados". <I>Dados</I>, Rio de Janeiro, 43 (2), Iuperj.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6909200200010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>MENEGUELLO, Rachel. (1998), <I>Partidos e governos no Brasil contempor&acirc;neo (1985-1997).</I> S&atilde;o Paulo, Paz e Terra.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909200200010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>NICOLAU, Jairo Marconi. (2000), "Disciplina partid&aacute;ria e base parlamentar na C&acirc;mara dos Deputados no primeiro governo Fernando Henrique Cardoso (1995-1998)". <I>Dados</I>, 43 (4).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6909200200010000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1996), <I>Multipartidarismo e democracia</I>. Rio de Janeiro, Funda&ccedil;&atilde;o Get&uacute;lio Vargas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909200200010000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>NOVAES, Carlos Alberto Marques. (1994), "Din&acirc;mica institucional de representa&ccedil;&atilde;o". <I>Estudos Cebrap</I>, S&atilde;o Paulo, 38, mar.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6909200200010000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>PANEBIANCO, Angelo. (1988), <I>Political parties: organization and power</I>. Cambridge, Cambridge University Press.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909200200010000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>RODRIGUES, Le&ocirc;ncio Martins. (1990), "A composi&ccedil;&atilde;o social da lideran&ccedil;a do PT", <I>in</I> _________, <I>Partidos e sindicatos</I>, S&atilde;o Paulo, &Aacute;tica.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6909200200010000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1987), <I>Quem &eacute; quem na Constituinte: uma an&aacute;lise s&oacute;cio-pol&iacute;tica dos partidos e deputados</I>. S&atilde;o Paulo, Oesp-Maltese.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909200200010000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1997), "PT: a new actor in Brazilian politics", <I>in</I> Fernando J. Devoto &amp; Torcuato di Tella (eds.), <I>Political culture, social movements and democratic transitions in South America in the twentieth century</I>, Mil&atilde;o, Fondazione Giangiacomo Feltrinelli.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-6909200200010000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1999), <I>Destino do sindicalismo</I>. S&atilde;o Paulo, Edusp.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909200200010000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SAMUELS, David J. (1997), "Determinantes do voto partid&aacute;rio em sistemas eleitorais centrados no candidato: evid&ecirc;ncias sobre o Brasil". <I>Dados.</I> Rio de Janeiro, 40 (30), Iuperj.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6909200200010000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1998), <I>Ambassadors of the States: political ambition, federalism and congressional politics in Brazil</I>. Tese de doutorado, Universidade da Calif&oacute;rnia, San Diego.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909200200010000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SANTOS, Andr&eacute; Marenco dos. (1997), "Nas fronteiras do campo pol&iacute;tico: raposas e <I>outsiders</I> no Congresso Nacional". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, 33, fev.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6909200200010000400040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (2000), <I>N&atilde;o se fazem mais oligarquias como antigamente: recrutamento parlamentar, experi&ecirc;ncia pol&iacute;tica e v&iacute;nculos partid&aacute;rios entre deputados brasileiros [1946-1998].</I> Tese de doutorado, Porto Alegre, UFRS.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909200200010000400041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (2001), "Sedimenta&ccedil;&atilde;o de lealdades partid&aacute;rias no Brasil: tend&ecirc;ncias e descompassos". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, 16 (45), fev.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-6909200200010000400042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SCHMITT, Rog&eacute;rio. (1998), <I>Coliga&ccedil;&otilde;es eleitorais e sistema partid&aacute;rio no Brasil</I>. Tese de doutorado, Rio de Janeiro, Iuperj, mimeo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909200200010000400043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>_________. (1999), "Migra&ccedil;&atilde;o partid&aacute;ria e reelei&ccedil;&atilde;o na C&acirc;mara dos Deputados". <I>Novos Estudos Cebrap</I>, 54, jul.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-6909200200010000400044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SINGER, Andr&eacute;. (1999), <I>Esquerda e direita no eleitorado brasileiro</I>. S&atilde;o Paulo, Edusp/Fapesp.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909200200010000400045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>TAVARES, Maria Herm&iacute;nia &amp; MOYA, Maur&iacute;cio. (1997), "A reforma negociada: o congresso e a pol&iacute;tica de privatiza&ccedil;&atilde;o". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, 12 (34), jun.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-6909200200010000400046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P> </I><FONT SIZE=4>    <P>Outros Documentos</P> </FONT>    <P><I>Deputados brasileiros &amp;shy; repert&oacute;rio biogr&aacute;fico 1999/2000 &amp;shy;</i> 51<SUP>a</SUP> Legislatura &amp;shy; C&acirc;mara dos Deputados. Bras&iacute;lia, Centro de Documenta&ccedil;&atilde;o e Informa&ccedil;&atilde;o.</P>     <P><I>Os cabe&ccedil;as do Congresso Nacional &amp;shy; pesquisa sobre os 100 parlamentares mais influentes no poder legislativo</i>. Bras&iacute;lia, DIAP, ano II &amp;shy; 2000; <I>Os "prefeit&aacute;veis": radiografia dos deputados e senadores candidatos</I>.</P>     <P><I>Perfil Parlamentar Brasileiro</i>. Isto&eacute;/Senhor/Editora Tr&ecirc;s, 1991.</P> <B>    <P>&nbsp;</P> </B>    <P>&nbsp;</P> <B>    <P>RESUMOS / ABSTRACTS / R&Eacute;SUM&Eacute;S </P>     ]]></body>
<body><![CDATA[<P>Partidos, ideologia e composi&ccedil;&atilde;o social&nbsp;</P> </B>    <P>Le&ocirc;ncio Martins Rodrigues</P>     <P><B>Palavras-chave    <BR> </b>Partidos; Ideologia; Deputados; Classe pol&iacute;tica; Direita-centro-esquerda.</P>     <P>O artigo analisa as rela&ccedil;&otilde;es entre as orienta&ccedil;&otilde;es ideol&oacute;gicas dos seis principais partidos brasileiros e a composi&ccedil;&atilde;o socioocupacional de suas bancadas. Foram selecionados dois partidos de direita, dois de centro e dois de esquerda, definidos segundo a conceitua&ccedil;&atilde;o usual desses conceitos: PPB, PFL, PMDB, PSDB, PDT e PT, respectivamente. A rela&ccedil;&atilde;o entre a composi&ccedil;&atilde;o social e a orienta&ccedil;&atilde;o ideol&oacute;gica dos partidos foi pesquisada por meio do levantamento do perfil das bancadas partid&aacute;rias na 51<SUP>a</SUP>. Legislatura da C&acirc;mara dos Deputados, eleita em 1998. A an&aacute;lise mostrou forte diferencia&ccedil;&atilde;o na composi&ccedil;&atilde;o sociocupacional e na dimens&atilde;o do patrim&ocirc;nio das respectivas bancadas, com os partidos considerados de direita recrutando seus parlamentares principalmente entre os segmentos empresariais e os altos escal&otilde;es da administra&ccedil;&atilde;o p&uacute;blica e, os partidos de esquerda, entre as profiss&otilde;es liberais, intelectuais, professores, empregados n&atilde;o manuais e trabalhadores manuais (geralmente ex-sindicalistas). Nos partidos considerados de centro, a presen&ccedil;a de empres&aacute;rios &eacute; importante mas minorit&aacute;ria no interior das bancadas enquanto inexistem parlamentares originados das classes populares. O artigo mostra, por outro lado, que a classe pol&iacute;tica brasileira presente na atual legislatura vem, na sua quase totalidade, de quatro segmentos ocupacionais: empres&aacute;rios, profisionais liberais, professores e ex-funcion&aacute;rios p&uacute;blicos.</P>     <P>&nbsp;</P> <B>    <P>Parties, ideology and social composition</P> </B>    <P>Le&ocirc;ncio Martins Rodrigues</P>     <P><B>Keywords    <BR> </b>Parties, ideology, congressmen, political class, right-center-left.</P>     ]]></body>
<body><![CDATA[<P>The article analyzes the relationship between the ideological orientations of the main six Brazilian parties and the occupational composition of their rank-and-file. Two right-wing parties, two from the center and another two left wing ones were selected, defined according to the standard concept used: PPB, PFL, PMDB, PSDB, PDT and PT, respectively. The relationship between the social composition and the ideological orientation of these parties was done by investigating the profile of the parties'members for the 51<SUP>st</SUP> Legislature in the Lower House, elected in 1998. The analysis showed a marked difference in terms of occupational composition and in the patrimony dimension of the members. The parties classified as right wing recruited their rank-and-file mainly from managerial segments and high ranked public administrators whereas the left wing parties, among the liberal professionals, intellectuals, teachers, white and blue-collar employees (the latter being generally former trade union members). For the parties considered to be centerist, the presence of managers is important but they form a minority inside these parties and, at the same time, there are no members from the popular classes. The article shows, on the other hand, that the present Brazilian political class in the current legislature comes, in its almost totality, from four occupational segments: managers, liberal professionals, teachers and former public servants.</P>     <P>&nbsp;</P> <B>    <P>Partis, id&eacute;ologie et composition sociale</P> </B>    <P>Le&ocirc;ncio Martins Rodrigues</P>     <P><B>Mots-cl&eacute;s    <BR> </b>Partis; Id&eacute;ologie ; D&eacute;put&eacute;s ; Classe politique; Droite-centre-gauche.</P>     <P>Cet article aborde les relations entre les orientations id&eacute;ologiques des six principaux partis br&eacute;siliens et la composition socioprofessionnelle des groupes parlementaires. Nous avons s&eacute;lectionn&eacute; deux partis de droite, deux de centre et deux de gauche. Ces partis ont &eacute;t&eacute; d&eacute;finis selon la conceptualisation usuelle : PPB, PFL, PMDB, PSDB, PDT et PT, respectivement. La relation entre la composition sociale et l'orientation id&eacute;ologique des partis a &eacute;t&eacute; recherch&eacute;e par l&amp;acute;&eacute;tablissement du profil des groupes parlementaires de la 51<SUP>e</SUP> L&eacute;gislature de la Chambre des D&eacute;put&eacute;s, &eacute;lue en 1998. L'analyse a d&eacute;montr&eacute; une forte diff&eacute;rence en ce qui concerne la composition socioprofessionnelle et la dimension du patrimoine des groupes parlementaires respectifs. Les partis consid&eacute;r&eacute;s de droite recrutent leurs parlementaires principalement parmi le secteur des entreprises priv&eacute;es et des hauts fonctionnaires de l'administration ; tandis que les partis de gauche recrutent parmi les professions lib&eacute;rales, les intellectuels, les professeurs, les travailleurs non manuels et les ouvriers (g&eacute;n&eacute;ralement les anciens syndicalistes). Dans les partis consid&eacute;r&eacute;s de centre, la pr&eacute;sence de chefs d'entreprises est importante mais minoritaire &agrave; l'int&eacute;rieur des groupes parlementaires, tandis que les parlementaires originaires des classes populaires sont inexistants. L'article d&eacute;montre, par ailleurs, que la classe politique br&eacute;silienne pr&eacute;sente &agrave; l'actuelle l&eacute;gislature est issue, dans sa presque totalit&eacute;, de quatre segments professionnels: les chefs d 'entreprises, les professions lib&eacute;rales, les professeurs et les anciens fonctionnaires.</P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><A NAME="astback"></A><A HREF="#astop">*</A> Para a realiza&ccedil;&atilde;o da pesquisa em que se baseia este artigo, foi essencial a colabora&ccedil;&atilde;o de Jo&atilde;o Carlos da Silva e Maria Liene de Melo. N&atilde;o exagero ao afirmar que, sem a dedica&ccedil;&atilde;o desses auxiliares, as falhas desse texto seriam maiores. Para o trabalho de assessoria computacional, contei com a compet&ecirc;ncia e profissionalismo de Fern&atilde;o Dias de Lima. Mas este estudo seria muito mais limitado e desinteressante n&atilde;o fossem as preciosas sugest&otilde;es do colega Ant&ocirc;nio Oct&aacute;vio Cintra, a gentileza do Ministro Costa Porto (ent&atilde;o presidente do STE) e do dr. Ney Andrade Coelho (ent&atilde;o secret&aacute;rio do TSE), que me possibilitaram os contatos com os TREs. Devo mencionar ainda o aux&iacute;lio do dr. Maur&iacute;cio Delgado, professor da PUC/MG, para a obten&ccedil;&atilde;o das declara&ccedil;&otilde;es de bens dos deputados de Minas Gerais.</P>    ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[Alzira Alves]]></given-names>
</name>
<name>
<surname><![CDATA[BELOCH]]></surname>
<given-names><![CDATA[Israel]]></given-names>
</name>
<name>
<surname><![CDATA[LATTMAN-WELTMAN]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<name>
<surname><![CDATA[LAMARÃO & NIEMEYER]]></surname>
<given-names><![CDATA[Sérgio Tadeu de]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário histórico-biográfico brasileiro]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Pesquisa e Documentação de História Contemporânea do Brasil/Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBUQUERQUE]]></surname>
<given-names><![CDATA[Liège]]></given-names>
</name>
</person-group>
<source><![CDATA["Evangélicos querem duplicar bancada na Câmara"]]></source>
<year>2000</year>
<publisher-loc><![CDATA[O Estado de S. Paulo ]]></publisher-loc>
<publisher-name><![CDATA[6 de março]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<source><![CDATA[The deadlock of democracy in Brazil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Michigan ]]></publisher-loc>
<publisher-name><![CDATA[Michigan University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM NETO]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Gabinetes presidenciais, ciclo eleitorais e disciplina legislativa no Brasil"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[Sérgio Soares]]></given-names>
</name>
</person-group>
<source><![CDATA[Quem foi quem na Assembléia Constituinte de 1946]]></source>
<year>1998</year>
<volume>I</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Documentação e Informação da Câmara dos Deputados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[Ricardo Correa]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos, maiorias parlamentares e tomadas de decisão na Constituinte]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOGAN]]></surname>
<given-names><![CDATA[Mattei]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Les professions propices à la carrière politique: Osmoses, filières et viviers"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Offerlé]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[La profession politique: XIXe-XXe siècles]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Belin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Luís]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Muito barulho por nada?: O realinhamento político-ideológico nas eleições de 1994"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1995</year>
<volume>38</volume>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina Cheibub]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O processo legislativo e a produção legal no congresso pós-constituinte"]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1994</year>
<volume>38</volume>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina Cheibub]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Executivo e legislativo na nova ordem constitucional]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV/Fapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina Cheibub]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O sistema partidário brasileiro"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os partidos políticos no Brasil]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGOPIAN]]></surname>
<given-names><![CDATA[Frances]]></given-names>
</name>
</person-group>
<source><![CDATA[Traditional politics and regime change in Brazil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva]]></given-names>
</name>
</person-group>
<source><![CDATA[Radiografia do quadro partidário brasileiro]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Konrad Adenauer Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Oposição e autoritarismo: Gênese e trajetória do MDB (1966-1979)]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Idesp/Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[Bolívar]]></given-names>
</name>
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos e consolidação democrática: o caso brasileiro]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[Bolívar]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos e utopias: o Brasil no limiar dos anos 90]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[Olavo Brasil de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A reforma das instituições políticas: a experiência brasileira e o aperfeiçoamento democrático"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1993</year>
<volume>36</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[Olavo Brasil de]]></given-names>
</name>
</person-group>
<source><![CDATA[O sistema partidário brasileiro]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[Olavo Brasil de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democracia e instituições políticas no Brasil dos anos 80]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Brazil: weaks parties, feckless democracy]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mainwaring]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[Timothy]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Scully, Building democratic institutions: party systems in Latin America]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Para brasilianista, sistema melhorou mas ainda é frágil"]]></article-title>
<source><![CDATA[O Estado de S. Paulo]]></source>
<year>2001</year>
<page-range>A6</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[LIÑAN]]></surname>
<given-names><![CDATA[Anibal Pérez]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Disciplina partidária: o caso da Constituinte"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1998</year>
<volume>44</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cedec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[SCULLY]]></surname>
<given-names><![CDATA[Timothy R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A institucionalização dos sistemas partidários na América Latina"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1994</year>
<volume>37</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
<name>
<surname><![CDATA[POWER]]></surname>
<given-names><![CDATA[Timothy]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos conservadores no Brasil contemporâneo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[Jales Ramos]]></given-names>
</name>
<name>
<surname><![CDATA[FLEISCHER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[PSDB & de facção a partido]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Teotônio VilelaEditora Positiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELHEN]]></surname>
<given-names><![CDATA[Célia Soilbelmann]]></given-names>
</name>
</person-group>
<source><![CDATA[Política de botinas amarelas: O MDB-PMDB paulista de 1965 a 1988]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec/Departamento de Ciência Política da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo Felix de]]></given-names>
</name>
</person-group>
<source><![CDATA[Retirando as cadeiras do lugar: migração partidária na Câmara dos Deputados (1985-1998)]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo Felix de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Partidos e migração partidária na Câmara dos Deputados"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2000</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iuperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos e governos no Brasil contemporâneo (1985-1997)]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo Marconi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Disciplina partidária e base parlamentar na Câmara dos Deputados no primeiro governo Fernando Henrique Cardoso (1995-1998)"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2000</year>
<volume>43</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[(1996)]]></surname>
<given-names><![CDATA[_________.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multipartidarismo e democracia]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Carlos Alberto Marques]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Dinâmica institucional de representação"]]></article-title>
<source><![CDATA[Estudos Cebrap]]></source>
<year>1994</year>
<volume>38</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties: organization and power]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A composição social da liderança do PT"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Partidos e sindicatos]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Quem é quem na Constituinte: uma análise sócio-política dos partidos e deputados]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Oesp-Maltese]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["PT: a new actor in Brazilian politics"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fernando]]></surname>
<given-names><![CDATA[J. Devoto]]></given-names>
</name>
<name>
<surname><![CDATA[Tella]]></surname>
<given-names><![CDATA[Torcuato di]]></given-names>
</name>
</person-group>
<source><![CDATA[Political culture, social movements and democratic transitions in South America in the twentieth century]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Milão ]]></publisher-loc>
<publisher-name><![CDATA[Fondazione Giangiacomo Feltrinelli]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Destino do sindicalismo]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[David J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Determinantes do voto partidário em sistemas eleitorais centrados no candidato: evidências sobre o Brasil"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1997</year>
<volume>40</volume>
<numero>30</numero>
<issue>30</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iuperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[David J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ambassadors of the States: political ambition, federalism and congressional politics in Brazil]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[André Marenco dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Nas fronteiras do campo político: raposas e outsiders no Congresso Nacional"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1997</year>
<volume>33</volume>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[André Marenco dos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Não se fazem mais oligarquias como antigamente: recrutamento parlamentar, experiência política e vínculos partidários entre deputados brasileiros [1946-1998]]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[André Marenco dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sedimentação de lealdades partidárias no Brasil: tendências e descompassos"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2001</year>
<volume>16</volume>
<numero>45</numero>
<issue>45</issue>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Rogério]]></given-names>
</name>
</person-group>
<source><![CDATA[Coligações eleitorais e sistema partidário no Brasil]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Rogério]]></given-names>
</name>
</person-group>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1999</year>
<volume>54</volume>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SINGER]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Esquerda e direita no eleitorado brasileiro]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp/Fapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES]]></surname>
<given-names><![CDATA[Maria Hermínia]]></given-names>
</name>
<name>
<surname><![CDATA[MOYA]]></surname>
<given-names><![CDATA[Maurício]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A reforma negociada: o congresso e a política de privatização"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1997</year>
<volume>12</volume>
<numero>34</numero>
<issue>34</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
