<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702001000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702001000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os sertões e os (des)caminhos da mudança social no Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA[Os sertões and the (mis)direction of social change in Brazil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rezende]]></surname>
<given-names><![CDATA[Maria José de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UEL Faculdade de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2001</year>
</pub-date>
<volume>13</volume>
<numero>2</numero>
<fpage>201</fpage>
<lpage>226</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702001000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702001000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702001000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A obra Os sertões tem sido amplamente discutida em vários campos de interpretação do Brasil, ou seja, na literatura, na sociologia, na antropologia e na história. Este artigo visa demonstrar que o modo de caracterização da existência social do sertanejo fez deste trabalho de Euclides da Cunha um marco na formação das ciências sociais no país. Ao buscar compreender, a partir do evolucionismo spenceriano, os (des)caminhos da mudança social no país o autor contribuiu com a fundação dos primeiros pilares de uma reflexão acerca das singularidades socioculturais brasileiras.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Os sertões has been amply discussed in various fields of interpretation in Brazil, be it in literature, sociology, anthropology or history. This article aims to demonstrate that the means of characterization of the social existence of the peasant from the arid countryside has turned this work of Euclides da Cunha's into a landmark in the formation of the social sciences in Brazil. Based on Spencerian evolutionism, the author analyzes the (mis)direction of social change in the country, as a means to contribute towards the reflection on Brazilian socio-cultural singularities.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Euclides da Cunha]]></kwd>
<kwd lng="pt"><![CDATA[mudança social]]></kwd>
<kwd lng="pt"><![CDATA[sertão]]></kwd>
<kwd lng="pt"><![CDATA[conflito]]></kwd>
<kwd lng="pt"><![CDATA[República]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="en"><![CDATA[Euclides da Cunha]]></kwd>
<kwd lng="en"><![CDATA[social change]]></kwd>
<kwd lng="en"><![CDATA[arid countryside]]></kwd>
<kwd lng="en"><![CDATA[conflict]]></kwd>
<kwd lng="en"><![CDATA[Republic]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGO</b> </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b><I>Os sert&otilde;es</I> e os (des)caminhos    da mudan&ccedil;a social no Brasil</b> </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b><i>Os sert&otilde;es</i> and the (mis)direction    of social change in Brazil</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Maria Jos&eacute; de Rezende</b> </font></p>     <p><font face="Verdana" size="2">Professora de Sociologia da Faculdade de Ci&ecirc;ncias    Sociais&#150;UEL </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">A obra <I>Os sert&otilde;es</I> tem sido amplamente    discutida em v&aacute;rios campos de interpreta&ccedil;&atilde;o do Brasil,    ou seja, na literatura, na sociologia, na antropologia e na hist&oacute;ria.    Este artigo visa demonstrar que o modo de caracteriza&ccedil;&atilde;o da exist&ecirc;ncia    social do sertanejo fez deste trabalho de Euclides da Cunha um marco na forma&ccedil;&atilde;o    das ci&ecirc;ncias sociais no pa&iacute;s. Ao buscar compreender, a partir do    evolucionismo spenceriano, os (des)caminhos da mudan&ccedil;a social no pa&iacute;s    o autor contribuiu com a funda&ccedil;&atilde;o dos primeiros pilares de uma    reflex&atilde;o acerca das singularidades socioculturais brasileiras.</font></p>     <p><font face="Verdana" size="2"><b>Palavras&#150;chave:</b> Euclides da Cunha,    mudan&ccedil;a social, sert&atilde;o, conflito, Rep&uacute;blica, Brasil.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p> <font face="Verdana" size="2"><i>Os sert&otilde;es</i> has been amply discussed    in various fields of interpretation in Brazil, be it in literature, sociology,    anthropology or history. This article aims to demonstrate that the means of    characterization of the social existence of the peasant from the arid countryside    has turned this work of Euclides da Cunha's into a landmark in the formation    of the social sciences in Brazil. Based on Spencerian evolutionism, the author    analyzes the (mis)direction of social change in the country, as a means to contribute    towards the reflection on Brazilian socio&#150;cultural singularities. </font></p>     <p><font face="Verdana" size="2"><b>Key words:</b> Euclides da Cunha, social change,    arid countryside, conflict, Republic, Brazil. </font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><I>Os sert&otilde;es</I> tem sido um dos livros    significativamente discutidos no Brasil. J&aacute; foram publicados, sobre esta    obra, in&uacute;meros estudos, principalmente sob a forma de artigos em revistas    especializadas de literatura, ci&ecirc;ncias sociais e hist&oacute;ria, bem    como diversos textos em jornais de grande circula&ccedil;&atilde;o e outros    peri&oacute;dicos de car&aacute;ter human&iacute;stico, de modo geral. Basta    citar, somente a t&iacute;tulo de ilustra&ccedil;&atilde;o, a lista feita pela    editora Aguilar, em 1966, sob a dire&ccedil;&atilde;o de Afr&acirc;nio Coutinho,    na qual constam aproximadamente 800 artigos sobre Euclides da Cunha<a name="cit01" href="#not1b"><SUP>1</SUP></a>.    Dentre esses a maioria versa sobre a an&aacute;lise feita por Euclides da Cunha    a respeito do movimento de Canudos que ocorreu no per&iacute;odo de novembro    de 1896 a outubro de 1897 nos sert&otilde;es da Bahia. </font></p>     <p><font face="Verdana" size="2">No transcorrer do s&eacute;c. XX foi travado    um amplo debate sobre qual seria o car&aacute;ter da obra <I>Os sert&otilde;es</I>.    Sociol&oacute;gico? Liter&aacute;rio? Antropol&oacute;gico? Hist&oacute;rico&#150;geogr&aacute;fico?    Tudo isso ao mesmo tempo? (cf. Freyre, 1944; Fernandes, 1977; Galv&atilde;o,    1980, 2000; Lima, 1998; Hardman, 1998). Assinale&#150;se que as principais controv&eacute;rsias    t&ecirc;m&#150;se dado em torno do car&aacute;ter cient&iacute;fico ou n&atilde;o    do livro de Euclides da Cunha. Os principais argumentos visam destacar tanto    as contradi&ccedil;&otilde;es presentes em suas filia&ccedil;&otilde;es te&oacute;ricas    quanto a circunscri&ccedil;&atilde;o ou n&atilde;o de um objeto de an&aacute;lise    nos escritos sobre o conflito de Canudos (cf. Rosenfield, 1998). </font></p>     <p><font face="Verdana" size="2">Partiu&#150;se, neste artigo, do pressuposto    de que as contradi&ccedil;&otilde;es no plano te&oacute;rico e a dificuldade    de circunscri&ccedil;&atilde;o do objeto devem ser problematizadas &agrave;    luz de um dado momento hist&oacute;rico em que Euclides da Cunha ensaiava os    primeiros passos de uma an&aacute;lise sociogr&aacute;fica. Walnice Nogueira    Galv&atilde;o afirma que, ao tentar dar conta dos acontecimentos de Canudos    no calor da hora, ele se viu obrigado a "explicitar por tentativas um quadro    te&oacute;rico" (Galv&atilde;o, 1980, p. 36). Neste estavam presentes, principalmente,    as influ&ecirc;ncias de Buckle, Taine, Spencer e Darwin, segundo ela. </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"Entretanto, &eacute; a partir desse quadro      te&oacute;rico, ou apesar dele, que Os sert&otilde;es se coloca como um livro      precursor, posto na raiz do desenvolvimento das ci&ecirc;ncias sociais brasileiras      nos anos 30 e 40. As interpreta&ccedil;&otilde;es gerais que surgem nos anos      30 apontam para a coexist&ecirc;ncia de dois pa&iacute;ses &#151; um litor&acirc;neo      e adiantado, o outro interiorano e atrasado &#151;, li&ccedil;&atilde;o aprendida      em Os sert&otilde;es e que mais tarde ser&aacute; radicalizada em contradi&ccedil;&atilde;o      ferrenha substituindo a no&ccedil;&atilde;o de coexist&ecirc;ncia. Essa &eacute;      a maior e, at&eacute; hoje, permanente influ&ecirc;ncia de Os sert&otilde;es      em nossa reflex&atilde;o social. (...) Na d&eacute;cada de 40 come&ccedil;a      propriamente a especializa&ccedil;&atilde;o das ci&ecirc;ncias sociais aqui,      abandonadas as preocupa&ccedil;&otilde;es de grandes s&iacute;nteses expressas      na forma do ensaio hist&oacute;rico&#150;sociol&oacute;gico com alcance liter&aacute;rio,      dada a &ecirc;nfase agora &agrave; pesquisa objetiva e aos pressupostos cient&iacute;ficos.      A influ&ecirc;ncia de Os sert&otilde;es vai se fazer sentir na persist&ecirc;ncia      dos temas que levantava &#151; o negro, o mesti&ccedil;o, o &iacute;ndio,      os movimentos insurrecionais populares, o subdesenvolvimento (...)"</i> (Galv&atilde;o,      1980, p. 36). </font></p> </blockquote>     <p><font face="Verdana" size="2">Segundo Florestan Fernandes, a publica&ccedil;&atilde;o    do livro <I>Os sert&otilde;es,</I> em 1902, constituiu um divisor de &aacute;guas    no processo de forma&ccedil;&atilde;o das ci&ecirc;ncias sociais no pa&iacute;s.    Isso ocorreu em raz&atilde;o de ser ele "o primeiro ensaio de descri&ccedil;&atilde;o    sociogr&aacute;fica e de interpreta&ccedil;&atilde;o hist&oacute;rico&#150;geogr&aacute;fica    do meio f&iacute;sico, dos tipos humanos e das condi&ccedil;&otilde;es de exist&ecirc;ncia    no Brasil. (...) Da&iacute; em diante, o pensamento sociol&oacute;gico pode    ser considerado como uma t&eacute;cnica de consci&ecirc;ncia e de explica&ccedil;&atilde;o    do mundo, inserida no sistema sociocultural brasileiro" (Fernandes, 1977, p.    35). </font></p>     <p><font face="Verdana" size="2">Dentre os in&uacute;meros enfoques que se poderiam    dar &agrave; obra em quest&atilde;o, optou&#150;se, neste artigo, por demonstrar    como a problem&aacute;tica da mudan&ccedil;a social tinha proemin&ecirc;ncia    nas indaga&ccedil;&otilde;es de Euclides da Cunha. As rela&ccedil;&otilde;es    entre civiliza&ccedil;&atilde;o e barb&aacute;rie, entre constru&ccedil;&atilde;o    e destrui&ccedil;&atilde;o, entre conflito e concilia&ccedil;&atilde;o, entre    identidade e nacionalidade enfeixam os elementos centrais do problema levantado    por ele; ou seja, se o pa&iacute;s caminhava no sentido da mudan&ccedil;a civilizadora    a partir da independ&ecirc;ncia, da aboli&ccedil;&atilde;o e da Rep&uacute;blica,    qual era o sentido desse processo constitu&iacute;do por elementos construtivos    e destrutivos? </font></p>     <p><font face="Verdana" size="2">A busca do significado da mudan&ccedil;a social    tem sido uma quest&atilde;o central da sociologia. Portanto, Euclides da Cunha    ao tom&aacute;&#150;la como o norte de sua reflex&atilde;o sobre o movimento    de Canudos &eacute; impulsionado a se aproximar, mais e mais, deste campo de    conhecimento. Suas indaga&ccedil;&otilde;es acerca da realidade brasileira remeteram&#150;no,    ent&atilde;o, &agrave;s teoriza&ccedil;&otilde;es spencerianas acerca das possibilidades    de um dado pa&iacute;s evoluir para um est&aacute;gio em que sejam suprimidas    as condi&ccedil;&otilde;es de guerra e de repress&otilde;es. </font></p>     <p><font face="Verdana" size="2">Por que, ent&atilde;o, esta obra de Euclides    da Cunha pode ser considerada um estudo de sociologia<a name="cit02" href="#not2b"><SUP>2</SUP></a>?    Este artigo se apoiar&aacute; no fato de que, ao dar supremacia, em suas an&aacute;lises,    &agrave;s teorias de Spencer, ele foi conduzido a formular problemas que tinham    um car&aacute;ter de estudo de sociologia. Isso se revela nas seguintes indaga&ccedil;&otilde;es    de <I>Os sert&otilde;es</I> que ser&atilde;o trabalhadas neste artigo: Qual    era o projeto de civiliza&ccedil;&atilde;o que o pa&iacute;s possu&iacute;a?    Ele tinha realmente tal projeto? O que se assistia (o massacre dos rebelados    de Canudos) em nome do fim da barb&aacute;rie, no final do s&eacute;c. XIX,    implicaria a destrui&ccedil;&atilde;o do cerne da identidade e da nacionalidade    brasileiras? No que consistiam estas duas &uacute;ltimas, bem como as mudan&ccedil;as    civilizat&oacute;rias que as destru&iacute;am? </font></p>     <p><font face="Verdana" size="2">O movimento de Canudos fornecia, segundo ele,    todos os elementos para tecer uma ampla reflex&atilde;o sobre essas indaga&ccedil;&otilde;es,    pois no transcorrer desse acontecimento ficou evidente que vigia no pa&iacute;s    uma id&eacute;ia (europ&eacute;ia) de civiliza&ccedil;&atilde;o que era completamente    desconectada da realidade brasileira. Ele afirmava que ao destruir Canudos o    pa&iacute;s agia como um mercen&aacute;rio a servi&ccedil;o de um projeto de    civiliza&ccedil;&atilde;o que n&atilde;o era o seu. Os princ&iacute;pios de    civiliza&ccedil;&atilde;o que nortearam a a&ccedil;&atilde;o contra Canudos    eram europeus e n&atilde;o brasileiros (cf. Cunha, 1995, p. 8). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O grande problema era, ent&atilde;o, a aus&ecirc;ncia    de um projeto de civiliza&ccedil;&atilde;o que levasse em conta o jagun&ccedil;o    destemeroso, o tabar&eacute;u ing&ecirc;nuo, o caipira simpl&oacute;rio, o sertanejo    das caatingas nordestinas e do ch&atilde;o &uacute;mido da Amaz&ocirc;nia. Os    setores preponderantes pretendiam impor formas de mudan&ccedil;as sociais que    desconsideravam as especificidades brasileiras. Segundo ele, uma sociedade que    pretendia imitar as institui&ccedil;&otilde;es e os modos de ser e de agir europeus    n&atilde;o criaria jamais um aut&ecirc;ntico projeto civilizador. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha demonstrou, atrav&eacute;s    do movimento de Canudos, os descaminhos de uma na&ccedil;&atilde;o que parecia,    no in&iacute;cio do s&eacute;c. XX, ter optado por uma concep&ccedil;&atilde;o    de civiliza&ccedil;&atilde;o desconexa em rela&ccedil;&atilde;o aos fundamentos    da identidade social e da nacionalidade brasileiras. Ambas definidas em vista    do enla&ccedil;amento das condi&ccedil;&otilde;es geogr&aacute;ficas, topogr&aacute;ficas,    sociais, raciais e culturais. A inospitalidade da terra, por exemplo, era um    dos elementos constituintes de um tipo de agir e de pensar pr&oacute;prio de    algumas regi&otilde;es do interior do pa&iacute;s. </font></p>     <p><font face="Verdana" size="2">Aparentemente a obra <I>Os sert&otilde;es</I>    estaria seguindo uma linearidade que vai da terra para o homem e para a cultura.    No entanto, uma leitura atenta do primeiro cap&iacute;tulo deste livro mostra    que o modo de Euclides da Cunha apresentar a paisagem f&iacute;sica deriva de    sua compreens&atilde;o da paisagem social. Esta &uacute;ltima &eacute; que fundamenta    as suas reflex&otilde;es sobre aquela primeira. Em v&aacute;rias p&aacute;ginas    ele demonstrava a degrada&ccedil;&atilde;o no plano f&iacute;sico a partir da    degrada&ccedil;&atilde;o social. Ele, muitas vezes, est&aacute; falando das    condi&ccedil;&otilde;es sociais e pol&iacute;ticas nas entrelinhas quando fala    da terra. A id&eacute;ia de for&ccedil;a e de viol&ecirc;ncia aplicada &agrave;    constitui&ccedil;&atilde;o da paisagem f&iacute;sica tinha fundamento na paisagem    social. </font></p>     <p><font face="Verdana" size="2">A descri&ccedil;&atilde;o das condi&ccedil;&otilde;es    naturais &eacute; uma alus&atilde;o ao mundo social. Ao descrever as plantas    do sert&atilde;o ele afirmava: "aquelas que unem&#150;se, intimamente abra&ccedil;adas,    transmudando&#150;se em plantas sociais. N&atilde;o podendo revidar isoladas,    disciplinam&#150;se, congregam&#150;se, arregimentam&#150;se. S&atilde;o deste    n&uacute;mero todas as cesalpinas e as catingueiras" (Cunha, 1995, p. 53). </font></p>     <p><font face="Verdana" size="2">A resist&ecirc;ncia dessas plantas assemelhava&#150;se    &agrave; resist&ecirc;ncia dos sertanejos que se mostraram capazes, no decorrer    dos s&eacute;culos, de sobreviver a todas as diversidades f&iacute;sicas. Isso    criou naqueles &uacute;ltimos uma postura de enfrentamento e de resist&ecirc;ncia    que desnorteou o pa&iacute;s durante a Guerra de Canudos, a qual parecia, aos    brasileiros das cidades, incompreens&iacute;vel, inimagin&aacute;vel. Indagava&#150;se    de onde os sertanejos tiravam a sua for&ccedil;a para vencer as for&ccedil;as    militares? Da f&eacute;? Da cren&ccedil;a? Do misticismo? Do fanatismo? </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha demonstrava que n&atilde;o    era de quaisquer elementos m&iacute;sticos que vinham as resist&ecirc;ncias    dos sertanejos. Ela se originava de sua viv&ecirc;ncia fundada em uma situa&ccedil;&atilde;o    f&iacute;sica (clima, topografia, etc.) e social (mis&eacute;ria, fome, sede,    solid&atilde;o, ang&uacute;stia) excessivamente violenta sobre todos os aspectos.    </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"O vulto monumental que levantou de Ant&ocirc;nio      Conselheiro &#151; n&atilde;o da pessoa do m&iacute;stico, mas do seu tipo      de sertanejo isolado da civiliza&ccedil;&atilde;o do litoral, de v&iacute;tima      desse isolamento, de monge quase mal&#150;assombrado cercado de beatas, de      velhas, de doentes, de jagun&ccedil;os, de brancos, de negros, de caboclos,      de centenas de brasileiros pervertidos pelo mesmo isolamento que ele, de asceta      terr&iacute;vel dando as costas &agrave;s mulheres mo&ccedil;as e &agrave;s      paisagens macias do lado do mar &#151; permanece obra prima na literatura      brasileira. Seus estudos de problemas de forma&ccedil;&atilde;o territorial,      social e pol&iacute;tica do Brasil vieram esclarecer aspectos important&iacute;ssimos      de nossos antecedentes e da nossa atualidade. Suas caracteriza&ccedil;&otilde;es      da paisagem brasileira dos sert&otilde;es &#151; paisagem f&iacute;sica, paisagem      cultural &#151; ilumina&#150;as um seguro crit&eacute;rio ecol&oacute;gico,      ao lado do senso dram&aacute;tico dos antagonismos que turvam a unidade brasileira"</i>      (Freyre, 1944, p. 36). </font></p> </blockquote>     <p><font face="Verdana" size="2">A in&eacute;rcia c&ocirc;moda a que os homens    do litoral est&atilde;o submetidos n&atilde;o permitia que se enxergasse em    Canudos mais do que fanatismo e loucura. Isso valia para os grupos preponderantes,    para os pol&iacute;ticos, para as autoridades, para os cientistas e para os    demais habitantes das cidades. Ele perguntava: que mudan&ccedil;a social poderia    ocorrer no pa&iacute;s se a ess&ecirc;ncia do que era ser brasileiro estava    no sert&atilde;o e este era absolutamente desconhecido? </font></p>     <p><font face="Verdana" size="2">Ainda se busca "nas velhas p&aacute;ginas de    Saint&#150;Hilaire, not&iacute;cias do Brasil. Alheamo&#150;nos desta terra.    Criamos a extravag&acirc;ncia de um ex&iacute;lio subjetivo, que dela nos afasta,    enquanto vagueamos como son&acirc;mbulos pelo seu seio desconhecido. O verdadeiro    Brasil nos aterra; trocamo&#150;lo de bom grado pela civiliza&ccedil;&atilde;o    mirrada que nos acotovela na Rua do Ouvidor; sabemos dos sert&otilde;es pouco    mais al&eacute;m da sua etimologia rebarbativa" (Cunha, 1966a, p. 135). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nessas condi&ccedil;&otilde;es, Euclides da Cunha    indagava: por que emergia aquele desmedido interesse das autoridades republicanas    diante dos acontecimentos do arraial de Canudos? At&eacute; ent&atilde;o ningu&eacute;m    tinha&#150;se interessado por qualquer ser vivente daqueles sert&otilde;es.    O que havia mudado se a obscuridade daquelas terras permanecia inalterada para    todos os n&atilde;o&#150;sertanejos? </font></p>     <p><font face="Verdana" size="2">Essas perguntas levavam Euclides da Cunha a elaborar    uma outra que pode ser sintetizada da seguinte forma: por que n&atilde;o possibilitar    que os habitantes do sert&atilde;o, &uacute;nicos capazes de sobreviver em situa&ccedil;&otilde;es    t&atilde;o adversas, se organizassem de modo a resolver as suas sobreviv&ecirc;ncias    nas condi&ccedil;&otilde;es escolhidas por eles? (cf. Cunha, 1995, p. 43) Ou    seja, se a a&ccedil;&atilde;o do homem do sert&atilde;o, atrav&eacute;s do movimento    de Canudos, fundava&#150;se no desejo e na necessidade de permanecer nas condi&ccedil;&otilde;es    crudel&iacute;ssimas vigentes no nordeste por que, ent&atilde;o, tal feito incomodava    t&atilde;o desmedidamente a Rep&uacute;blica rec&eacute;m&#150;implantada?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>1. O evolucionismo social de Euclides da Cunha    e a mudan&ccedil;a social no Brasil</b> </font></p>     <p><font face="Verdana" size="2">Esta an&aacute;lise da obra <I>Os sert&otilde;es</I>    est&aacute; operando com a distin&ccedil;&atilde;o entre estudo de sociologia    e sociologia como investiga&ccedil;&atilde;o sistem&aacute;tica. Assinale&#150;se    que esta diferencia&ccedil;&atilde;o foi feita por Florestan Fernandes no livro    <I>A sociologia no Brasil</I>. A discuss&atilde;o de Euclides da Cunha, n&atilde;o    somente, mas principalmente neste livro, representa o &aacute;pice dos estudos    de sociologia no pa&iacute;s, os quais podem ser definidos como aquelas interpreta&ccedil;&otilde;es    do Brasil que buscavam, de modo n&atilde;o&#150;sistematizado em termos de padr&otilde;es    cient&iacute;ficos, elucidar os fundamentos sociais, econ&ocirc;micos, pol&iacute;ticos    e culturais da sociedade brasileira com base nas concep&ccedil;&otilde;es de    Spencer, principalmente<a name="cit03" href="#not3b"><SUP>3</SUP></a>. </font></p>     <p><font face="Verdana" size="2">V&aacute;rios outros int&eacute;rpretes do Brasil    (S&iacute;lvio Romero, An&iacute;bal Falc&atilde;o, Paulo Egydio de Carvalho,    entre outros) vinham buscando compreender os fundamentos socioculturais e pol&iacute;ticos    do pa&iacute;s; no entanto, uma an&aacute;lise comparativa de tais estudos demonstram    que o livro sobre Canudos, que veio &agrave; luz em 1902, representou um avan&ccedil;o    no campo dos estudos de sociologia e, por conseguinte, impulsionou, juntamente    com as reflex&otilde;es dos demais pensadores (Manoel Bomfim, Oliveira Vianna,    Alberto Torres, Florentino Menezes, etc.) das tr&ecirc;s primeiras d&eacute;cadas    do s&eacute;c. XX, o caminho para "a investiga&ccedil;&atilde;o sistem&aacute;tica    dos fen&ocirc;menos sociais" (Fernandes, 1977, p. 58). </font></p>     <p><font face="Verdana" size="2"> Ao pensar o homem situado no sert&atilde;o e/ou    na cidade ele constru&iacute;a os par&acirc;metros dos estudos de sociologia    no Brasil que, a partir de ent&atilde;o, passam a lidar, de modo persistente,    com os encontros e os desencontros, na maioria das vezes violentos, entre as    duas civiliza&ccedil;&otilde;es &iacute;mpares que constitu&iacute;am a vida    nacional. O estudo de Euclides da Cunha sobre a guerra de Canudos procurou revelar    o significado do embate entre duas civiliza&ccedil;&otilde;es b&aacute;rbaras,    ambas brasileiras, atrav&eacute;s, principalmente, da obra de Spencer. A impossibilidade    da mudan&ccedil;a social alinhavava as suas reflex&otilde;es acerca das perplexidades,    dos absurdos, dos deconhecimentos e das ignor&acirc;ncias revelados, de uma    s&oacute; vez, por este embate entre os homens do litoral (leia&#150;se soldados,    pol&iacute;ticos, intelectuais, etc.) e os do sert&atilde;o. </font></p>     <p><font face="Verdana" size="2">Identificar as possibilidades de evolu&ccedil;&atilde;o    social que os diversos agrupamentos (no litoral, nos sert&otilde;es, nas cidades,    nas comunidades isoladas, etc.) de brasileiros possu&iacute;am era o objetivo    principal de Euclides da Cunha. No caso do sertanejo ele procurava mapear os    tra&ccedil;os f&iacute;sicos, raciais e sociais que permitiam a tipifica&ccedil;&atilde;o,    particularmente, daquele grupo de indiv&iacute;duos. Prevalecia a id&eacute;ia    de que n&atilde;o havia o brasileiro em geral, mas sim o circunstancial, o qual    deveria ser o ponto de partida de um progresso fundado nas condi&ccedil;&otilde;es    sociais, pol&iacute;ticas, econ&ocirc;micas e culturais do pa&iacute;s. </font></p>     <p><font face="Verdana" size="2">Partindo dos ensinamentos de Herbert Spencer    (1820&#150;1903), ele procurava compreender as a&ccedil;&otilde;es dos sertanejos    em face das circunst&acirc;ncias a que eles estavam submetidos. "Spencer descobre    uma constante universal e atuante nas v&aacute;rias adapta&ccedil;&otilde;es    que os seres humanos (Spencer, 1972a; 1904a) fizeram a diferentes condi&ccedil;&otilde;es    de vida: a propens&atilde;o para adaptar&#150;se com vistas &agrave; adequa&ccedil;&atilde;o    &agrave;s circunst&acirc;ncias do ambiente" (Levine, 1997, p. 134). </font></p>     <p><font face="Verdana" size="2">Em <I>Os sert&otilde;es</I> ganhavam proemin&ecirc;ncia    as capacidades de sobreviv&ecirc;ncia dos sertanejos em geral, mas ele procurava    assinalar, no decorrer de suas reflex&otilde;es, que essa adaptabilidade tinha    gerado dois tipos de homens: o aniquilado e o rebelde. Ainda seguindo Spencer    ele procurava os tra&ccedil;os de luta e de resist&ecirc;ncia que o pr&oacute;prio    processo de ajustamento ao meio impunha. Aqueles primeiros sucumbiam &agrave;    hostilidade das circunst&acirc;ncias e passavam a viver em um estado quase vegetativo.    Os segundos labutavam com todas as formas de inospitalidades vencendo todas    as agruras, quotidianamente. Somente estes eram os fortes, os vigorosos (nos    moldes anunciados por Spencer), os que tinham um papel primordial na evolu&ccedil;&atilde;o    social que se fazia necess&aacute;ria. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A an&aacute;lise das unidades constituintes da    sociedade como um todo era feita tomando&#150;se os diversos agrupamentos sociais    e as singularidades individuais dos diversos grupos formadores de dois mundos    (litoral e sert&atilde;o) cindidos. Isso visava atingir o que Spencer recomendava    na obra <I>On social evolution</I>, ou seja, "as propriedades das unidades definem    as propriedades do todo que elas comp&otilde;em" (Spencer, 1972a, p. 97). </font></p>     <p><font face="Verdana" size="2">O detalhamento da rela&ccedil;&atilde;o entre    o meio f&iacute;sico, o clima, a topografia e as condi&ccedil;&otilde;es biossociais    de um tipo especial de mesti&ccedil;amento que se deu no interior do pa&iacute;s    objetivava fundamentar a compreens&atilde;o de um modo de viv&ecirc;ncia produtor    das atitudes e dos comportamentos dos sertanejos. Somente assim era poss&iacute;vel    alcan&ccedil;ar a complexidade de seus intentos de construir uma forma de agrupamento    que encontrou enormes resist&ecirc;ncias no interior do corpo social brasileiro.    </font></p>     <p><font face="Verdana" size="2">Assinale&#150;se que, conforme argumentava Weber,    em <I>Economia e sociedade</I>, o organicismo interpretava o comportamento do    indiv&iacute;duo de modo semelhante &agrave;quele como a fisiologia tratava    o comportamento de um &oacute;rg&atilde;o do corpo humano (Weber, 1991, p. 9&#150;10).    Os sertanejos, os agrupamentos de homens do sert&atilde;o eram, sem d&uacute;vida,    pensados por Euclides da Cunha como &oacute;rg&atilde;os dentro da sociedade    brasileira. Ele constatou princ&iacute;pios fisicossociais orientadores das    a&ccedil;&otilde;es e dos comportamentos desses indiv&iacute;duos a partir da    ra&ccedil;a e do clima, por exemplo, mas a sua explica&ccedil;&atilde;o operava,    em diversos momentos da obra, por&eacute;m n&atilde;o em todos, evidentemente,    uma excessiva biologiza&ccedil;&atilde;o do social<a name="cit04" href="#not4b"><SUP>4</SUP></a>.    </font></p>     <p><font face="Verdana" size="2">Conforme muitos int&eacute;rpretes do Brasil    (S&iacute;lvio Romero, Capistrano de Abreu, Paulo Eg&iacute;dio de Oliveira    Carvalho, etc.), Euclides da Cunha seguia tamb&eacute;m os ensinamentos de Spencer    segundo o qual a sociedade constitui "realidade supra&#150;org&acirc;nica, n&atilde;o    exclui, por&eacute;m, antes sup&otilde;e o org&acirc;nico e o inorg&acirc;nico"    (Vila&#150;Nova, 1995, p. 33). Mas, talvez seja ele o que tentou com maior precis&atilde;o,    no in&iacute;cio do s&eacute;c. XX, aplicar o m&eacute;todo organicista para    explicar um dado acontecimento social: o movimento de Canudos. </font></p>     <p><font face="Verdana" size="2">A evolu&ccedil;&atilde;o social seguindo esta    concep&ccedil;&atilde;o, a saber, que a sociedade era um organismo, significava    a constru&ccedil;&atilde;o de novas situa&ccedil;&otilde;es fundadas tanto na    derrota do isolamento (que implicava uma disfun&ccedil;&atilde;o) destes grupos    sociais (&oacute;rg&atilde;os), que viviam interiorizados nos sert&otilde;es    do pa&iacute;s, quanto na manuten&ccedil;&atilde;o de seus tra&ccedil;os formadores    da identidade brasileira. A sua inser&ccedil;&atilde;o num projeto civilizador    supunha esses dois momentos que se imbricariam na forma&ccedil;&atilde;o de    um outro est&aacute;gio social. </font></p>     <p><font face="Verdana" size="2">A inspira&ccedil;&atilde;o nas formula&ccedil;&otilde;es    de Spencer sobre a evolu&ccedil;&atilde;o org&acirc;nica baseada na passagem    de formas de vida simples (primitiva, comunit&aacute;ria) para formas de vida    crescentemente complexas (organizada em institui&ccedil;&otilde;es como Estado    e ind&uacute;strias) levava&#150;o a demarcar as dificuldades de progresso da    sociedade brasileira em raz&atilde;o do cruzamento das ra&ccedil;as, do mesti&ccedil;amento,    da inferioridade<a name="cit05" href="#not5b"><SUP>5</SUP></a>, da coloniza&ccedil;&atilde;o,    do isolamento, da cis&atilde;o entre o litoral e o sert&atilde;o, das dificuldades    pol&iacute;ticas e econ&ocirc;micas e da precariedade da ci&ecirc;ncia. </font></p>     <p><font face="Verdana" size="2">De acordo com a vis&atilde;o de Spencer, Euclides    da Cunha considerava que o conhecimento profundo dessas caracter&iacute;sticas    formadoras desses desafios &iacute;mpares seria feito pela ci&ecirc;ncia, que    tinha um papel fundamental no processo de constru&ccedil;&atilde;o de est&aacute;gios    sociais mais avan&ccedil;ados (cf. Cunha, 1966, p. 140). O rigoroso desvendamento    das condi&ccedil;&otilde;es sociais e naturais conduziria &agrave; compreens&atilde;o    das partes constituintes da totalidade da vida social em seus aspectos evolutivos    e singularizados pela forma&ccedil;&atilde;o sociocultural brasileira. </font></p>     <p><font face="Verdana" size="2">Segundo Euclides da Cunha, o caldeamento racial    de onde emergiu o homem brasileiro era a base explicativa do pa&iacute;s e de    suas possibilidades de mudan&ccedil;as. Centrado na id&eacute;ia de ra&ccedil;a    que se desdobrava para a id&eacute;ia de cultura, ele procurava os elementos    que pudessem demonstrar que a sociedade brasileira era "realmente um organismo"    (Levine, 1997; Spencer, 1972a) formado de m&uacute;ltiplas combina&ccedil;&otilde;es    inusitadas. </font></p>     <p><font face="Verdana" size="2">O entrela&ccedil;amento de ra&ccedil;as era,    segundo ele, algo complicado em raz&atilde;o da impossibilidade de supor que    o resultado de um cruzamento x e y seria sempre id&ecirc;ntico. As combina&ccedil;&otilde;es    e recombina&ccedil;&otilde;es demonstravam que </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>"os elementos iniciais n&atilde;o se resumem,      n&atilde;o se unificam; desdobram&#150;se; originam n&uacute;mero igual de      subforma&ccedil;&otilde;es &#151; substituindo&#150;se pelos derivados, sem      redu&ccedil;&atilde;o alguma, em uma mesti&ccedil;agem embaralhada onde se      destacam como produtos mais caracter&iacute;sticos o mulato, o mameluco ou      curiboca e o cafuz. (...) E o estudo destas subcategorias substitui o das      ra&ccedil;as elementares agravando&#150;o e dificultando&#150;o, desde que      se considere que aquelas comportam, por sua vez, in&uacute;meras modalidades      consoante as dosagens vari&aacute;veis do sangue. O brasileiro tipo abstrato      que se procura (...) s&oacute; pode surgir de um entrela&ccedil;amento consideravelmente      complexo"</i> (Cunha, 1995, p. 82). </font></p> </blockquote>     <p><font face="Verdana" size="2">E por que em <I>Os sert&otilde;es</I> as reflex&otilde;es    acerca da mudan&ccedil;a social no pa&iacute;s tinham como ponto de partida    a cr&iacute;tica &agrave;s v&aacute;rias conclus&otilde;es fict&iacute;cias    a respeito da capacidade &eacute;tnica do brasileiro? Ao destacar ora a supremacia    do branco, ora a do negro, ora a do ind&iacute;gena e ora a do mulato, o que    estava impl&iacute;cito, afirmava ele, era a busca de uma unidade de ra&ccedil;a    inexistente. </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"Predestinamo&#150;nos &agrave; forma&ccedil;&atilde;o      de uma ra&ccedil;a hist&oacute;rica em futuro remoto, se o permitir dilatado      tempo de vida nacional aut&ocirc;noma. Invertemos, sob este aspecto, a ordem      natural dos fatos. A nossa evolu&ccedil;&atilde;o biol&oacute;gica reclama      a garantia da evolu&ccedil;&atilde;o social. Estamos condenados &agrave; civiliza&ccedil;&atilde;o.      Ou progredimos, ou desaparecemos. (...) N&atilde;o a sugere apenas essa heterogeneidade      de elementos ancestrais. Refor&ccedil;a&#150;o outro elemento igualmente ponder&aacute;vel:      um meio f&iacute;sico ampl&iacute;ssimo e vari&aacute;vel, completado pelo      variar de situa&ccedil;&otilde;es hist&oacute;ricas, que dele em grande parte      decorreram"</i> (Cunha, 1995, p. 84). </font></p> </blockquote>     <p><font face="Verdana" size="2">A evolu&ccedil;&atilde;o social e biol&oacute;gica    se imbricavam na medida em que, para ele, era parte de um mesmo processo deixar    de ser incivilizado e deixar de ser sub&#150;ra&ccedil;a. </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"Da&iacute; resvalar por vezes, tanto quanto      o seu contempor&acirc;neo Silvio Romero, e, talvez, por influ&ecirc;ncia do      tamb&eacute;m seu contempor&acirc;neo Nina Rodrigues, em incertezas quanto      &agrave; exata situa&ccedil;&atilde;o biol&oacute;gica do mesti&ccedil;o;      o qual, biologicamente inferior, seria tamb&eacute;m sociologicamente incapaz      de concorrer para o progresso brasileiro com que sonhava a engenharia de Euclydes.      &Eacute; evidente que sua descren&ccedil;a no mesti&ccedil;o por preconceito      cientificista era uma descren&ccedil;a que alcan&ccedil;ava principalmente      o mulato e o cafuzo; e n&atilde;o o amer&iacute;ndio"</i> (Freyre, 1966, p.      28). </font></p> </blockquote>     <p><font face="Verdana" size="2">O modo de Euclides da Cunha conceber a forma&ccedil;&atilde;o    da identidade brasileira estava, ent&atilde;o, permeado pela convic&ccedil;&atilde;o    de que o brasileiro era, de fato, inferior racialmente. Mas nem por isso devia    ele pretender deixar de ser o que era para se assemelhar ao europeu. Havia em    suas indaga&ccedil;&otilde;es uma cont&iacute;nua insist&ecirc;ncia em que era    melhor ser genuinamente brasileiro, por pior que isso fosse racialmente, do    que ser a c&oacute;pia de um europeu. </font></p>     <p><font face="Verdana" size="2">Assim, construir um projeto civilizador n&atilde;o    queria dizer ajustamento aos moldes europeus que tiveram uma outra forma&ccedil;&atilde;o    hist&oacute;rica. Era, sim, estabelecer um processo de integra&ccedil;&atilde;o    nacional partindo das diferen&ccedil;as de ra&ccedil;a, de regi&atilde;o e de    cultura tendo sempre em vista que o cerne da civiliza&ccedil;&atilde;o brasileira    estava presente nos sertanejos das terras des&eacute;rticas (nordeste) e das    terras &uacute;midas (Amaz&ocirc;nia). </font></p>     <p><font face="Verdana" size="2">No entanto, nas primeiras cem p&aacute;ginas    de <I>Os sert&otilde;es,</I> Euclides da Cunha destacava com veem&ecirc;ncia    as dificuldades de mudan&ccedil;as sociais. Segundo ele, o pa&iacute;s era incivilizado    n&atilde;o somente por incapacidade sociocultural, mas, tamb&eacute;m, por motivos    f&iacute;sicos/raciais. Ele buscava desconstruir uma vis&atilde;o apolog&iacute;stica    do Brasil na qual ganhavam destaque as matas verdes, as praias e os litorais    maravilhosos. Descortinar o pa&iacute;s significava lan&ccedil;ar luzes sobre    o sert&atilde;o, o deserto, as incertezas e os parasitismos ditados pelas condi&ccedil;&otilde;es    adversas da seca, do clima, do mesti&ccedil;amento, etc. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Diante dessa situa&ccedil;&atilde;o, de que modo    o sertanejo poderia, ent&atilde;o, ser considerado o cerne da nacionalidade    brasileira? A concep&ccedil;&atilde;o evolucionista respaldava a sua explica&ccedil;&atilde;o.    Seguindo Spencer que supunha que o movimento civilizador estava fundado no estabelecimento    de ra&ccedil;as vigorosas (cf. Spencer, 1972a), ele buscava na sobreviv&ecirc;ncia    de um tipo &iacute;mpar de sertanejo, em um meio hostil, as raz&otilde;es para    consider&aacute;&#150;lo exemplar de rigidez f&iacute;sica e moral. </font></p>     <p><font face="Verdana" size="2">Observe&#150;se que ele n&atilde;o estava falando    do sertanejo de modo geral, mas de um tipo espec&iacute;fico. Deste ele procurava    extrair os germes indicadores da possibilidade de um processo de transfigura&ccedil;&atilde;o    da sociedade brasileira, o que ele fazia seguindo algumas indica&ccedil;&otilde;es    de Herbert Spencer. Em um artigo publicado em 1904, intitulado <I>Gouvernement    du parti</I> (Spencer, 1904a), o soci&oacute;logo ingl&ecirc;s sintetizava as    suas conclus&otilde;es do livro <I>The study of sociology</I> (Spencer, 1972b)    acerca de mudan&ccedil;as que poderiam advir de causas aparentemente sem import&acirc;ncia.    </font></p>     <p><font face="Verdana" size="2">Embasando seus argumentos inteiramente nas ci&ecirc;ncias    biol&oacute;gicas, Spencer afirmava que, se um pequeno germe poderia destruir    uma dada forma de vida, um pequeno acontecimento social (insurrei&ccedil;&atilde;o    de algumas pessoas, nascimento de uma cidade, novos agrupamentos sociais, etc.)    poderia, tamb&eacute;m, ter m&uacute;ltiplos resultados e redefinir uma dada    sociedade como um todo (cf. Spencer, 1947). </font></p>     <p><font face="Verdana" size="2">A obra <I>Os sert&otilde;es</I> estava calcada    nesse pressuposto, visto que a descri&ccedil;&atilde;o sociogr&aacute;fica das    condi&ccedil;&otilde;es de exist&ecirc;ncia que fizeram surgir a vila de Canudos    e tamb&eacute;m o processo de resist&ecirc;ncia para mant&ecirc;&#150;la elucidavam    os elementos definidores daquela manifesta&ccedil;&atilde;o coletiva que permaneceu    ao longo de sua dura&ccedil;&atilde;o incompreens&iacute;vel aos homens do litoral,    aos cientistas e aos governantes. A luta cotidiana do sertanejo que criou a    vila de Canudos tinha m&uacute;ltiplos fundamentos, os quais eram raciais, f&iacute;sicos    e sociais. Isso era elucidado, por exemplo, no modo de ele descrever o encontro    de duas civiliza&ccedil;&otilde;es distintas: a do norte e a do sul. </font></p>     <p><font face="Verdana" size="2">Anteriormente ao movimento de deslocamento dos    Bandeirantes para o norte ficava evidente que a hostilidade do meio f&iacute;sico    fortalecia organicamente o sertanejo, mas comprometia o desenvolvimento de uma    firmeza moral que se assentava na luta por condi&ccedil;&otilde;es sociais,    econ&ocirc;micas e pol&iacute;ticas menos prec&aacute;rias. Antes da Expedi&ccedil;&atilde;o    denominada de Bandeiras, a qual ocorreu entre o final do s&eacute;c. XVI e o    in&iacute;cio do XVIII, uma parte significativa dos brasileiros do sert&atilde;o    n&atilde;o conhecia outro modo de vida a n&atilde;o ser aliar&#150;se e adaptar&#150;se    ao meio. Isso ocorria n&atilde;o somente no &acirc;mbito f&iacute;sico, mas    tamb&eacute;m no social. </font></p>     <p><font face="Verdana" size="2">Segundo Euclides da Cunha a adaptabilidade &agrave;    inospitalidade era formadora de uma diferen&ccedil;a b&aacute;sica entre o norte    e o sul do pa&iacute;s. Esta &uacute;ltima se manifestava em todas as esferas    da vida social. Formavam&#150;se, assim, no pa&iacute;s duas situa&ccedil;&otilde;es    hist&oacute;ricas distintas e alheias uma a outra. No que diz respeito ao nordeste,    ele afirmava: "o velho agregado colonial tendia a chegar ao nosso tempo, imut&aacute;vel,    sob o emperramento de uma centraliza&ccedil;&atilde;o est&uacute;pida &#151;    realizando a anomalia de deslocar para uma terra nova o ambiente moral de uma    sociedade velha. Bateu&#150;o, felizmente, a onda impetuosa do sul" (Cunha,    1995, p. 95). </font></p>     <p><font face="Verdana" size="2">&Agrave; medida que o paulista n&atilde;o se    adaptava &agrave;s inospitalidades com a facilidade que se incorporavam a elas    os sertanejos, criava&#150;se nos sulistas uma outra mentalidade voltada para    as mudan&ccedil;as, para os melhoramentos. Isso, sem d&uacute;vida, afirmava    ele, repercutia na vida pol&iacute;tica, conforme demonstrado no par&aacute;grafo    anterior. </font></p>     <p><font face="Verdana" size="2">O surgimento de um tipo de homem nos sert&otilde;es    capaz de enfrentamentos como os de Canudos devia&#150;se ao irradiar dos Bandeirantes    para o nordeste e para outras partes do Brasil. A interioriza&ccedil;&atilde;o    de tipos sociais (paulista) distintos levou a um processo de mesti&ccedil;amento    que fez surgir um tipo de sertanejo extremamente arrojado no enfrentamento das    condi&ccedil;&otilde;es mais adversas. As Bandeiras que uniram homens do sul    e do norte promoveram tanto uma uni&atilde;o &eacute;tnica quanto uma uni&atilde;o    de duas sociedades desconhecidas. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha insistia que vinha do ind&iacute;gena    e do bandeirante a rebeldia que estava presente nos sertanejos de Canudos. Os    negros teriam pouco contribu&iacute;do com a forma&ccedil;&atilde;o do jagun&ccedil;o,    do vaqueiro e dos demais homens daquela regi&atilde;o de modo geral, j&aacute;    que eles teriam permanecido quase que integralmente no litoral. Eram raros os    que penetravam o sert&atilde;o. Tanto estes &uacute;ltimos quanto os brancos    jamais se avolumaram a ponto de dissolver a influ&ecirc;ncia do abor&iacute;gene.    </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>"As entradas de um e outro lado da meridiana,      impr&oacute;prias &agrave; dispers&atilde;o, facilitavam antes o entrela&ccedil;amento      dos extremos do pa&iacute;s. Ligavam&#150;nos no espa&ccedil;o e no tempo.      Estabelecendo no interior a contig&uuml;idade do povoamento, que faltava ainda      em parte na costa, e surgindo entre os nortistas que lutavam pela autonomia      da p&aacute;tria nascente e os sulistas, que lhe alargavam a &aacute;rea,      abastecendo&#150;os por igual com as fartas boiadas que subiam para o vale      do Rio das Velhas ou desciam at&eacute; &agrave;s cabeceiras do Parna&iacute;ba,      aquela rude sociedade, incompreendida e olvidada, era o cerne vigoroso da      nossa nacionalidade"</i> (Cunha, 1995, p. 113). </font></p> </blockquote>     <p><font face="Verdana" size="2">Os impulsos agressivos dos sertanejos de Canudos    advinham de um entrela&ccedil;amento &eacute;tnico/cultural que fez surgir mesti&ccedil;os    que traziam como heran&ccedil;a a rebeldia tanto do abor&iacute;gene quanto    do paulista aventureiro. Nasciam, assim, afirmava ele, estes sertanejos que    se formavam de um "complexo feroz de vitoriosos (bandeirantes) e vencidos (ind&iacute;gena)"    (Cunha, 1995, p. 113&#150;114). </font></p>     <p><font face="Verdana" size="2">Observe&#150;se que Euclides da Cunha estava    buscando incessantemente a caracteriza&ccedil;&atilde;o de um brasileiro particular    pelo qual, at&eacute; ent&atilde;o, segundo ele, nem as autoridades nem os cientistas    tinham tido interesse. Este homem era o que havia feito n&atilde;o somente o    movimento de Canudos, mas tamb&eacute;m a Cabanagem, a Balaiada, etc. Ele pretendia    demonstrar que algo n&atilde;o percept&iacute;vel, no que tange &agrave;s possibilidades    de mudan&ccedil;a social, pulsava no interior de uma sociedade obscura que n&atilde;o    se deixava conhecer facilmente. </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"E ali est&atilde;o com as suas vestes caracter&iacute;sticas,      os seus h&aacute;bitos antigos, o seu estranho aferro &agrave;s tradi&ccedil;&otilde;es      mais remotas, o seu sentimento religioso levado at&eacute; ao fanatismo, e      o seu exagerado ponto de honra, e o seu folclore bel&iacute;ssimo de rimas      de s&eacute;culos"</i> (Cunha, 1995, p. 114). </font></p> </blockquote>     <p><font face="Verdana" size="2">Ao adentrar o mundo desconhecido de <I>Os sert&otilde;es</I>,    Euclides da Cunha assinalava que os seus habitantes eram portadores de caracteres    expressivamente definidos e imut&aacute;veis. A popula&ccedil;&atilde;o abor&iacute;gene    que deu origem &agrave;queles sertanejos teria tido, no seu passado, uma forma&ccedil;&atilde;o    religiosa oriunda dos mission&aacute;rios (Jesu&iacute;tas e Capuchinhos) que    tiveram um papel importante em Monte Santo (BA). "Essa popula&ccedil;&atilde;o    perdida num recanto dos sert&otilde;es, l&aacute; permaneceu at&eacute; agora,    reproduzindo&#150;se livre de elementos estranhos (...) realizando um cruzamento    que fez surgir o mesti&ccedil;o, definido, completo" (Cunha, 1995, p. 118).    </font></p>     <p><font face="Verdana" size="2">Esse mesti&ccedil;o era, ent&atilde;o, completamente    diferente do mesti&ccedil;o do litoral. A sua segrega&ccedil;&atilde;o social    e espacial, o meio f&iacute;sico e o clima teriam contribu&iacute;do para que    se formasse no pa&iacute;s um tipo diverso capaz de a&ccedil;&otilde;es de resist&ecirc;ncia    como as que ocorreram no movimento de Canudos. E isso era poss&iacute;vel porque    os sertanejos compartilhavam suas supersti&ccedil;&otilde;es, seus v&iacute;cios,    seus fanatismos e suas virtudes. </font></p>     <p><font face="Verdana" size="2">O isolamento dessa popula&ccedil;&atilde;o t&ecirc;&#150;la&#150;ia    poupado, de certa forma, de um mesti&ccedil;amento extremado como teria ocorrido    no litoral com o mulato, o cafuzo e o mameluco. Isso era para Euclides da Cunha    uma vantagem do sertanejo. "A mistura de ra&ccedil;as mui diversas &eacute;,    na maioria dos casos, prejudicial. Ante as conclus&otilde;es do evolucionismo,    ainda quando reaja sobre o produto o influxo de uma ra&ccedil;a superior, despontavam    viv&iacute;ssimos estigmas da inferior. A mesti&ccedil;agem extremada &eacute;    um retrocesso" (Cunha, 1995, p. 122). </font></p>     <p><font face="Verdana" size="2">Ele partilhava, assim, de uma mentalidade, reinante    em sua &eacute;poca, que desabonava o mesti&ccedil;amento. No entanto, &eacute;    preciso se ater &agrave; especificidade de seu modo de conceb&ecirc;&#150;lo,    ou seja, ele procurava detectar grada&ccedil;&otilde;es diferentes de misturas    raciais havidas na forma&ccedil;&atilde;o do povo brasileiro. O mesti&ccedil;amento    acentuadamente prejudicial seria aquele ocorrido entre os homens do litoral    porque ele desenfreou em m&uacute;ltiplas combina&ccedil;&otilde;es inusitadas    entre brancos e negros, principalmente<a name="cit06" href="#not6b"><SUP>6</SUP></a>.    </font></p>     <p><font face="Verdana" size="2">Segundo ele, os mesti&ccedil;os do litoral n&atilde;o    tiveram condi&ccedil;&otilde;es f&iacute;sicas (&eacute;tnicas e raciais) e    sociais de gerarem qualquer solidariedade entre as gera&ccedil;&otilde;es que    foram se sucedendo. Estabeleceu&#150;se um processo cont&iacute;nuo de ant&iacute;teses    em que eles se sentiam n&atilde;o integrados &agrave; vida nacional, mas sim    intrusos. Eles eram esmagados pela for&ccedil;a e n&atilde;o pela civiliza&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Ali&aacute;s, ele ressaltava que n&atilde;o se    assistia no Brasil a qualquer projeto de civiliza&ccedil;&atilde;o no sentido    de progresso social e pol&iacute;tico. A Aboli&ccedil;&atilde;o e a Rep&uacute;blica    n&atilde;o o foram. O bombardeio a Canudos era uma das maiores provas disso.    A evolu&ccedil;&atilde;o n&atilde;o seria alcan&ccedil;ada pelas for&ccedil;as    das armas como supunham as autoridades pol&iacute;ticas brasileiras. Era preciso    apresentar aos brasileiros inten&ccedil;&otilde;es e a&ccedil;&otilde;es, de    fato, civilizadoras. </font></p>     <p><font face="Verdana" size="2">Os sertanejos, por exemplo, possu&iacute;am uma    forma&ccedil;&atilde;o sociocultural indicadora de disponibilidades para criar    meios de rompimento com a precariedade e a mis&eacute;ria. Se eles faziam de    um jeito permeado por ignor&acirc;ncias e fanatismos &eacute; porque eles n&atilde;o    conheciam nenhuma outra maneira. Os condutores da economia e da pol&iacute;tica    nunca lhes apresentaram qualquer outro modo de modificar as condi&ccedil;&otilde;es    de extrema pobreza a que estavam submetidos. </font></p>     <p><font face="Verdana" size="2">O pa&iacute;s somente poderia civilizar&#150;se,    para Euclides da Cunha, atrav&eacute;s de um projeto de integra&ccedil;&atilde;o    nacional em que estivessem inclu&iacute;dos todos os brasileiros. A evolu&ccedil;&atilde;o    significava a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es econ&ocirc;micas,    pol&iacute;ticas e sociais para o rompimento da exclus&atilde;o da maioria da    popula&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">Em suas obras (cf. Cunha, 1966a; 1966b), ele    procurava os fundamentos das a&ccedil;&otilde;es dos diversos agentes que emperravam    a efetiva&ccedil;&atilde;o de mudan&ccedil;as profundas na sociedade brasileira.    A guerra de Canudos teria sido o momento em que teria ficado evidente a indisponibilidade    dos setores preponderantes em decifrar e enfrentar as reais causas dos males    que acometiam a sociedade brasileira.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>2. Embrutecimento, resigna&ccedil;&atilde;o,    apoliticismo e religi&atilde;o nos sert&otilde;es da Bahia</b> </font></p>     <p><font face="Verdana" size="2">O cerne da identidade cultural brasileira revelava&#150;se    no modo de viv&ecirc;ncia do sertanejo durante s&eacute;culos. Esta &uacute;ltima    estava marcada pelo enfrentamento de in&uacute;meros reveses que a sua exist&ecirc;ncia    impunha. Tendo vivido "entre ciladas e surpresas repentinas, ele talhou a vida    a sua imagem: b&aacute;rbaro, impetuoso, abrupto. O jagun&ccedil;o recua. Mas    &eacute; um negacear demon&iacute;aco" (Cunha, 1995, p. 135). </font></p>     <p><font face="Verdana" size="2">Ao mesmo tempo em que os homens dos sert&otilde;es    eram b&aacute;rbaros e impetuosos eram tamb&eacute;m extremamente servis. Eles    se entregavam &agrave; servid&atilde;o sem avaliar o seu sentido, o seu significado.    Mas, sabia&#150;se, ela estava carregada de fidelidades, de lealdades, de honestidades,    de princ&iacute;pios e de valores. O endurecimento de seu modo de ser assemelhava    &agrave; inospitalidade da terra. O homem e a terra se confundiam nesse processo    de defini&ccedil;&atilde;o de uma viv&ecirc;ncia que combinava docilidade e    brutalidade. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha tra&ccedil;a no cap&iacute;tulo    III de <I>Os sert&otilde;es</I> um perfil positivo da cultura do sertanejo.    A sua brabeza persistente, a sua determina&ccedil;&atilde;o em arrancar os meios    de sobreviv&ecirc;ncia de condi&ccedil;&otilde;es in&oacute;spitas e a sua honestidade    para com os outros eram pontos indicativos de que o Brasil possu&iacute;a, em    seus lugares mais obscuros e desconhecidos, seres sociais dotados de caracter&iacute;sticas    que se faziam necess&aacute;rias para implementar qualquer processo de mudan&ccedil;a    no Brasil. </font></p>     <p><font face="Verdana" size="2">Em raz&atilde;o das condi&ccedil;&otilde;es incivilizadas    da sociedade brasileira toda e qualquer modifica&ccedil;&atilde;o social tinha    que se pautar por aquilo que o sertanejo era. E ele era rudeza e lealdade, do&ccedil;ura    e brutalidade, energia e apatia, dureza e honestidade, obscuridade e alegria,    pregui&ccedil;a e trabalho &aacute;rduo, delicadeza e for&ccedil;a, luta e recuo.    Tudo isso a um s&oacute; tempo, em uma s&oacute; vida, em uma s&oacute; viv&ecirc;ncia,    em um s&oacute; espa&ccedil;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Euclides da Cunha demarcava os extremos antag&ocirc;nicos    que formaram a identidade cultural brasileira. Este &eacute; um elemento de    proximidade com Gilberto Freyre que, ao analisar basicamente os homens do litoral,    constr&oacute;i uma an&aacute;lise do padr&atilde;o de organiza&ccedil;&atilde;o    social e do padr&atilde;o de dom&iacute;nio brasileiros centrados no equil&iacute;brio    de antagonismos (cf. Freyre, 1962; 1967; 1994). No entanto, aquele primeiro    buscava, em ess&ecirc;ncia, apontar como se dava a forma&ccedil;&atilde;o de    uma cultura em que os antagonismos s&atilde;o combinados e levados ao extremo,    ao mesmo tempo, enquanto o segundo destacava com maior &ecirc;nfase os tra&ccedil;os    de uma cultura fundada nos equil&iacute;brios e nos amaciamentos das diferen&ccedil;as.    </font></p>     <p><font face="Verdana" size="2">Para Euclides da Cunha n&atilde;o havia a gera&ccedil;&atilde;o    de equil&iacute;brios est&aacute;veis, porque n&atilde;o havia modifica&ccedil;&otilde;es    das condi&ccedil;&otilde;es de adversidades que levavam a extremos de for&ccedil;a    e de resigna&ccedil;&atilde;o. Os antagonismos se conciliavam no &acirc;mbito    da pr&oacute;pria vida do sertanejo, mas isso n&atilde;o redefinia as condi&ccedil;&otilde;es    sociais a que eles estavam submetidos. Os h&aacute;bitos culturais, em um contexto    de seca, tornavam clarividentes os modos de enfrentamento de uma vida tormentosa,    e isso era feito como se fosse poss&iacute;vel resistir atrav&eacute;s da penit&ecirc;ncia,    da f&eacute;, da reza e da simpatia. A transfigura&ccedil;&atilde;o do sertanejo    nos per&iacute;odos de seca mostrava que as combina&ccedil;&otilde;es de for&ccedil;a    e de resigna&ccedil;&atilde;o, de energia e de apatia, de brutalidade e de docilidade    possibilitavam compreender as nuan&ccedil;as de um modo de ser e de agir fincado    no empenho de resistir. </font></p>     <p><font face="Verdana" size="2">Se o sertanejo era a maior express&atilde;o da    nacionalidade brasileira, as considera&ccedil;&otilde;es apresentadas anteriormente    sugerem que, para Euclides da Cunha, as mudan&ccedil;as sociais tinham, a um    s&oacute; tempo, condi&ccedil;&otilde;es de se realizarem e tamb&eacute;m enormes    empecilhos, pois a cria&ccedil;&atilde;o de um h&aacute;bito de sofrimento,    no qual se cristalizou uma resigna&ccedil;&atilde;o &aacute;rdua, emperrava    a forma&ccedil;&atilde;o do desejo de transmuta&ccedil;&atilde;o das condi&ccedil;&otilde;es    a que os sertanejos, em particular, e os brasileiros, em geral, estavam submetidos.    </font></p>     <p><font face="Verdana" size="2">No caso dos sertanejos, a religi&atilde;o teria    tido um papel essencial na defini&ccedil;&atilde;o de sua cultura pol&iacute;tica,    por exemplo. A sedimenta&ccedil;&atilde;o de uma religiosidade pautada em supersti&ccedil;&otilde;es    levou &agrave; "cristaliza&ccedil;&atilde;o de uma f&oacute;rmula superior das    esperan&ccedil;as messi&acirc;nicas" (Cunha, 1995, p. 156). O messianismo pol&iacute;tico    teve o seu campo de expans&atilde;o nos sert&otilde;es do norte em raz&atilde;o    de que a f&eacute; religiosa desempenhou papel central na vida do sertanejo.    As maneiras de conceber o mundo, a vida social e a vida pol&iacute;tica, estavam    atravessadas por dois elementos b&aacute;sicos: o fanatismo e o devotamento.    Brutalidade e f&eacute; permeavam&#150;lhes as idealiza&ccedil;&otilde;es de    uma vida menos martirizada pela mis&eacute;ria e pelo isolamento. </font></p>     <p><font face="Verdana" size="2">Em Canudos os sertanejos se juntavam em torno    de misticismos idealizadores de uma condi&ccedil;&atilde;o menos miser&aacute;vel.    Euclides da Cunha mostra que eles agiam dessa forma obedecendo a uma determinada    l&oacute;gica social. O aparecimento de Ant&ocirc;nio Conselheiro se explicava,    por exemplo, pelas condi&ccedil;&otilde;es sociais enla&ccedil;adas &agrave;s    condi&ccedil;&otilde;es f&iacute;sicas definidas pelo deserto, pelo clima, pela    seca, etc. A soma daquelas duas resultava em males sociais incomensur&aacute;veis    que vinham se aprofundando durante v&aacute;rios s&eacute;culos no pa&iacute;s.    </font></p>     <p><font face="Verdana" size="2">Ele afirmava que, numa situa&ccedil;&atilde;o    de hostilidade geogr&aacute;fica, clim&aacute;tica, etc., era plenamente compreens&iacute;vel    o desenvolvimento de um tipo de f&eacute; religiosa pautada em crendices e supersti&ccedil;&otilde;es.    O entregar&#150;se ao messianismo pol&iacute;tico e religioso estava motivado    pelo pr&oacute;prio sofrimento individual e coletivo a que estavam os sertanejos    submetidos. </font></p>     <p><font face="Verdana" size="2">Ant&ocirc;nio Conselheiro teria aparecido "como    integra&ccedil;&atilde;o de caracteres diferenciais&#150;vagos, indecisos, mal&#150;percebidos    quando dispersos na multid&atilde;o, mas en&eacute;rgicos e definidos, quando    resumidos numa individualidade" (Cunha, 1995, p. 166). </font></p>     <p><font face="Verdana" size="2">Ao tratar da rela&ccedil;&atilde;o entre individualidades    e coletividades observa&#150;se que Euclides da Cunha buscava estreitar, a partir    do evolucionismo social, sua compreens&atilde;o do fen&ocirc;meno que se notabilizou    como Movimento de Canudos. A sua descri&ccedil;&atilde;o dos tipos humanos dos    sert&otilde;es e de suas condi&ccedil;&otilde;es de exist&ecirc;ncia representou    uma investida rumo &agrave; constru&ccedil;&atilde;o de uma an&aacute;lise pautada    na sugest&atilde;o de Spencer segundo a qual as propriedades individuais s&atilde;o    fundamentais para compreender as propriedades do todo (Spencer, 1972a, p. 97;    1904b, p. 235). </font></p>     <p><font face="Verdana" size="2">O autor de <I>Os sert&otilde;es</I> partia do    pressuposto de que a an&aacute;lise seria feita dando &ecirc;nfase &agrave;    dificuldade de "tra&ccedil;ar no fen&ocirc;meno a linha divis&oacute;ria entre    as tend&ecirc;ncias pessoais e as tend&ecirc;ncias coletivas: a vida resumida    do homem &eacute; cap&iacute;tulo instant&acirc;neo da vida de sua sociedade"    (Cunha, 1995, p. 166). </font></p>     <p><font face="Verdana" size="2">As atitudes, as a&ccedil;&otilde;es e os comportamentos    individuais n&atilde;o podiam ser simplesmente separados de uma dada forma&ccedil;&atilde;o    social coletiva, mas tamb&eacute;m n&atilde;o deviam ser dissolvidos nesta &uacute;ltima.    O surgimento de Ant&ocirc;nio Conselheiro, por exemplo, n&atilde;o se explicava    somente atrav&eacute;s da psicose m&iacute;stica dele como indiv&iacute;duo    isolado. Euclides da Cunha afirmava que a forma&ccedil;&atilde;o &eacute;tnica    da sociedade brasileira bem como as condi&ccedil;&otilde;es de exclus&atilde;o    social tinham que ser tomadas como pano de fundo para explicar como o l&iacute;der    de Canudos tornou&#150;se uma autoridade &uacute;nica e inconteste nos sert&otilde;es    da Bahia. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Do ponto de vista &eacute;tnico, a mesti&ccedil;agem    do homem era, para Euclides da Cunha, um elemento que apresentava, no m&iacute;nimo,    duas caracter&iacute;sticas. Uma delas era respons&aacute;vel pelo florescimento    de uma mentalidade confusa expressa no modo de o sertanejo interpretar o mundo    exterior em face dos est&aacute;gios raciais e sociais diversos que o formaram.    A outra era, no entanto, dotada de elementos positivos ligados ao modo exclusivo    de mesti&ccedil;amento estabelecido nos sert&otilde;es do pa&iacute;s, o qual    se regulava pelo cruzamento predominante do abor&iacute;gene com o branco que    resultou na forma&ccedil;&atilde;o de indiv&iacute;duos empenhados em resistir    e em pelejar incansavelmente com o meio, devido n&atilde;o &agrave;s condi&ccedil;&otilde;es    gen&eacute;ticas, mas sim &agrave;s condi&ccedil;&otilde;es de luta para vencer    as adversidades naturais e sociais. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha empenhava&#150;se em estabelecer    um tipo de an&aacute;lise em que os tra&ccedil;os negativos do mesti&ccedil;amento    nos sert&otilde;es n&atilde;o anulassem os tra&ccedil;os positivos desse mesmo    processo. Em conseq&uuml;&ecirc;ncia dos acontecimentos de Canudos, ele assinalava    que tinha florescido no interior do pa&iacute;s uma cultura que possibilitaria    desdobramentos inimagin&aacute;veis de resist&ecirc;ncias e de lutas para vencer    a miserabilidade que assolava a vida daqueles brasileiros esquecidos durante    s&eacute;culos pelo governo e pelas autoridades em geral. </font></p>     <p><font face="Verdana" size="2">Essa resist&ecirc;ncia fazia&#150;se de modo    obscuro, desordenado e inconseq&uuml;ente pois ia&#150;se definindo num misto    de "conselhos dogm&aacute;ticos, preceitos vulgares de moral crist&atilde; e    de profecias esdr&uacute;xulas. E no meio desse extravagar adoidado, rompendo    dentre o messianismo religioso, o messianismo da ra&ccedil;a levando&#150;o    &agrave; insurrei&ccedil;&atilde;o contra a forma republicana" (Cunha, 1995,    p. 184). </font></p>     <p><font face="Verdana" size="2">O ataque &agrave; Rep&uacute;blica n&atilde;o    era, ent&atilde;o, observava Euclides da Cunha, o centro da luta de Canudos.    Ele se constituiu como um dos elementos no processo de questionamento das condi&ccedil;&otilde;es    de pobreza a que estavam submetidos os sertanejos. De modo simplista Ant&ocirc;nio    Conselheiro pregava que a desgra&ccedil;a dos poderosos iria chegar cedo ou    tarde. As autoridades come&ccedil;am a interpretar esse tipo de premoni&ccedil;&atilde;o    como uma esp&eacute;cie de primeiro sinal contra as leis republicanas colocadas    em pr&aacute;tica na d&eacute;cada de 1890. </font></p>     <p><font face="Verdana" size="2">Mas de que modo e em que momento Ant&ocirc;nio    Conselheiro passou a pregar contra a Rep&uacute;blica? Euclides da Cunha demonstrou    que foi quase como um acidente que se efetivou tal rebeldia. Ele explica que    </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"decretada a autonomia dos munic&iacute;pios,      as c&acirc;maras das localidades do interior da Bahia tinham afixado nas t&aacute;buas      tradicionais, que substituem a imprensa, editais para a cobran&ccedil;a de      impostos, etc. Ao surgir a novidade Ant&ocirc;nio Conselheiro estava em Bom      Conselho. Irritou&#150;o a imposi&ccedil;&atilde;o; e planeou revide imediato.      Reuniu o povo num dia de feira e, entre gritos sediciosos e estrepitar de      foguetes, mandou queimar as t&aacute;buas numa fogueira, no largo. Levantou      a voz sobre o 'auto de f&eacute;', que a fraqueza das autoridades n&atilde;o      impediria, e pregou abertamente a insurrei&ccedil;&atilde;o contra as leis"</i>      (Cunha, 1995, p. 195&#150;196). </font></p> </blockquote>     <p><font face="Verdana" size="2">Ap&oacute;s esse epis&oacute;dio Ant&ocirc;nio    Conselheiro, que j&aacute; vagava h&aacute; 20 anos pelos sert&otilde;es, passava    a ser perseguido pelas autoridades. O beato e seus seguidores, desde ent&atilde;o,    peregrinavam &agrave; procura de um local sagrado "onde n&atilde;o penetraria    a a&ccedil;&atilde;o do governo maldito" (Cunha, 1995, p. 200). Tal busca cessou    quando alcan&ccedil;aram o arraial de Canudos que passava, a partir de ent&atilde;o,    a crescer desmedidamente. O beato arrebanhava in&uacute;meros seguidores que    iam chegando e se fixando miseravelmente em choupanas rudimentares, relatava    o autor de <I>Os sert&otilde;es</I>. </font></p>     <p><font face="Verdana" size="2">Segundo Euclides da Cunha, a pobreza unia&#150;se    ali a uma cultura mesti&ccedil;a, expressa tanto na forma de ser e de agir quanto    na religiosidade exacerbada e extravagante. Atrav&eacute;s da descri&ccedil;&atilde;o    da paisagem f&iacute;sica e social ele tra&ccedil;ava um retrato de uma comunidade    de fan&aacute;ticos que se vingavam da hostilidade do meio f&iacute;sico e social    no qual estavam inseridos. A precariedade de suas vidas assemelhava&#150;se    &agrave; precariedade da moral da pr&oacute;pria sociedade brasileira, afirmava    ele. </font></p>     <p><font face="Verdana" size="2">Os sertanejos que se fixavam em Canudos tornavam&#150;se    ainda mais destemerosos e fan&aacute;ticos. Passavam a n&atilde;o temer ningu&eacute;m    e a n&atilde;o acatar nada a n&atilde;o ser as ordens e as decis&otilde;es irrevog&aacute;veis    de Ant&ocirc;nio Conselheiro que fazia vistas grossas aos saques e outros desmandos    praticados intermitentemente por eles. No entanto, n&atilde;o agiam orientados    por qualquer convic&ccedil;&atilde;o pol&iacute;tica, pois "o jagun&ccedil;o    &eacute; t&atilde;o inapto para aprender a forma republicana como a mon&aacute;rquico&#150;constitucional"    (Cunha, 1995, p. 221), afirmava Euclides da Cunha. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Ele destacava a incapacidade dos sertanejos para    o m&iacute;nimo entendimento da pol&iacute;tica. A sua inabilidade e a sua incapacidade    n&atilde;o lhes permitia compreender estas duas formas de governar que eram    inacess&iacute;veis ao seu entendimento. Eram "espontaneamente advers&aacute;rios    de ambas. Estavam na fase evolutiva em que s&oacute; &eacute; concept&iacute;vel    o imp&eacute;rio de um chefe sacerdotal ou guerreiro" (Cunha, 1995, p. 221).    </font></p>     <p><font face="Verdana" size="2">A inabilidade pol&iacute;tica dos sertanejos    era vis&iacute;vel a qualquer indiv&iacute;duo que parasse naquelas terras mais    do que poucas horas. O Brasil litor&acirc;neo n&atilde;o tinha capacidade para    distinguir as a&ccedil;&otilde;es desencadeadas naquele arraial. Era mais f&aacute;cil    atac&aacute;&#150;los como uma amea&ccedil;a a um governo republicano que deixava    na penumbra, no m&iacute;nimo, um ter&ccedil;o da popula&ccedil;&atilde;o do    pa&iacute;s, afirmava Euclides da Cunha. </font></p>     <p><font face="Verdana" size="2">Sua cr&iacute;tica mais contundente era direcionada    &agrave;queles ilusionistas que insistiam em implantar uma Rep&uacute;blica    nos moldes de outras na&ccedil;&otilde;es. Copiar formas de agir e de comportamento    pol&iacute;tico de povos estranhos ao nosso era, para ele, uma esp&eacute;cie    de paliativo maquiador de nossas dificuldades sociais, culturais, econ&ocirc;micas    e pol&iacute;ticas. Suas indaga&ccedil;&otilde;es suscitavam a seguinte quest&atilde;o:    De que modo o pa&iacute;s poderia mudar, se as a&ccedil;&otilde;es governamentais    n&atilde;o levavam em considera&ccedil;&atilde;o os elementos formadores da    nacionalidade brasileira? </font></p>     <p><font face="Verdana" size="2">Ao dar centralidade &agrave;s tend&ecirc;ncias    messi&acirc;nicas do sertanejo e ao apelo deste a lideran&ccedil;as como a de    Ant&ocirc;nio Conselheiro, Euclides da Cunha mostrava que o movimento de Canudos    possu&iacute;a in&uacute;meros significados, mas n&atilde;o o que lhe queriam    impingir as autoridades republicanas. Estas e as popula&ccedil;&otilde;es urbanas    consideravam que aquele era um movimento que havia nascido para lutar contra    as medidas pol&iacute;ticas que eram implementadas desde 1889. </font></p>     <p><font face="Verdana" size="2">O equ&iacute;voco era completo, pois o pr&oacute;prio    modo como o sertanejo criticava a Rep&uacute;blica estava fundado em uma exist&ecirc;ncia    social pautada na religiosidade popular. A id&eacute;ia de que a Rep&uacute;blica    era o anticristo, era a impiedade e a implementa&ccedil;&atilde;o de leis demon&iacute;acas    demonstrava o quanto os "rebelados eram fragil&iacute;ssimos" (Cunha, 1995,    p. 225) politicamente. </font></p>     <p><font face="Verdana" size="2">Eram fortes no processo de enfrentamentos das    diversidades f&iacute;sicas e sociais, mas n&atilde;o em mat&eacute;ria de discernimento    dos fundamentos pol&iacute;ticos da Rep&uacute;blica. Eles intu&iacute;am que    esta &uacute;ltima, assim como a Monarquia, n&atilde;o estava voltada para amenizar    a sua miserabilidade, mas sim para cobrar impostos e exigir obedi&ecirc;ncia    &agrave;s leis. Portanto, os sertanejos de Canudos organizavam&#150;se de acordo    com o seu pr&oacute;prio mundo. Assim como os habitantes do litoral, os habitantes    do sert&atilde;o viviam, tamb&eacute;m, exilados dentro do pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>3. O Brasil seria uma na&ccedil;&atilde;o    inciviliz&aacute;vel? O que Canudos ensinava sobre isso?</b> </font></p>     <p><font face="Verdana" size="2">A an&aacute;lise de Euclides da Cunha recortava    o Brasil em duas partes. Uma formada pelo sert&atilde;o e a outra pelo litoral.    Ambas de dif&iacute;cil possibilidade de evolu&ccedil;&atilde;o social e pol&iacute;tica.    N&atilde;o se deve esquecer que, em raz&atilde;o da perspectiva te&oacute;rica    spenceriana a que ele se filiava, as caracter&iacute;sticas destas duas partes    se imbricavam e, assim, definiam as propriedades do pa&iacute;s como um todo.    Ou seja, se o Brasil era inciviliz&aacute;vel, isso n&atilde;o se devia somente    &agrave; exist&ecirc;ncia das gentes dos sert&otilde;es com suas crendices,    supersti&ccedil;&otilde;es, fanatismos e messianismos religiosos e pol&iacute;ticos,    j&aacute; que os habitantes do litoral tamb&eacute;m eram portadores de uma    cultura de indiferen&ccedil;a, de apoliticismo e de conformismo que impedia    o florescimento de qualquer mudan&ccedil;a social e pol&iacute;tica substantiva.    </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha afirmava: "acima do desequilibrado    que dirigia Canudos estava toda uma sociedade de retardat&aacute;rios. (...)    De um lado (estavam) os matutos do Conselheiro, embu&iacute;dos de uma nevrose    coletiva, de outro os expedicion&aacute;rios tamb&eacute;m broncos e rudes"    (Cunha, 1995, p. 266&#150;277). A pergunta que o autor de <I>Os sert&otilde;es</I>    fazia era a seguinte: as autoridades que estavam acima destes &uacute;ltimos    eram diferentes de Ant&ocirc;nio Conselheiro? Se o eram, n&atilde;o o eram em    termos repressivos<a name="cit07" href="#not7b"><SUP>7</SUP></a>. A barb&aacute;rie    imperava nos dois lados. No entanto, as for&ccedil;as expedicion&aacute;rias    eram representantes do Brasil que pretendia ser civilizado. Elas vinham das    cidades, do litoral. Isso revelava que mesmo os que se supunham evolu&iacute;dos    n&atilde;o passavam de b&aacute;rbaros. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A forma&ccedil;&atilde;o da nacionalidade brasileira,    "a partir de uma situa&ccedil;&atilde;o de equil&iacute;brio entre o desvario    das pesquisas minerais e as utopias rom&acirc;nticas do apostolado" (Cunha,    1995, p. 236), era a base para compreender os (des)caminhos de um dado processo    social que emperrava mesmo diante de pren&uacute;ncios de possibilidades transformadoras    como a Independ&ecirc;ncia e a Rep&uacute;blica, por exemplo. </font></p>     <p><font face="Verdana" size="2">O jagun&ccedil;o e o cangaceiro tinham que ser    tomados, segundo Euclides da Cunha, como produto hist&oacute;rico das condi&ccedil;&otilde;es    sociais reinantes nos sert&otilde;es. Eles eram for&ccedil;as sociais desvairadas    por causa da indisciplina, do banditismo, da desordem, dos estigmas que marcavam    a popula&ccedil;&atilde;o mesti&ccedil;a, do mandonismo pol&iacute;tico e da    intransig&ecirc;ncia das leis. Esses elementos convergiram na forma&ccedil;&atilde;o    do cerne da nacionalidade brasileira de tal forma que "a significa&ccedil;&atilde;o    superior dos princ&iacute;pios (republicanos) democr&aacute;ticos" (Cunha, 1995,    p. 316) foram aqui anulados. </font></p>     <p><font face="Verdana" size="2">Nessas condi&ccedil;&otilde;es, afirmava Euclides    da Cunha, o movimento de Canudos passava a ser combatido em duas frentes. Em    uma pela for&ccedil;a das armas e na outra pela constru&ccedil;&atilde;o de    uma opini&atilde;o p&uacute;blica que se pautava na desmoraliza&ccedil;&atilde;o    dos sertanejos e de sua luta. Ocorria, assim, um "caso vulgar&iacute;ssimo de    psicologia coletiva: colhida de surpresa, a maioria do pa&iacute;s inerte e    absolutamente neutral, constituiu&#150;se ve&iacute;culo prop&iacute;cio &agrave;    transmiss&atilde;o de todos os elementos conden&aacute;veis que cada cidad&atilde;o,    isoladamente, deplorava. (...) As maiorias conscientes, mas t&iacute;midas,    revestiam&#150;se, em parte, da mesma fei&ccedil;&atilde;o moral dos med&iacute;ocres    atrevidos que lhes tomavam a frente. Surgiram, ent&atilde;o, na tribuna, na    imprensa e nas ruas &#151; sobretudo nas ruas &#151; individualidades que nas    situa&ccedil;&otilde;es normais tombariam &agrave; press&atilde;o do pr&oacute;prio    rid&iacute;culo. (...) A retra&ccedil;&atilde;o criminosa da maioria pensante    do pa&iacute;s permitia todos os excessos; e no meio da indiferen&ccedil;a geral    de todas as mediocridades irritadi&ccedil;as conseguiram imprimir &agrave;quela    quadra, felizmente transit&oacute;ria e breve, o tra&ccedil;o mais vivo que    a caracteriza" (Cunha, 1995, p. 317&#150;318). </font></p>     <p><font face="Verdana" size="2">A surpresa dos habitantes das cidades foi, no    entanto, incomensur&aacute;vel diante da capacidade de resist&ecirc;ncia do    sertanejo. Os b&aacute;rbaros das cidades n&atilde;o contavam com uma luta nos    termos em que foi conduzida pelos b&aacute;rbaros de Canudos. Diante do inusitado    aqueles primeiros atribu&iacute;am &agrave;s for&ccedil;as ocultas a capacidade    dos seguidores do beato para repelir os expedicion&aacute;rios republicanos.    A incompreens&atilde;o era alarmante, o desconhecimento do pa&iacute;s era total.    </font></p>     <p><font face="Verdana" size="2">As indaga&ccedil;&otilde;es eram as seguintes:    como uma popula&ccedil;&atilde;o miser&aacute;vel e faminta conseguia resistir    a uma batalha dessa natureza? Na medida em que n&atilde;o se tinha a resposta,    a opini&atilde;o p&uacute;blica em geral passava a difundir a id&eacute;ia de    que, se a luta dos sertanejos n&atilde;o fosse destro&ccedil;ada, eles seriam    capazes de a&ccedil;&otilde;es cada vez mais ousadas, o que poria todo o pa&iacute;s    em risco. Esse tipo de pensamento que envolvera tamb&eacute;m Euclides da Cunha    antes de ele chegar ao local em que se travava a batalha era fruto de um desconhecimento    profundo do pa&iacute;s, de suas gentes, de suas culturas e de seus desejos    e objetivos, assinalava ele. </font></p>     <p><font face="Verdana" size="2">O autor de <I>Os sert&otilde;es</I> dava, atrav&eacute;s    do acompanhamento <I>in loco</I>, uma guinada na interpreta&ccedil;&atilde;o    dos fatos em andamento. Ele agia como um cientista social mesmo n&atilde;o o    sendo, pois, apesar de seus valores republicanos e de sua no&ccedil;&atilde;o    carregada de teses preconcebidas sobre o movimento de Canudos, ele se empenhava    em decifrar sentidos e significados at&eacute; ent&atilde;o inimagin&aacute;veis    para os brasileiros em geral acerca dos acontecimentos no sert&atilde;o da Bahia.    O seu empenho para compreender a subjetividade do homem do sert&atilde;o em    vista de suas condi&ccedil;&otilde;es f&iacute;sicas e sociais possibilitou    que ele tra&ccedil;asse um marco definitivo por onde se desenvolveria, nas d&eacute;cadas    posteriores, a sociologia brasileira<a name="cit08" href="#not8b"><SUP>8</SUP></a>.    </font></p>     <p><font face="Verdana" size="2">A sua sociografia possibilitou que a luta de    Canudos fosse problematizada de modo que as duas partes do Brasil (sert&atilde;o/litoral)    conflu&iacute;ssem. Nos cap&iacute;tulos iniciais ele destacava o quanto elas    estavam distantes e separadas e nas partes finais ele tra&ccedil;ava um painel    de um encontro entre o litoral e o interior atrav&eacute;s de uma guerra. Esse    encontro era crudel&iacute;ssimo, violento, ou seja, de enfrentamento, que se    deu n&atilde;o somente entre homens (seguidores do Conselheiro e expedicion&aacute;rios)    mas, principalmente, entre duas civiliza&ccedil;&otilde;es que tomaram corpo    e forma alheando&#150;se simultaneamente. </font></p>     <p><font face="Verdana" size="2">Seu estudo de sociologia se constitu&iacute;a    gra&ccedil;as ao esfor&ccedil;o de retratar o sertanejo como uma for&ccedil;a    social que lutava para redefinir as suas condi&ccedil;&otilde;es atrav&eacute;s    de uma for&ccedil;a messi&acirc;nica. A substancialidade de sua an&aacute;lise    para as ci&ecirc;ncias sociais brasileiras est&aacute; no modo como ele indagava    sobre o tipo de organiza&ccedil;&atilde;o social que emergia em Canudos. Euclides    da Cunha perguntava se ela reproduzia ou n&atilde;o os v&iacute;cios sedimentados    h&aacute; s&eacute;culos na estrutura social brasileira. </font></p>     <p><font face="Verdana" size="2">Em sua avalia&ccedil;&atilde;o havia em Canudos    um empenho em construir uma ordem social que era a um s&oacute; tempo inovadora    e mantenedora de elementos socioculturais sedimentados no pa&iacute;s. Ela inovava    ao propor um padr&atilde;o mais eq&uuml;itativo de distribui&ccedil;&atilde;o    daquilo que era conseguido por todos e, tamb&eacute;m, ao propor uma forma de    administra&ccedil;&atilde;o do povoado pautada na tentativa de garantir prote&ccedil;&atilde;o    &agrave;s mulheres e &agrave;s crian&ccedil;as. </font></p>     <p><font face="Verdana" size="2">Mas era, tamb&eacute;m, uma ordem social que    mantinha alguns tra&ccedil;os arraigados no modo de organiza&ccedil;&atilde;o    social e pol&iacute;tico brasileiro. Nas m&atilde;os de Ant&ocirc;nio Conselheiro    estava o controle r&iacute;gido de todo o povoado. Ele legislava e aplicava    rigorosamente penalidades contra aqueles que desobedeciam &agrave;s mais elementares    regras de conduta e de comportamento. O aprisionamento daqueles que n&atilde;o    rezavam pode ser citado como exemplo. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Mantinha&#150;se, assim, uma ordem desp&oacute;tica    materializada na figura do pai e/ou do protetor, dando continuidade ao padr&atilde;o    de organiza&ccedil;&atilde;o social, cultural e de dom&iacute;nio brasileiro.    No entanto, o beato n&atilde;o era inteiramente impositivo; era, tamb&eacute;m,    permissivo em alguns aspectos, tais como: n&atilde;o reprimir os atos de viol&ecirc;ncia    praticados pelos sertanejos nas cercanias, tolerar os casamentos que se desfaziam    e que se recompunham continuamente, etc. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha demonstrava que os indiv&iacute;duos    que se aglomeravam em Canudos tentavam estabelecer uma forma de organiza&ccedil;&atilde;o    social protetora e crudel&iacute;ssima ao mesmo tempo. A justi&ccedil;a de Ant&ocirc;nio    Conselheiro era extremamente rigorosa para todos os que ali viviam. Havia uma    ordem moral r&iacute;gida quanto &agrave; distribui&ccedil;&atilde;o dos meios    de sobreviv&ecirc;ncia entre cada membro do povoado e permissiva no que dizia    respeito ao sexo e ao casamento, por exemplo. </font></p>     <p><font face="Verdana" size="2">O movimento de Canudos ensinava que todo e qualquer    processo de evolu&ccedil;&atilde;o social e pol&iacute;tica no pa&iacute;s somente    se efetivaria se fossem levadas em conta, segundo Euclides da Cunha, as singularidades    culturais brasileiras. Assim como os sertanejos que, tanto de modo positivo    quanto negativo, inovavam e, tamb&eacute;m, mantinham essencialidades de uma    forma de organiza&ccedil;&atilde;o social, os brasileiros de maneira geral n&atilde;o    conseguiriam construir um processo de mudan&ccedil;a totalmente transfigurador.    Os elementos fundadores da civiliza&ccedil;&atilde;o brasileira se fariam presentes    indubitavelmente. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha considerava isso positivo e    negativo ao mesmo tempo. Negativo, no sentido de que existiam tra&ccedil;os    que dificultavam toda e qualquer mudan&ccedil;a social e positivo, em vista    da necessidade, em toda e qualquer transforma&ccedil;&atilde;o, de manter vivo    o cerne da nacionalidade brasileira. Enfim, o pa&iacute;s era civiliz&aacute;vel    se fosse entendido por civiliza&ccedil;&atilde;o algo completamente distinto    dos padr&otilde;es europeus. Ou seja, o Brasil teria que construir um modo pr&oacute;prio    de civilizar&#150;se. </font></p>     <p><font face="Verdana" size="2">De modo certo ou errado os sertanejos de Canudos    haviam tentado reverter as suas condi&ccedil;&otilde;es de desamparo e de miserabilidade.    A iniciativa fora indiscutivelmente v&aacute;lida e a rea&ccedil;&atilde;o das    for&ccedil;as oficiais irreparavelmente brutal. Estaria a&iacute;, n&atilde;o    somente nesse epis&oacute;dio, mas tamb&eacute;m em outros, o n&oacute; a ser    desatado, no decorrer das pr&oacute;ximas d&eacute;cadas, caso o pa&iacute;s    tencionasse transformar&#150;se.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>4. A Rep&uacute;blica, o espantalho mon&aacute;rquico    e os fan&aacute;ticos de Canudos</b> </font></p>     <p><font face="Verdana" size="2">No final da d&eacute;cada de 1890 havia em algumas    capitais, afirmava Euclides da Cunha, alguns "plat&ocirc;nicos revolucion&aacute;rios    que se agitavam a favor da restaura&ccedil;&atilde;o mon&aacute;rquica; fez&#150;se    de tal circunst&acirc;ncia ponto de partida para a mais contraproducente das    rea&ccedil;&otilde;es" (Cunha, 1995, p. 385). Ou seja, o massacre empreendido    em Canudos era justificado em nome da necessidade de reprimir um movimento anti&#150;republicano    que se alastrava pelo pa&iacute;s afora e tinha como fundamento conspirar contra    as institui&ccedil;&otilde;es implantadas desde 1889. </font></p>     <p><font face="Verdana" size="2">Ironizando o modo como o governo, o ex&eacute;rcito    e o povo em geral agiam diante do sucesso dos sertanejos em confronto com as    for&ccedil;as expedicion&aacute;rias, ele afirmava que em alguns momentos os    mais exaltados pareciam acreditar, de fato, que um messias de feira tivesse    nas m&atilde;os o destino do pa&iacute;s. Ant&ocirc;nio Conselheiro passava    a ser definido como o homem que estava pondo em perigo a Rep&uacute;blica na    medida em que a desmoralizava aviltantemente. </font></p>     <p><font face="Verdana" size="2">Os jornais conclamavam a popula&ccedil;&atilde;o    para defender a Rep&uacute;blica. O espantalho mon&aacute;rquico tornava&#150;se    uma obsess&atilde;o (cf. Cunha, 1995, p. 387). Na imprensa e nas ruas das capitais    era defendido o massacre daqueles que estavam desmoralizando a p&aacute;tria.    Ao considerarem os sertanejos o bra&ccedil;o armado do movimento monarquista,    instigavam a todos a se posicionarem contra os seguidores do beato. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O Presidente de Rep&uacute;blica Prudente de    Morais (1894&#150;1898) argumentava contundentemente, afirmava Euclides da Cunha,    que "por tr&aacute;s dos fan&aacute;ticos de Canudos trabalhava a pol&iacute;tica"    (Cunha, 1995, p. 387). Portanto, era preciso combat&ecirc;&#150;los com veem&ecirc;ncia.    </font></p>     <p><font face="Verdana" size="2">Nas cidades iniciavam&#150;se manifesta&ccedil;&otilde;es    extremamente violentas contra tudo o que representasse simpatia aos monarquistas.    Aos gritos de viva a Rep&uacute;blica e Viva Floriano Peixoto defendia&#150;se    um ataque destro&ccedil;ador sobre Canudos. Os habitantes do litoral revelavam&#150;se,    afirmava Euclides da Cunha, quase que irracionais. Esses acontecimentos demonstravam    o quanto era superficial esse verniz de cultura que ao desbotar deixava evidente    que eram eles somente trogloditas que tencionavam passar por cultos e superiores    aos homens do Conselheiro. </font></p>     <p><font face="Verdana" size="2">No final do livro <I>Os sert&otilde;es</I> ele    fazia uma cr&iacute;tica contundente ao brasileiro de modo geral. Na primeira    metade da obra ele tra&ccedil;ava um painel da rudeza e da inciviliza&ccedil;&atilde;o    do sertanejo; no entanto, nos cap&iacute;tulos finais, ao analisar as posi&ccedil;&otilde;es    dos habitantes das cidades diante do que estava ocorrendo em Canudos, ele conclu&iacute;a    que o chamado Brasil civilizado n&atilde;o era superior em termos pol&iacute;ticos,    de modo algum, ao Brasil atrasado. </font></p>     <p><font face="Verdana" size="2">Os brasileiros supostamente civilizados n&atilde;o    compreendiam o que estava ocorrendo no sert&atilde;o da Bahia e passaram a apoiar    um verdadeiro desastre. Nesse aspecto ficava evidenciado o qu&atilde;o desinformados    eram os citadinos acerca do Brasil para al&eacute;m do litoral. Os sertanejos    n&atilde;o podiam ser diferentes na sua inciviliza&ccedil;&atilde;o, mas o homem    do litoral tinha obriga&ccedil;&atilde;o de o ser, segundo Euclides da Cunha.    "Insulados no espa&ccedil;o e no tempo, o jagun&ccedil;o, um anacronismo &eacute;tnico,    s&oacute; podia fazer o que fez &#151; bater, bater terrivelmente a nacionalidade    que, depois de o enjeitar cerca de tr&ecirc;s s&eacute;culos, procurava lev&aacute;&#150;lo    para os deslumbramentos da nossa idade dentro de um quadrado de baionetas, mostrando&#150;lhe    o brilho da civiliza&ccedil;&atilde;o atrav&eacute;s do clar&atilde;o das descargas"    (Cunha, 1995, p. 389). </font></p>     <p><font face="Verdana" size="2">Transparecia no calor dos acontecimentos que    o que mais surpreendia os habitantes da capital da Rep&uacute;blica, por exemplo,    era que os sertanejos reagissem &agrave; a&ccedil;&atilde;o das for&ccedil;as    expedicion&aacute;rias. Houve um verdadeiro mal&#150;estar nacional &agrave;    medida que a resist&ecirc;ncia dos homens do sert&atilde;o se mostrava inquebrant&aacute;vel.    Evidenciava&#150;se um pa&iacute;s n&atilde;o acostumado &agrave; tamanha determina&ccedil;&atilde;o.    Implicitamente estava o desejo de que estes &uacute;ltimos sucumbissem &agrave;    ordem republicana. </font></p>     <p><font face="Verdana" size="2">Observe&#150;se que, quando Euclides da Cunha    mencionava os moradores das cidades, ele se referia essencialmente aos habitantes    da capital da Rep&uacute;blica, ou seja, o Rio de Janeiro. Para ele, as manifesta&ccedil;&otilde;es    desta popula&ccedil;&atilde;o eram as mais representativas da parte do pa&iacute;s    que pretendia ser civilizada. Acompanhando as suas atitudes e os seus comportamentos,    ele constru&iacute;a um perfil do homem litor&acirc;neo. Evidentemente que assim    procedendo ele acabava tra&ccedil;ando um panorama generalizado sobre todos    os moradores do litoral. </font></p>     <p><font face="Verdana" size="2">A pergunta que se deve fazer &eacute; a seguinte:    as atitudes, os comportamentos e os posicionamentos em rela&ccedil;&atilde;o    a Canudos eram id&ecirc;nticos em todas as maiores cidades do Brasil? Ele n&atilde;o    tinha como dar a resposta, j&aacute; que esse prop&oacute;sito nem sequer estava    em seu horizonte. Era preciso realizar uma pesquisa sistematizada em termos    de um padr&atilde;o cient&iacute;fico de conhecimento sociol&oacute;gico que    demandaria um tipo de trabalho distinto do que ele desenvolveu para escrever    <I>Os sert&otilde;es</I>. Florestan Fernandes afirmava que Euclides da Cunha    fez uma pesquisa de campo acidental e informal (cf. Fernandes, 1976, p. 42).    </font></p>     <p><font face="Verdana" size="2">Isso, no entanto, n&atilde;o pode ser visto somente    como uma quest&atilde;o de op&ccedil;&atilde;o pessoal dele, porquanto seria    um trabalho que exigiria um grau maior de desenvolvimento das ci&ecirc;ncias    sociais no pa&iacute;s e no mundo naquele momento. Estas ganhavam as suas teoriza&ccedil;&otilde;es    metodol&oacute;gicas mais apuradas exatamente no final do s&eacute;c. XIX e    in&iacute;cio do s&eacute;c. XX com Durkheim e Weber, ou seja, na mesma &eacute;poca    em que Euclides da Cunha estava tentando explicar os acontecimentos de Canudos    &agrave; luz do evolucionismo spenceriano, principalmente. </font></p>     <p><font face="Verdana" size="2">Verifica&#150;se, voltando &agrave; problem&aacute;tica    principal deste artigo, que para o autor de <I>Os sert&otilde;es</I> a inciviliza&ccedil;&atilde;o    do homem das cidades era, ent&atilde;o, muito mais grave que a do sertanejo.    Aqueles primeiros n&atilde;o tinham a menor no&ccedil;&atilde;o das condi&ccedil;&otilde;es    sociais e pol&iacute;ticas vigentes no pa&iacute;s como um todo e se contentavam    com os autos&#150;de&#150;f&eacute; de alguns jornais que insistiam que aqueles    segundos haviam formado um ex&eacute;rcito rigorosamente treinado e poderoso    e, portanto, n&atilde;o eram somente um bando de fan&aacute;ticos (cf. Cunha,    1995, p. 390). Procurava&#150;se, assim, justificar as a&ccedil;&otilde;es desmedidas    que reca&iacute;ram sobre Canudos na 4ª expedi&ccedil;&atilde;o que foi descrita,    por Euclides da Cunha, como fuzilamento em massa dos sertanejos (cf. Cunha,    1995, p. 422). </font></p>     <p><font face="Verdana" size="2">Esse processo de brutal assassinato dava&#150;se    em nome de alguns desvarios. Um deles fixava&#150;se na id&eacute;ia de que    os habitantes de Canudos estavam pondo em risco a Rep&uacute;blica, e o outro    se constru&iacute;a sobre a conjectura de que uma suposta horda de jagun&ccedil;os    se espalhava pelo pa&iacute;s com seus ex&eacute;rcitos disciplinados e dispostos    a lutar em favor da monarquia. A insanidade coletiva tomava conta dos moradores    do litoral que passavam a exigir uma a&ccedil;&atilde;o mort&iacute;fera e definitiva    sobre os seguidores da Ant&ocirc;nio Conselheiro. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Agindo respaldada em tais desvarios e insanidades    a &uacute;ltima batalha em Canudos tingiu, afirmava Euclides da Cunha, as p&aacute;ginas    da hist&oacute;ria brasileira de horrores e de amostras da ferocidade dos inimigos    imagin&aacute;rios da Rep&uacute;blica. No calor dos acontecimentos ficava evidenciado    o quanto os brasileiros em geral eram dados ao fanatismo. Os sertanejos tinham    deixado isso evidenciado durante todo o processo de constitui&ccedil;&atilde;o    do povoado de Canudos<a name="cit09" href="#not9b"><SUP>9</SUP></a> e de suas    lutas; os habitantes das cidades pareciam enlouquecidos em defesa da Rep&uacute;blica    e da destrui&ccedil;&atilde;o dos homens do Conselheiro. Os soldados no decorrer    das batalhas beijavam uma medalha de Floriano Peixoto que traziam ao peito como    se saudassem um santo milagreiro. </font></p>     <p><font face="Verdana" size="2">O fanatismo era, ent&atilde;o, o ponto em comum    entre as duas nacionalidades cindidas. No entanto, se ele era admiss&iacute;vel    e at&eacute; compreens&iacute;vel nos habitantes do sert&atilde;o, ele n&atilde;o    o era na parte do pa&iacute;s que se supunha civilizada. O encontro entre o    litoral e o sert&atilde;o ressaltou o quanto os brasileiros eram iguais e diferentes    ao mesmo tempo. Os habitantes do litoral ao chegarem ao sert&atilde;o tinham    a impress&atilde;o imediata de que estavam mergulhando em outra civiliza&ccedil;&atilde;o,    o que era apresentado por Euclides da Cunha como express&atilde;o de um modo    de organiza&ccedil;&atilde;o social que dividiu o pa&iacute;s em duas partes    que se estranhavam completamente. </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"Discord&acirc;ncia absoluta e radical entre      as cidades e as malocas de telha do interior, que desequilibra tanto o ritmo      de nosso desenvolvimento evolutivo e perturba deploravelmente a unidade nacional.      Viam&#150;se em terra estranha. Outros h&aacute;bitos. Outros quadros. Outra      gente. Outra l&iacute;ngua mesmo, articulada em g&iacute;ria original e pinturesca.      Invadia&#150;os o sentimento exato de seguirem para uma guerra externa. Sentiam&#150;se      fora do Brasil. A separa&ccedil;&atilde;o social completa delatava a dist&acirc;ncia      geogr&aacute;fica; criava a sensa&ccedil;&atilde;o nost&aacute;lgica de longo      afastamento da p&aacute;tria"</i> (Cunha, 1995, p. 551). </font></p> </blockquote>     <p><font face="Verdana" size="2">Observe&#150;se que o autor de <I>Os sert&otilde;es</I>    falava em sensa&ccedil;&otilde;es de afastamento que devem ser lidas como uma    esp&eacute;cie de distanciamento. A suposi&ccedil;&atilde;o de que os moradores    do litoral eram os representantes do que havia de evolu&iacute;do no pa&iacute;s    n&atilde;o passava tamb&eacute;m de uma sensa&ccedil;&atilde;o, de um del&iacute;rio.    Havia um antagonismo, de fato, entre o sert&atilde;o e o litoral, o que n&atilde;o    queria dizer, argumentava ele, qualquer superioridade em termos sociais, culturais    e pol&iacute;ticos do &uacute;ltimo sobre o primeiro. </font></p>     <p><font face="Verdana" size="2">Euclides da Cunha, ao narrar a crueldade dos    derradeiros dias da guerra, demonstrava minuciosamente o quanto esta tese de    superioridade ca&iacute;a por terra. Os soldados degolavam e estripavam os que    ousavam sobreviver ao massacre que recaiu sobre o povoado de Canudos do modo    mais b&aacute;rbaro poss&iacute;vel. E como reagiam os sertanejos diante disso    tudo? "Permaneciam mudos, est&oacute;icos, inquebr&aacute;veis. Pareciam ressurgir    das cinzas" (Cunha, 1995, p. 593). Assim, se havia alguma li&ccedil;&atilde;o    de supremacia, esta era dada pela comovente resist&ecirc;ncia dos jagun&ccedil;os.    "Canudos n&atilde;o se rendeu. Exemplo &uacute;nico na hist&oacute;ria brasileira.    Resistiu at&eacute; o esgotamento" (Cunha, 1995, p. 642). </font></p>     <p><font face="Verdana" size="2">Os ataques dos canh&otilde;es e das bombas de    dinamite objetivam apagar geogr&aacute;fica e socialmente a exist&ecirc;ncia    daquele povoado; e, al&eacute;m disso, a resist&ecirc;ncia que os matutos ali    demonstraram devia ser implodida para que ela n&atilde;o ficasse sequer na mem&oacute;ria    de qualquer brasileiro. A obra de Euclides da Cunha procurava eternizar esse    tra&ccedil;o de robustez demonstrado pelos sertanejos durante as diversas batalhas.    </font></p>     <blockquote>       <p><font face="Verdana" size="2"><i>"Os sertanejos invertiam toda a psicologia      da guerra: enrijavam&#150;nos os reveses, robustecia&#150;os a fome, empedernia&#150;os      a derrota. Ademais entalhava o cerne de uma nacionalidade. Atacava&#150;se      a fundo a rocha viva da nossa ra&ccedil;a. Vinha de molde a dinamite (...).      Era uma consagra&ccedil;&atilde;o"</i> (Cunha, 1995, p. 629). </font></p> </blockquote>     <p><font face="Verdana" size="2">A luta que se estabeleceu em Canudos n&atilde;o    foi, ent&atilde;o, a derrota do sertanejo, foi antes a consagra&ccedil;&atilde;o    de uma resist&ecirc;ncia &iacute;mpar que exigia que ele fosse pensado como    o centro de toda mudan&ccedil;a social que se pretendesse empreender no pa&iacute;s.    Se n&atilde;o havia, no pa&iacute;s, unidade de ra&ccedil;a como Euclides da    Cunha afirmava no in&iacute;cio da obra, havia, por&eacute;m, algo est&aacute;vel    que fazia do matuto que se ajagun&ccedil;ava uma rocha viva da nacionalidade    brasileira. Enfim, ele afirmava que tinha encontrado algo de est&aacute;vel    naqueles lutadores de Canudos: a uniformidade de caracteres f&iacute;sicos e    morais respons&aacute;vel pelas suas resist&ecirc;ncias, at&eacute; o &uacute;ltimo    minuto, em uma guerra &iacute;mpar e sem precedentes no pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b>    </font></p>     <!-- ref --><p><font face="Verdana" size="2">CHACON, Vamireh. (1977) <I>Hist&oacute;ria das    id&eacute;ias sociol&oacute;gicas no Brasil</I>. S&atilde;o Paulo, Edusp/Grijalbo.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2070200100020001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CUNHA, Euclides da. (1966a) Contrastes e confrontos.    In: _______<I>. Obra completa I</I>. Rio de Janeiro, Aguilar, p.101&#150;219.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2070200100020001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1966b) &Agrave; margem da hist&oacute;ria.    In: _______.<I> Obra completa I</I>. Rio de Janeiro, Aguilar, p.221&#150;384.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2070200100020001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1995) <I>Os sert&otilde;es</I>. Rio    de Janeiro, Francisco Alves. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2070200100020001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FERNANDES, Florestan. (1977) <I>A sociologia    no Brasil</I>. Petr&oacute;polis, Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2070200100020001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FREYRE, Gilberto. (1944) <I>Perfil de Euclydes    e outros perfis</I>. Rio de Janeiro, J. Olympio. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2070200100020001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1962) <I>Ordem e progresso</I>. Rio    de Janeiro, J. Olympio. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2070200100020001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1966) Euclides da Cunha: revelador    da realidade brasileira. In: CUNHA, E. <I>Obra completa I</I>. Rio de Janeiro,    Aguilar, p. 17&#150;31. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2070200100020001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1967) <I>Nordeste</I>. Rio de Janeiro,    J. Olympio. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2070200100020001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1994)<I> Casa&#150;grande &amp; senzala</I>.    Rio de Janeiro, J. Olympio. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-2070200100020001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GALV&Atilde;O, Walnice N. (org.). (1980) <I>Euclides    da Cunha: hist&oacute;ria. </I>S&atilde;o Paulo, &Aacute;tica, p.7&#150;37.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2070200100020001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1998) Euclides: cartas do ano da guerra.    In: HARDMAN, Francisco F. (org.).<I> Morte e progresso: cultura brasileira como    apagamento de rastros</I>. S&atilde;o Paulo, Unesp, p. 97&#150;109. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-2070200100020001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (org.). (2000) <I>Euclides da Cunha:    di&aacute;rio de uma expedi&ccedil;&atilde;o</I>. S&atilde;o Paulo, Cia das    Letras. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2070200100020001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">HARDMAN, Francisco F. (1996) Brutalidade antiga:    sobre hist&oacute;ria e ru&iacute;na em Euclides. <I>Estudos Avan&ccedil;ados</I>.    <B>10</B>(26): 293&#150;310, janeiro&#150;abril. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2070200100020001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1998) Tr&oacute;ia de taipa: canudos    e os irracionais. In: _______ (org.). <I>Morte e progresso: cultura brasileira    como apagamento de rastros</I>. S&atilde;o Paulo, Unesp, p.125&#150;136. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2070200100020001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LEVINE, Donald N. (1997) <I>Vis&otilde;es da    tradi&ccedil;&atilde;o sociol&oacute;gica</I>. Rio de Janeiro, Jorge Zahar.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2070200100020001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LIMA, Luiz Costa. (1998)<I> Terra ignota: a constru&ccedil;&atilde;o    de Os sert&otilde;es</I>. Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2070200100020001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">QUEIROZ, Maria Izaura P. de. (1989) Desenvolvimento    das ci&ecirc;ncias sociais na Am&eacute;rica Latina e a contribui&ccedil;&atilde;o    europ&eacute;ia: o caso brasileiro. <I>Ci&ecirc;ncia e cultura</I>. S&atilde;o    Paulo, <B>41</B>(4): 387&#150;388. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2070200100020001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROLAND, Ana Maria. (1998) <I>Fronteiras de palavras    &#151; fronteiras de hist&oacute;ria</I>. Bras&iacute;lia, UNB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2070200100020001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROSENFIELD, K. H. (1998) As armadilhas de "Os    sert&otilde;es". <I>Folha de S. Paulo</I>, S&atilde;o Paulo, 15/02, C5, p.11.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2070200100020001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SPENCER, Herbert. (1904a) Gouvernement de parti.    In: _______<I>. Faits et commentaires</I>. Paris, Hachette, p.152&#150;163.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2070200100020001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1904b) La multiplication r&eacute;gressive    des causes. In: _______<I>. Faits et commentaires</I>. Paris, Hachette, p. 235&#150;241.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2070200100020001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1904c) Quelque lumi&eacute;re sur l'h&eacute;r&eacute;dit&eacute;    des caract&eacute;res acquis. In: _______<I>. Faits et commentaires</I>. Paris,    Hachette, p.145&#150;152. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2070200100020001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1947) <I>La justicia</I>. Buenos Aires,    Editorial Atalaya. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2070200100020001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1972a) <I>On evolution social</I>.    Chicago, University of Chicago Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2070200100020001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">_______. (1972b) <I>The study of sociology</I>.    Michigan, University of Michigan Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2070200100020001100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">VENTURA, R. (1996) Euclides da Cunha e a Rep&uacute;blica.    <I>Estudos Avan&ccedil;ados</I>, <B>10</B>(26): 275&#150;291, janeiro&#150;abril.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2070200100020001100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">VIANNA, Oliveira F. J. (1982) <I>Popula&ccedil;&otilde;es    meridionais do Brasil.</I> Bras&iacute;lia, C&acirc;mara dos Deputados. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2070200100020001100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">VILA&#150;NOVA, S. (1995) <I>Sociologia e p&oacute;s&#150;sociologia    em Gilberto Freyre</I>. Recife, Massangana. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-2070200100020001100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WEBER, Max. (1991) <I>Economia e sociedade I</I>.    Bras&iacute;lia, UNB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2070200100020001100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido para publica&ccedil;&atilde;o em outubro/2000    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="not1b" href="#cit01">1</a> Recentemente    t&ecirc;m sido publicados v&aacute;rios trabalhos sobre <I>Os sert&otilde;es</I>.    (cf. Ventura, 1996; Hardman, 1996, 1998; Galv&atilde;o, 1998; Lima, 1998; Roland,    1998).    <br>   <a name="not2b" href="#cit02">2</a> Florestan Fernandes faz uma discuss&atilde;o    sobre o car&aacute;ter de estudo de sociologia da obra <I>Os sert&otilde;es</I>.    No livro <I>A sociologia no Brasil</I> ele afirmava que este car&aacute;ter    n&atilde;o pode ser confundido com a sociologia como investiga&ccedil;&atilde;o    sistem&aacute;tica. Somente esta define claramente os padr&otilde;es de conhecimento    cient&iacute;fico (cf. Fernandes, 1977, p. 57).    <br>   <a name="not3b" href="#cit03">3</a> "Segundo Vamireh Chacon "a sociologia nasceu    no Brasil menos por obra de Comte (...) que de Spencer" (Chacon, 1977, p. 29);    enquanto Maria Isaura Pereira de Queiroz observa que "o positivismo exerceu    indiscut&iacute;vel ascend&ecirc;ncia sobre pol&iacute;ticos, militares e profissionais    liberais da &eacute;poca; mas os cientistas sociais que a partir de 1870 publicavam    os seus trabalhos mostravam&#150;se muito mais atra&iacute;dos pelas teorias    de Spencer, que parece ter se constitu&iacute;do o te&oacute;rico ent&atilde;o    preferido" (Queiroz, 1989, p. 384; Vila&#150;Nova, 1995, p. 32).    ]]></body>
<body><![CDATA[<br>   <a name="not4b" href="#cit04">4</a> Este modo de conceber a vida    social estava filiado inteiramente aos pressupostos de Spencer (cf. Spencer,    1904c ; 1972b).    <br>   <a name="not5b" href="#cit05">5</a> Segundo Gilberto Freyre as teses    preconceituosas de Euclides da Cunha contra os mulatos, por exemplo, serviram    para embasar o arianismo de Oliveira Vianna e de outros int&eacute;rpretes do    Brasil (cf. Freyre, 1966 e Vianna, 1982).    <br>   <a name="not6b" href="#cit06">6</a> Gilberto Freyre, em 1933, contestou    veementemente estas pressuposi&ccedil;&otilde;es em <I>Casa&#150;grande &amp;    senzala</I> (Freyre, 1994).    <br>   <a name="not7b" href="#cit07">7</a> Euclides da Cunha, ao descrever    o Cel. Ant&ocirc;nio Moreira C&eacute;sar que comandara a primeira expedi&ccedil;&atilde;o    regular a Canudos, destacava a sua tend&ecirc;ncia indescrit&iacute;vel para    as maiores barbaridades. Era um desequilibrado que n&atilde;o se pautava em    crendices e supersti&ccedil;&otilde;es como Ant&ocirc;nio Conselheiro, mas em    &oacute;dios extremos. Ele narrava o caso de um jornalista que foi linchado    na rua, em 1884, em que Moreira C&eacute;sar era um dos oficiais que comandou    a decis&atilde;o da execu&ccedil;&atilde;o (Cunha, 1995, p. 322).    <br>   <a name="not8b" href="#cit08">8</a> Gilberto Freyre afirma que o    livro <I>Os sert&otilde;es</I> &eacute; not&aacute;vel como literatura e not&aacute;vel    como ci&ecirc;ncia ao mesmo tempo (cf. Freyre, 1966, p. 20)    <br>   <a name="not9b" href="#cit09">9</a> O povoado de Canudos tinha 5.200    casas quando as for&ccedil;as expedicion&aacute;rias iniciaram as batalhas para    o destruir completamente. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHACON]]></surname>
<given-names><![CDATA[Vamireh]]></given-names>
</name>
</person-group>
<source><![CDATA[História das idéias sociológicas no Brasil]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp/Grijalbo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHACON]]></surname>
<given-names><![CDATA[Vamireh]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contrastes e confrontos]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Obra completa I]]></source>
<year>1966</year>
<page-range>101-219</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHACON]]></surname>
<given-names><![CDATA[Vamireh]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[À margem da história]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Obra completa I]]></source>
<year>1966</year>
<page-range>221-384</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHACON]]></surname>
<given-names><![CDATA[Vamireh]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os sertões]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociologia no Brasil]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Perfil de Euclydes e outros perfis]]></source>
<year>1944</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ordem e progresso]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Euclides da Cunha: revelador da realidade brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Obra completa I]]></source>
<year>1966</year>
<page-range>17-31</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nordeste]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Casa-grande & senzala]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[J. Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[Walnice N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Euclides da Cunha: história]]></source>
<year>1980</year>
<page-range>7-37</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[Walnice N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Euclides: cartas do ano da guerra]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HARDMAN]]></surname>
<given-names><![CDATA[Francisco F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Morte e progresso: cultura brasileira como apagamento de rastros]]></source>
<year>1998</year>
<page-range>97-109</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[Walnice N.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Euclides da Cunha: diário de uma expedição]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDMAN]]></surname>
<given-names><![CDATA[Francisco F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brutalidade antiga: sobre história e ruína em Euclides]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1996</year>
<month>ja</month>
<day>ne</day>
<volume>10</volume>
<numero>26</numero>
<issue>26</issue>
<page-range>293-310</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDMAN]]></surname>
<given-names><![CDATA[Francisco F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tróia de taipa: canudos e os irracionais]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Morte e progresso: cultura brasileira como apagamento de rastros]]></source>
<year>1998</year>
<page-range>125-136</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVINE]]></surname>
<given-names><![CDATA[Donald N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Visões da tradição sociológica]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Luiz Costa]]></given-names>
</name>
</person-group>
<source><![CDATA[Terra ignota: a construção de Os sertões]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[Maria Izaura P. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento das ciências sociais na América Latina e a contribuição européia: o caso brasileiro]]></article-title>
<source><![CDATA[Ciência e cultura]]></source>
<year>1989</year>
<volume>41</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>387-388</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROLAND]]></surname>
<given-names><![CDATA[Ana Maria]]></given-names>
</name>
</person-group>
<source><![CDATA[Fronteiras de palavras: fronteiras de história]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As armadilhas de "Os sertões"]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>1998</year>
<month>15</month>
<day>/0</day>
<page-range>11</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Gouvernement de parti]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Faits et commentaires]]></source>
<year>1904</year>
<page-range>152-163</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hachette]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La multiplication régressive des causes]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Faits et commentaires]]></source>
<year>1904</year>
<page-range>235-241</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hachette]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelque lumiére sur l'hérédité des caractéres acquis]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Faits et commentaires]]></source>
<year>1904</year>
<page-range>145-152</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hachette]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La justicia]]></source>
<year>1947</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Atalaya]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[On evolution social]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENFIELD]]></surname>
<given-names><![CDATA[K. H.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The study of sociology.]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Michigan ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENTURA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Euclides da Cunha e a República]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1996</year>
<month>ja</month>
<day>ne</day>
<volume>10</volume>
<numero>26</numero>
<issue>26</issue>
<page-range>275-291</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANNA]]></surname>
<given-names><![CDATA[Oliveira F. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Populações meridionais do Brasil]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Câmara dos Deputados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILA-NOVA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e pós-sociologia em Gilberto Freyre]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Massangana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia e sociedade I]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
