<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872012000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872012000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os sacrifícios da carne: a morte do gado e a produção dos banquetes nas folias de Urucuia, MG]]></article-title>
<article-title xml:lang="en"><![CDATA[The sacrifices of the flesh: the death of livestock and production of the banquet in Urucuia, MG]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Luzimar Paulo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ Departamento de Antropologia Cultural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>32</volume>
<numero>1</numero>
<fpage>71</fpage>
<lpage>96</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872012000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872012000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872012000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A morte do gado nas folias de Urucuia é um processo sacrificial e como tal realiza um duplo movimento de sacralização: de um lado, o boi é envolto por uma aura sagrada que o transforma em propriedade dos santos; de outro, suas carnes oferecidas em banquete comunicam de "cima para baixo" os poderes sagrados associados à entidade religiosa. Neste artigo, estudo os mecanismos responsáveis pela constituição da unidade sacrificial a partir das operações simbólicas ascendentes e descendentes relativas aos bois e à comida festiva. A totalidade do sacrifício se constrói a partir da ideia de carne de gado. Entidade liminar entre o animal vivo e o alimento pronto, ela realiza as mediações entre os planos naturais, sociais e sobrenaturais mobilizados durante os festejos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The death of the cattle/ox and collective consumption of its meat for at folias of Urucuia, MG, are truly sacrifice processes. As such, these processes perform reciprocal movements of sacred acts. On one hand, the ox donated by devoted people to the ceremonials during the Folias' festivities is surrounded by a sacred aura that turns the ox an ownership of the saints. On the other hand, the ox meat offered on behalf of the saints' is a communication from "Sacred above to people down here" of sacred powers associated with a religious entity to the entire community of devoted people. In this article, I aim to study the mechanisms responsible for formation of the sacrifices units (in this case the ox) of the simbolic operations from "Sacred above to people down in earth" involving the cattle/ox in the festive food. The whole sacrifice is built from the idea of cattle/ox meet. The sacrificed ox meet is the entity mediating the live animal and the food ready to eat, which performs all the necessary mediations between natural, social and supernatural aspects taking place during the festivities.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[festas religiosas]]></kwd>
<kwd lng="pt"><![CDATA[sacrifício]]></kwd>
<kwd lng="pt"><![CDATA[folia]]></kwd>
<kwd lng="pt"><![CDATA[gado]]></kwd>
<kwd lng="en"><![CDATA[sacrifice]]></kwd>
<kwd lng="en"><![CDATA[festivities]]></kwd>
<kwd lng="en"><![CDATA[cattle]]></kwd>
<kwd lng="en"><![CDATA[religion]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana" size="4"><b>Os sacrif&iacute;cios da carne: a morte do    gado e a produ&ccedil;&atilde;o dos banquetes nas folias de Urucuia, MG</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>The sacrifices of the flesh: the death of    livestock and production of the banquet in Urucuia, MG</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luzimar Paulo Pereira</b></font></p>     <p><font size="2" face="Verdana">Doutor em Antropologia pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o em    Sociologia e Antropologia da Universidade Federal do Rio de Janeiro. &Eacute;    professor e pesquisador P&oacute;s-doutorado J&uacute;nior (CNPq) do Departamento    de Antropologia Cultural do Instituto de Filosofia e Ci&ecirc;ncias Sociais    da UFRJ. &Eacute; integrante do N&uacute;cleo de Antropologia dos Objetos (NUCLAO)    e do Laborat&oacute;rio de Antropologia da Arquitetura e dos Espa&ccedil;os    (LAARES). Em 2011, publicou o livro <i>Os Giros do Sagrado: um estudo etnogr&aacute;fico  sobre as folias em Urucuia, MG</i>. (<a href="mailto:mazinhodepaula@yahoo.com.br">mazinhodepaula@yahoo.com.br</a>)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A morte do gado nas folias de Urucuia &eacute;    um processo sacrificial e como tal realiza um duplo movimento de sacraliza&ccedil;&atilde;o:    de um lado, o boi &eacute; envolto por uma aura sagrada que o transforma em    propriedade dos santos; de outro, suas carnes oferecidas em banquete comunicam    de "cima para baixo" os poderes sagrados associados &agrave; entidade religiosa.    Neste artigo, estudo os mecanismos respons&aacute;veis pela constitui&ccedil;&atilde;o    da unidade sacrificial a partir das opera&ccedil;&otilde;es simb&oacute;licas    ascendentes e descendentes relativas aos bois e &agrave; comida festiva. A totalidade    do sacrif&iacute;cio se constr&oacute;i a partir da ideia de carne de gado<i>.    </i>Entidade liminar entre o animal vivo e o alimento pronto, ela realiza as    media&ccedil;&otilde;es entre os planos naturais, sociais e sobrenaturais mobilizados    durante os festejos.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave: </b>festas religiosas, sacrif&iacute;cio,    folia, gado.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">The death of the cattle/ox and collective consumption    of its meat for at <i>folias</i> of Urucuia, MG, are truly sacrifice processes.    As such, these processes perform reciprocal movements of sacred acts. On one    hand, the ox donated by devoted people to the ceremonials during the <i>Folias'</i>    festivities is surrounded by a sacred aura that turns the ox an ownership of    the saints. On the other hand, the ox meat offered on behalf of the saints'    is a communication from "Sacred above to people down here" of sacred powers    associated with a religious entity to the entire community of devoted people.    In this article, I aim to study the mechanisms responsible for formation of    the sacrifices units (in this case the ox) of the simbolic operations from "Sacred    above to people down in earth" involving the cattle/ox in the festive food.    The whole sacrifice is built from the idea of cattle/ox meet. The sacrificed    ox meet is the entity mediating the live animal and the food ready to eat, which    performs all the necessary mediations between natural, social and supernatural    aspects taking place during the festivities.</font></p>     <p><font face="Verdana" size="2"><b>Keywords: </b>sacrifice, festivities, cattle,    religion.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Uma das caracter&iacute;sticas centrais dos festejos    de folia do munic&iacute;pio de Urucuia, norte de Minas Gerais, &eacute; a presen&ccedil;a    ostensiva da carne bovina, servida a todos os seus participantes durante os    repastos oferecidos ao longo dos dias de sua realiza&ccedil;&atilde;o e, principalmente,    nas datas de seu encerramento. Distribu&iacute;da, em geral cozida, junto com    fartas por&ccedil;&otilde;es de feij&atilde;o, arroz, legumes e carnes de frango    e de porco, a carne de gado se destaca como ingrediente indispens&aacute;vel    &agrave;s festividades e como uma das marcas fundamentais do sucesso - quando    em grande quantidade - ou do fracasso dos rituais - quando ausente ou em pouca    quantidade. Verdadeiro dom religioso, o alimento est&aacute; inscrito num amplo    sistema de presta&ccedil;&otilde;es totais, estabelecendo media&ccedil;&otilde;es    importantes entre diversos dom&iacute;nios do mundo social e cosmol&oacute;gico    (Mauss 2003). Em seu entorno e por causa dele, homens e divindades, personagens    cerimoniais e pessoas comuns, vivos e mortos, fam&iacute;lias e indiv&iacute;duos,    homens e mulheres, todos, enfim, veem-se presos a uma extensa rede por onde    bens e servi&ccedil;os de ordem moral, religiosa, econ&ocirc;mica, est&eacute;tica    etc., s&atilde;o trocados, dados, recebidos e retribu&iacute;dos.</font></p>     <p><font face="Verdana" size="2">S&iacute;mbolo de ocasi&otilde;es especiais,    a carne de gado tamb&eacute;m surge como um importante alimento em diversas    outras festas religiosas do catolicismo popular (Candido 1964; Prado 1977; Pereira    2004; Contins &amp; Gon&ccedil;alves 2008; entre outros). Nas folias de Urucuia,    entretanto, n&atilde;o basta apenas que esse alimento seja preparado e fartamente    servido com pompas cerimoniais durante os repastos festivos. &Eacute; necess&aacute;rio    igualmente que a carne oferecida seja o resultado de um processo cujo in&iacute;cio    se d&aacute; a partir da morte de um ou mais animais especialmente escolhidos    para a ocasi&atilde;o. O ingrediente fundamental dos banquetes religiosos, noutros    termos, precisa ser proveniente de uma "cabe&ccedil;a de gado" ofertada, consagrada    e posteriormente abatida para os usos cerimoniais dos festejos. Interligadas,    as atividades associadas &agrave; morte dos bois e &agrave; distribui&ccedil;&atilde;o    de suas partes comest&iacute;veis durante as refei&ccedil;&otilde;es coletivas    contribuem para moldar um aut&ecirc;ntico processo de tipo sacrificial (Turner    1977)<a name="tx1" href="#nt1"><sup>1</sup></a>.</font></p>     <p><font face="Verdana" size="2">Os sacrif&iacute;cios s&atilde;o formas socialmente    institu&iacute;das de se estabelecer contatos de reciprocidade entre os homens    e os seres sacralizados atrav&eacute;s de uma v&iacute;tima imolada e eventualmente    distribu&iacute;da como alimento entre seus participantes (Detienne 1989; Hubert    &amp; Mauss 1999; Robertson-Smith 2002; entre outros)<a name="tx2" href="#nt2"><sup>2</sup></a>. As atividades    sacrificais podem ser feitas em nome de uma &uacute;nica pessoa ou de toda uma    coletividade. Tais processos tamb&eacute;m podem se relacionar a certos rituais    de expia&ccedil;&atilde;o ou a diversos cerimoniais de comunh&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nesse sentido, as imola&ccedil;&otilde;es expiat&oacute;rias    seriam, antes de tudo, procedimentos de dessacraliza&ccedil;&atilde;o. Sua execu&ccedil;&atilde;o    transformaria o sagrado em profano na medida em que o objetivo dos cerimoniais    afastar os esp&iacute;ritos que se apoderam dos homens para lhes causar dor    e sofrimento (Evans-Pritchard 1956). J&aacute; as comunh&otilde;es sacrificiais,    por sua vez, seriam ritos de sacraliza&ccedil;&atilde;o, cujo papel est&aacute;    em transformar o profano em sagrado, trazendo os esp&iacute;ritos e seus poderes    regeneradores para pr&oacute;ximo dos seres humanos (idem). A realiza&ccedil;&atilde;o    dos cerimoniais implicaria sempre uma identifica&ccedil;&atilde;o simb&oacute;lica    entre a v&iacute;tima, os homens e as divindades, de modo a se produzir a passagem    entre os estados ordin&aacute;rios e extraordin&aacute;rios da exist&ecirc;ncia    social (L&eacute;vi-Strauss 1976).</font></p>     <p><font face="Verdana" size="2">Uma das caracter&iacute;sticas centrais do assassinato    festivo do boi urucuiano reside no fato de todo o processo sacrificial se organizar    em torno de um duplo movimento de sacraliza&ccedil;&atilde;o. O animal ofertado    pelos devotos &eacute; envolto por uma aura sagrada. Exclu&iacute;do permanentemente    dos circuitos profanos das trocas comerciais, ele se torna "gado do santo",    cujo destino final &eacute; sempre servir de alimento para as festas religiosas.    Num sentido inverso, contudo, a comida oferecida durante os banquetes coletivos    transmitem, de "cima para baixo", a toda comunidade dos devotos, os poderes    sagrados associados &agrave;s entidades cat&oacute;licas. E neste caso n&atilde;o    se trata apenas de identifica&ccedil;&otilde;es: a passagem entre um polo e    outro do processo sacrificial se d&aacute; pela presen&ccedil;a de um terceiro    conjunto de a&ccedil;&otilde;es, entendidas como os "trabalhos da carne", realizados    quando os produtores das festas e seus auxiliares se esfor&ccedil;am para transformar    o que antes foi gado do santo em refei&ccedil;&atilde;o coletiva.</font></p>     <p><font face="Verdana" size="2">Entidade liminar entre o animal vivo e o alimento    pronto, a carne do gado se destaca por sua evidente ambiguidade. A indefini&ccedil;&atilde;o    conceitual do principal ingrediente dos repastos festivos &eacute; interpretada    como uma fonte constante de perigos, que amea&ccedil;a os ditames da ordem e    da estabilidade. A carne remete ao cru e ao cozido, &agrave;s condi&ccedil;&otilde;es    da morte e da vida, ao mundo dos homens e ao das mulheres, &agrave;s coisas    da natureza e &agrave;s da cultura. Por isso, durante as festas, ela necessariamente    precisa ser limpa, classificada, picada e preparada. Segundo Mary Douglas, as    preocupa&ccedil;&otilde;es com as impurezas se ligam diretamente com as quest&otilde;es    relacionadas ao ordenamento do mundo, visto que a sujeira e os fragmentos inclassific&aacute;veis    "amea&ccedil;am a boa ordem das coisas e, portanto, s&atilde;o repreens&iacute;veis    e vigorosamente repelidos" (Douglas 1991:186). No entanto, embora perigosos,    os s&iacute;mbolos da liminaridade tamb&eacute;m podem ser fontes inesgot&aacute;veis    de criatividade, surgindo como o material sobre o qual os seres humanos podem    reelaborar o cosmos e a vida social.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Na sua &uacute;ltima fase, a impureza torna-se      um s&iacute;mbolo adequado do poder criador da aus&ecirc;ncia de forma. Mas      essa energia prov&eacute;m das suas primeiras fases. O perigo que se corre      ultrapassando limites &eacute; tamb&eacute;m uma fonte de poder. Estas margens      vulner&aacute;veis e estas for&ccedil;as agressivas que amea&ccedil;am de      destrui&ccedil;&atilde;o a ordem das coisas, representam os poderes inerentes      ao cosmos. Um ritual capaz de coloc&aacute;-las ao servi&ccedil;o do homem,      para fins ben&eacute;ficos, adquire de fato o controle de um poder (Douglas      1991:187).</font></p> </blockquote>     <p><font face="Verdana" size="2">A pureza &eacute; inimiga da mudan&ccedil;a,    da ambiguidade do compromisso. A seguran&ccedil;a que ela nos remete &eacute;    a base de toda a esterilidade criativa. S&iacute;mbolo da desordem, da impureza    e das indefini&ccedil;&otilde;es, a carne amea&ccedil;a as distin&ccedil;&otilde;es    estabelecidas entre as coisas e estados, ao mesmo tempo que, apropriada e enquadrada    pelo festejo religioso, fundamenta todo um conjunto de a&ccedil;&otilde;es respons&aacute;veis    por novos reordenamentos classificat&oacute;rios.</font></p>     <p><font face="Verdana" size="2">Neste artigo, atrav&eacute;s de um material etnogr&aacute;fico    recolhido ao longo de minhas pesquisas de campo no munic&iacute;pio de Urucuia,    descrevo as atividades associadas aos "trabalhos da carne" nas folias urucuianas    como uma forma de enquadramento ritual por meio da qual o alimento &eacute;    transformado e colocado a servi&ccedil;o dos seus motivos religiosos (Valeri    1994a). As pesquisas de campo necess&aacute;rias &agrave; elabora&ccedil;&atilde;o    deste texto foram realizadas entre os anos de 2005 e 2008. Ao todo, foram observados    cinco sacrif&iacute;cios bovinos em tr&ecirc;s festas distintas: uma folia de    Reis, uma folia de S&atilde;o Sebasti&atilde;o e uma folia de Santa Luzia. Al&eacute;m    da apreens&atilde;o direta, tamb&eacute;m lancei m&atilde;o de diversas narrativas    que revelavam os significados do gado para a vida cotidiana e ritual dos devotos,    al&eacute;m de descrever e comentar processos sacrificiais realizados nestas    e em outras festividades urucuianas<a name="tx3" href="#nt3"><sup>3</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A natureza da d&aacute;diva bovina</b></font></p>     <p><font face="Verdana" size="2">Um dos pilares da cren&ccedil;a religiosa dos    cat&oacute;licos urucuianos &eacute; a ideia corrente de que Deus, Jesus Cristo,    Nossa Senhora e todos os santos do pante&atilde;o religioso n&atilde;o apenas    existem, mas est&atilde;o presentes em diversos momentos da vida dos seus devotos.    A essas entidades os devotos dirigem rezas em momentos escolhidos a cada dia,    durante situa&ccedil;&otilde;es de perigo ou devo&ccedil;&atilde;o s&uacute;bita.    As personagens sagradas n&atilde;o s&atilde;o em absoluto entidades abstratas    ou seres excessivamente distantes. Para todos os efeitos, elas s&atilde;o sujeitos    com os quais os fi&eacute;is podem e precisam constantemente se relacionar.    Deve-se, pois, considerar o uso cotidiano de um conceito muito espec&iacute;fico    de cren&ccedil;a. A no&ccedil;&atilde;o se aproxima, aqui, das ideias de cr&eacute;dito    e confian&ccedil;a; n&atilde;o se restringindo, portanto, a levantar uma quest&atilde;o    ontol&oacute;gica a respeito da exist&ecirc;ncia, de fato ou n&atilde;o, da    entidade religiosa. Crer, nesses contextos, &eacute; conferir cr&eacute;dito    ao parceiro de trocas, &eacute; confiar no seu compromisso com o jogo m&uacute;tuo    dos dons e contradons (Pereira 2008)<a name="tx4" href="#nt4"><sup>4</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Verdadeiros ritos de calend&aacute;rio (Van Gennep    1978), os festejos de folia s&atilde;o acontecimentos coletivos respons&aacute;veis    por destacar e aprofundar ainda mais os encontros e as trocas simb&oacute;licas    entre os seres humanos e os seres divinizados. Como em outros lugares do pa&iacute;s,    o voc&aacute;bulo "folia" tamb&eacute;m evoca no munic&iacute;pio de Urucuia    a realiza&ccedil;&atilde;o de longas jornadas festivas, em que grupos de cantadores    e instrumentistas visitam, durante um per&iacute;odo de tempo determinado pelo    calend&aacute;rio religioso, as casas, as fazendas, os cemit&eacute;rios e as    igrejas de um territ&oacute;rio previamente estabelecido. Essas jornadas s&atilde;o    conhecidas como "giros". Neles, os grupos se deslocam para coletar, em nome    dos imperadores (seus principais organizadores) e dos santos, as oferendas necess&aacute;rias    e obrigat&oacute;rias ao custeio da festa religiosa. Em troca do que &eacute;    recolhido (dinheiro, velas, fogos de artif&iacute;cio, sacas de arroz, feij&atilde;o,    animais de cria&ccedil;&atilde;o etc.), os foli&otilde;es distribuem b&ecirc;n&ccedil;&atilde;os    aos doadores, al&eacute;m de auxili&aacute;-los no cumprimento de suas promessas    e contribuir para que almo&ccedil;os, jantares e bailes sejam oferecidos em    suas passagens. O "tempo das folias" demarca um segmento espec&iacute;fico do    ciclo religioso anual dos urucuianos. Dedicado aos mais variados santos do pante&atilde;o    cat&oacute;lico, ele se caracteriza por ser uma &eacute;poca de venera&ccedil;&atilde;o    e celebra&ccedil;&atilde;o da exist&ecirc;ncia e da import&acirc;ncia das entidades    religiosas para o mundo dos homens<a name="tx5" href="#nt5"><sup>5</sup></a>. Atrav&eacute;s da realiza&ccedil;&atilde;o    de cantos e dan&ccedil;as, de peregrina&ccedil;&otilde;es e banquetes, de mutir&otilde;es    e sacrif&iacute;cios de animais dom&eacute;sticos, as festas estabelecem uma    vis&atilde;o distinta acerca da vida das pessoas e das rela&ccedil;&otilde;es    entre elas e seus padroeiros. Em oposi&ccedil;&atilde;o ao tempo cotidiano,    o tempo das festividades &eacute; marcado por um estado de exalta&ccedil;&atilde;o    religiosa cont&iacute;nua. A vida ganha um brilho diferente e as oposi&ccedil;&otilde;es    entre o alto e o baixo, o passado e o presente, o n&oacute;s e os outros, a    casa e a rua, os homens e as mulheres, os santos e os homens, entre outras,    s&atilde;o parcialmente desfeitas ou momentaneamente mediadas pela circula&ccedil;&atilde;o    incessante de bens de natureza est&eacute;tica, econ&ocirc;mica, social e religiosa    (Pereira 2011)<a name="tx6" href="#nt6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana" size="2">Nessas ocasi&otilde;es, o gado se destaca como    uma d&aacute;diva de grande valor simb&oacute;lico. A atividade pecu&aacute;ria    atualiza uma esp&eacute;cie de "&eacute;tica camponesa" segundo a qual a posse    dos rebanhos s&oacute; &eacute; plenamente efetivada atrav&eacute;s do esfor&ccedil;o    cont&iacute;nuo de transforma&ccedil;&atilde;o do mundo natural em social e    cultural (Woortmann 1987). As coisas da natureza seriam em si mesmas propriedades    originais de Deus, oferecidas como dons e d&aacute;divas para o usufruto de    toda a humanidade (Brand&atilde;o 1999). Os seres celestiais do catolicismo    urucuiano, por assim dizer, n&atilde;o residiriam nas coisas do mundo, mas,    sendo exteriores a elas, s&atilde;o os principais respons&aacute;veis por sua    constitui&ccedil;&atilde;o. O trabalho com o gado realiza o gesto positivo de    complementar a d&aacute;diva original com o esfor&ccedil;o individual e coletivo    de domestica&ccedil;&atilde;o dos animais (Pereira 2004).</font></p>     <p><font face="Verdana" size="2">As atividades dessa ordem n&atilde;o se restringiriam,    obviamente, apenas aos tratos realizados junto ao boi individualizado. O plantio    dos pastos que lhes servem de alimento; o controle das pestes que abalam sua    sa&uacute;de; o cuidado com certos predadores que amea&ccedil;am sua integridade;    essas e outras a&ccedil;&otilde;es apontam para o esfor&ccedil;o constante de    transforma&ccedil;&atilde;o da mat&eacute;ria-prima oferecida por deus em produto    efetivo para uso e consumo dos homens. Dessa maneira, a pecu&aacute;ria se destacaria    como todo um conjunto de atividades por meio do qual a cria&ccedil;&atilde;o    bovina se torna o resultado inevit&aacute;vel da socializa&ccedil;&atilde;o    dos animais frutos da Cria&ccedil;&atilde;o Divina.</font></p>     <p><font face="Verdana" size="2">O gado surge como um canal privilegiado de comunica&ccedil;&atilde;o    com o mundo sobrenatural. S&iacute;mbolo da riqueza e do prest&iacute;gio do    pecuarista, elemento fundamental para as distin&ccedil;&otilde;es de sexo e    idade na vida urucuiana (Pereira 2011; cf. Cavalcanti 2006), ele tamb&eacute;m    incorpora a ideia maussiana do "quarto tema" do dom, segundo o qual as trocas    entre seres humanos e seres espirituais s&atilde;o legitimadas pelo reconhecimento,    por parte dos primeiros, de que os segundos s&atilde;o os aut&ecirc;nticos e    primordiais propriet&aacute;rios das coisas e dos bens do mundo.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Um dos primeiros grupos de seres com os quais      os homens tiveram que estabelecer contrato, e que por defini&ccedil;&atilde;o      estavam a&iacute; para contratar com eles, eram os esp&iacute;ritos dos mortos      e os deuses. Com efeito, s&atilde;o eles os verdadeiros propriet&aacute;rios      das coisas e dons bens do mundo. Com eles &eacute; que era mais necess&aacute;rio      intercambiar e mais perigoso n&atilde;o intercambiar. Mas, inversamente, com      eles &eacute; que era mais f&aacute;cil e mais seguro intercambiar (Mauss      2003:206).</font></p> </blockquote>     <p><font face="Verdana" size="2">Num primeiro momento, o animal &eacute; introduzido    nas festividades atrav&eacute;s das doa&ccedil;&otilde;es realizadas pelos seus    pr&oacute;prios organizadores (os imperadores), que se responsabilizam por compr&aacute;-lo    de outros produtores ou por disponibilizar uma cabe&ccedil;a dos seus rebanhos    particulares, caso sejam eles tamb&eacute;m criadores<a name="tx7" href="#nt7"><sup>7</sup></a>. Com mais    frequ&ecirc;ncia, entretanto, as ofertas podem ser realizadas por outros devotos    atrav&eacute;s de complicados rituais religiosos. Os cantorios do curral, como    s&atilde;o conhecidos, ocorrem durante as jornadas dos foli&otilde;es por um    dado territ&oacute;rio, quando um pecuarista pede para que sejam efetuados cantos    e preces diante do local onde seus rebanhos est&atilde;o confinados. Os cerimoniais    expressam de modo sens&iacute;vel o incessante interc&acirc;mbio de dons e contradons    entre os devotos vis&iacute;veis deste mundo e as entidades cat&oacute;licas    invis&iacute;veis do outro mundo<a name="tx8" href="#nt8"><sup>8</sup></a>. Em troca das sauda&ccedil;&otilde;es    em verso, os doadores indicam, por meio de roj&otilde;es, a quantidade de cabe&ccedil;as    que pretendem oferecer a uma folia.</font></p>     <p align="center"><img src="/img/revistas/rs/v32n1/a04img.jpg"></p>     <p><font face="Verdana" size="2">Em princ&iacute;pio, o animal pode ser ofertado    como uma esp&eacute;cie de agrado, de maneira que a doa&ccedil;&atilde;o seja    realizada sem que o fiel espere nenhuma contrad&aacute;diva correspondente por    parte dos santos. A d&aacute;diva, nesse sentido, precisa ser feita (ou pelo    menos parecer ser feita) de "bom cora&ccedil;&atilde;o": d&aacute;-se porque    se tem o "gosto de dar". Sem a expectativa do retorno, o gesto representa o    sentido religioso da inviolabilidade da vontade divina (Pitt-Rivers 1992). No    fundo, os doadores parecem saber e aceitar que n&atilde;o conhecem e nunca podem    efetivamente controlar os des&iacute;gnios das santidades. Um cantorio do curral,    embora corretamente realizado, n&atilde;o garante com certeza a sa&uacute;de    e a prosperidade dos rebanhos do doador. Sem colocar em jogo nenhuma forma de    controle sobre as for&ccedil;as sobrenaturais, o rito acaba refor&ccedil;ando    uma assimetria entre o ofertante (o devoto), colocado numa posi&ccedil;&atilde;o    inferior, e o receptor dos bens (os santos), em posi&ccedil;&atilde;o superior    (Firth 1963).</font></p>     <p><font face="Verdana" size="2">Na maioria das vezes, contudo, as cabe&ccedil;as    de gado oferecidas para o sacrif&iacute;cio festivo t&ecirc;m seu destino tra&ccedil;ado    atrav&eacute;s de uma promessa. Eixo fundamental de um contrato eminentemente    religioso, os animais s&atilde;o ritualmente apresentados como uma contrapartida    necess&aacute;ria a uma gra&ccedil;a pedida e necessariamente recebida pelos    devotos. Realizadas durante per&iacute;odos de crises, as promessas s&atilde;o    quase sempre voltadas &agrave; cura de doen&ccedil;as ou &agrave; solu&ccedil;&atilde;o    de problemas pessoais e econ&ocirc;micos que afligem o suplicante ou alguns    dos seus parentes mais pr&oacute;ximos<a name="tx9" href="#nt9"><sup>9</sup></a>. Os pedidos ainda podem estar    intimamente associados ao aumento e &agrave; manuten&ccedil;&atilde;o das pr&oacute;prias    cria&ccedil;&otilde;es de gado, constantemente acossadas por secas, doen&ccedil;as,    roubos ou pela fuga de animais<a name="tx10" href="#nt10"><sup>10</sup></a>. Em todas essas situa&ccedil;&otilde;es,    as promessas se revelam bastante calculadas. Embora, no limite, todos saibam    que um pedido pode nunca ser realmente atendido pelos santos, quanto maior e    mais complicado ele for, mais o devoto sentir&aacute; a necessidade de ofertar    os animais de seu rebanho para servir como contrapresta&ccedil;&atilde;o &agrave;    gra&ccedil;a almejada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os c&aacute;lculos associados &agrave; presta&ccedil;&atilde;o    bovina tamb&eacute;m podem estar relacionados aos ganhos sociais dos doadores.    Dar um boi para uma folia tamb&eacute;m &eacute; um gesto capaz de distinguir    o produtor, ainda que o reconhecimento p&uacute;blico das suas ofertas se d&ecirc;    na forma de coment&aacute;rios de bastidores, nunca efetivamente explicitados    durante os rituais (Pereira 2011). Os ganhos de prest&iacute;gio, confirmados    por diversas narrativas, s&atilde;o efetivamente relegados ao plano secund&aacute;rio    das festividades. O que importa ser destacado, durante os rituais, &eacute;    a generosidade do doador e sua f&eacute; inabal&aacute;vel nos santos de sua    devo&ccedil;&atilde;o.</font></p>     <blockquote>        <p><font face="Verdana" size="2">A&iacute; tem outro, o Irineu, aquele ali:      "tem um bezerro, ceis tem que pass&aacute; l&aacute; em casa". Todo ano ele      d&aacute;, porque ele fez uma promessa. Ele chegou aqui muito pobre, n&eacute;?      E viu essa tradi&ccedil;&atilde;o &#91;da folia&#93; e fez uma promessa que      se ele sa&iacute;sse bem ele dava um gado todo ano. A&iacute; todo ano - t&aacute;      com dez anos, t&aacute; com nove anos - ele entrega. Agora ele falou pra mim:      "c&ecirc; faz a festa esse ano. S&oacute; tem um agora". "Eu fiz uma promessa      pra Santo Reis de d&aacute; dez gado. Agora, esse ano passado interou nove.      Agora nesse final agora inteira o dez. Eu v&ocirc; te entreg&aacute; teu bezerro,      fiz a promessa, fui feliz. S&oacute; que pro outro ano tem mais n&atilde;o,      cumpri minha promessa". Ent&atilde;o eu falei: "t&aacute; bom".</font></p>       <p><font face="Verdana" size="2">&#91;E qual que era a promessa dele?&#93;</font></p>       <p><font face="Verdana" size="2">Eu acho que ele era muito pobre. Ele chegou      aqui n&atilde;o tinha nada, nada. N&atilde;o tinha um trator. E hoje ele t&aacute;      &eacute; rico por desgrama, n&eacute;? Ele miorou a vida dele rapidinho. Ele      tem gado pra tudo quanto &eacute; lado. Tem terra l&aacute; pra Chapada. Tem      esse mercado hoje. &Eacute; vereador (Depoimento de Jonas; Chapada Ga&uacute;cha,      MG, 20/01/2005).</font></p> </blockquote>     <p><font face="Verdana" size="2">O prest&iacute;gio assegurado ao doador tem como    contrapartida necess&aacute;ria o reconhecimento igualmente importante do valor    dos pr&oacute;prios foli&otilde;es e imperadores que recebem o gado para a festa    que est&atilde;o ajudando a organizar. Boas folias, dessa maneira, tamb&eacute;m    s&atilde;o descritas e anunciadas pelo n&uacute;mero de animais arrecadados    e mortos para servirem de carne aos repastos coletivos. A quantidade dos bois    e vacas, seu peso e qualidade, fornecem, por assim dizer, a prova vis&iacute;vel    que embasa o c&aacute;lculo social e cosmol&oacute;gico do sucesso do empreendimento    e da for&ccedil;a de seus realizadores. As disputas s&atilde;o intensas. Nas    conversas de bastidores, o gado testemunha o car&aacute;ter grandioso das festividades    e a capacidade distinta de seus organizadores e patrocinadores em rela&ccedil;&atilde;o    a outros imperadores e foli&otilde;es de Urucuia (Pereira 2011).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A morte do animal consagrado</b></font></p>     <p><font face="Verdana" size="2">O animal oferecido para os usos sacrificiais    de uma festa de folia &eacute; simbolicamente apartado das demais cabe&ccedil;as    de um rebanho. Para todos os efeitos, ele se torna, em alguma medida, sagrado<a name="tx11" href="#nt11"><sup>11</sup></a>.    Em geral, a transforma&ccedil;&atilde;o &eacute; visualmente destacada por uma    pequena marca impressa com ferro quente no lombo direito do animal: uma cruz.    A partir de ent&atilde;o, o gado n&atilde;o possuir&aacute; mais donos humanos    e passar&aacute; a ser classificado definitivamente como o bezerro, o garrote,    a vaca ou o boi de propriedade de um santo devocional. Ele se transforma, por    assim dizer, no "gado de Santos Reis", "de santa Luzia", "de S&atilde;o Sebasti&atilde;o",    entre outros, cujo destino final &eacute; o de servir como alimento para os    festejos dedicados a cada uma dessas entidades. A rigor, por&eacute;m, isso    n&atilde;o significa que o animal ser&aacute; tratado de maneira distinta das    demais cabe&ccedil;as de uma cria&ccedil;&atilde;o. Enquanto n&atilde;o &eacute;    sacrificado, o gado santificado come os mesmos pastos, &eacute; objeto dos mesmos    tratos cotidianos (vacinado, soltos de dia e recolhidos ao curral &agrave; noite)    e est&aacute; sujeito aos mesmos xingamentos, caso seja, por exemplo, flagrado    tentando quebrar uma cerca para invadir uma &aacute;rea de planta&ccedil;&atilde;o<a name="tx12" href="#nt12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana" size="2">O que distingue o boi do santo dos demais animais    de um rebanho &eacute; sua exclus&atilde;o quase completa do circuito de atividades    mercantis. Um gado dessa qualidade n&atilde;o pode ser trocado por outro animal,    vendido ao a&ccedil;ougue ou negociado junto a um atravessador (exceto se o    dinheiro proveniente dessa troca for reutilizado no financiamento da festa):    ofertado &agrave; folia, ele se torna objeto inalien&aacute;vel de propriedade    dos santos (Weiner 1992). S&atilde;o, antes de tudo, os seus benef&iacute;cios    (suas carnes) que devem ser distribu&iacute;dos para a coletividade dos devotos.    Os castigos infringidos &agrave;queles que n&atilde;o respeitam os destinos    do criat&oacute;rio santificado dizem respeito &agrave; morte dr&aacute;stica    do gado marcado: um raio que se abate sobre ele, afogamentos, atropelamentos    etc. Em situa&ccedil;&otilde;es limite &eacute; o pr&oacute;prio produtor que    pode sofrer as consequ&ecirc;ncias, pautadas pela ru&iacute;na econ&ocirc;mica,    f&iacute;sica, moral ou social (Pereira 2011). Nesse contexto, o gado sacralizado    parece ser uma d&aacute;diva que ainda carrega todas as propriedades pessoais    dos seus antigos donos e criadores<a name="tx13" href="#nt13"><sup>13</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Bide me conta que "prometeu" um bezerro em      troca de uma gra&ccedil;a recebida dos Santos Reis Magos. Contudo, o animal      cresceu bem e se transformou num "boi gordo" de quase 25 arrobas. O animal      lhe era &uacute;til, nos servi&ccedil;os de carro e engenho. Assim, o devoto      prop&ocirc;s uma troca com os Reis: em vez do boi, daria aos santos um outro      novilho de 2 anos. O resultado: o animal anteriormente prometido morreu. "Deu,      t&aacute; dado. N&atilde;o tem neg&oacute;cio, catira, com santo"<a name="tx14" href="#nt14"><sup>14</sup></a>.      "O santo n&atilde;o olha o que d&aacute;, nem pra quem d&aacute;. Mas se fez      compromisso, n&atilde;o tem volta" (Pereira 2011:286).</font></p> </blockquote>     <p><font face="Verdana" size="2">A matan&ccedil;a propriamente dita dos animais    &eacute; conhecida como a "carnea&ccedil;&atilde;o do boi". Carnear, na linguagem    dos urucuianos, significa "transformar em carne" ou, especificamente, "retirar    as carnes" da v&iacute;tima sacrificada. As atividades, aparentemente, n&atilde;o    s&atilde;o efetuadas atrav&eacute;s de recursos especialmente religiosos. N&atilde;o    h&aacute;, em primeiro lugar, hor&aacute;rios predeterminados para sua realiza&ccedil;&atilde;o.    Efetuado na v&eacute;spera dos repastos festivos, o abate pode ocorrer durante    a manh&atilde;, &agrave; tarde ou &agrave; noite (de prefer&ecirc;ncia &agrave;s    duas primeiras partes do dia). Da mesma forma, os lugares da matan&ccedil;a    tampouco parecem requerer quaisquer tipos de consagra&ccedil;&otilde;es especiais.    Os sacrif&iacute;cios s&atilde;o realizados nas proximidades do curral, embora    n&atilde;o seja incomum que possam ocorrer tamb&eacute;m nos pastos ou mesmo    nas beiras de estradas vizinhas &agrave;s propriedades rurais. N&atilde;o s&atilde;o    ainda observados rezas, preces e o uso de objetos m&aacute;gicos ou religiosos.    Durante os abates, os instrumentos pr&oacute;prios a esse trabalho - facas,    machados e la&ccedil;os - s&atilde;o sempre os mesmos e utilizados da mesma    maneira quando dos tratos cotidianos com o gado. Ao contr&aacute;rio das doa&ccedil;&otilde;es    (como j&aacute; relatamos) e dos banquetes festivos (que abordaremos a seguir),    as atividades de abate n&atilde;o s&atilde;o marcadas por qualquer tipo de &ecirc;nfase    festiva, sendo realizadas, por assim dizer, nos bastidores da festa, longe dos    olhos da maioria dos seus participantes.</font></p>     <p><font face="Verdana" size="2">Os matadores tamb&eacute;m n&atilde;o possuem    atributos sagrados espec&iacute;ficos e sequer precisam ser purificados ou previamente    consagrados antes de adentrarem a arena sacrificial. Eles s&atilde;o escolhidos    pelos promotores da festa (os imperadores) segundo seus conhecimentos nas artes    do abate animal, e podem ser pagos em dinheiro por seus servi&ccedil;os ou arregimentados    por meio dos v&iacute;nculos sociais que perpassam rela&ccedil;&otilde;es de    parentesco, compadrio, vizinhan&ccedil;a ou amizade. Alguns deles s&atilde;o    trabalhadores especializados de grandes fazendas ou dos a&ccedil;ougues do munic&iacute;pio.    A grande maioria, no entanto, &eacute; composta por pequenos ou m&eacute;dios    propriet&aacute;rios rurais que aprenderam as artes da matan&ccedil;a na lida    cotidiana com suas cria&ccedil;&otilde;es (nesse sentido, n&atilde;o h&aacute;    produtor urucuiano que n&atilde;o tenha participado, pelo menos uma vez, de    um abate bovino ao longo de sua vida). Em geral, os imperadores preferem contar    com a ajuda n&atilde;o especializada em suas festas, visto que o mais importante    para eles n&atilde;o &eacute; a especializa&ccedil;&atilde;o em si mesma, mas    a confian&ccedil;a pessoal que depositam na figura do sacrificante, principalmente    nos momentos da pesagem do animal morto - quando se define o pre&ccedil;o a    ser pago pela r&ecirc;s e/ou a quantidade de carne que servir&aacute; aos festejos.</font></p>     <p><font face="Verdana" size="2">O abate tem in&iacute;cio quando o boi do santo    &eacute; fisicamente apartado dos demais animais do rebanho. Como regra geral,    os procedimentos b&aacute;sicos da matan&ccedil;a tratam de estruturar, como    marca das opera&ccedil;&otilde;es, um conjunto dram&aacute;tico de a&ccedil;&otilde;es    em torno do qual os homens, como um grupo, se op&otilde;em a um boi momentaneamente    individualizado, dando forma a uma esp&eacute;cie de combate aparentemente desigual.    Separado definitivamente da companhia dos seus semelhantes, o animal deve morrer    sempre sozinho, num canto da propriedade rural. O transporte ao local do sacrif&iacute;cio    envolve o trabalho coordenado dos matadores, executado contra as resist&ecirc;ncias    do boi. Os homens devem demonstrar per&iacute;cia e for&ccedil;a. Durante os    deslocamentos, a v&iacute;tima vai invariavelmente reagir, saltando, desferindo    coices para todos os lados e amea&ccedil;ando seus algozes com cabe&ccedil;adas    perigosas. Alguns dos participantes da matan&ccedil;a podem ser derrubados durante    o transporte e, caso o animal consiga escapar, todo o procedimento deve ser    novamente realizado<a name="tx15" href="#nt15"><sup>15</sup></a>. Os homens sup&otilde;em que o gado tenha um    conhecimento pr&eacute;vio de seu destino. O boi "sabe que vai morrer" e por    isso tenta, de todas as formas, lutar contra o destino imposto pelos matadores.</font></p>     <p><font face="Verdana" size="2">O animal, ent&atilde;o, &eacute; amarrado a um    suporte resistente (tronco de &aacute;rvore, mour&atilde;o de cerca etc.), e    enquanto se debate, o matador que comanda todas as atividades se aproxima e    lhe desfere um corte na jugular com uma faca bem afiada. A opera&ccedil;&atilde;o    precisa ser efetuada com a maior precis&atilde;o poss&iacute;vel, devendo ser    r&aacute;pida e indolor, para evitar que o animal sofra durante sua execu&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">As preocupa&ccedil;&otilde;es com seu sofrimento    explicam, em parte, o fato das mulheres nunca assistirem uma matan&ccedil;a    de bois, sob a alega&ccedil;&atilde;o de que, em princ&iacute;pio, elas teriam    "nojo" e "nervoso" do sangue produzido durante as atividades. H&aacute; ainda    outra explica&ccedil;&atilde;o: a aus&ecirc;ncia feminina muitas vezes se justifica    porque se acredita que sua presen&ccedil;a possa atrapalhar o andamento da matan&ccedil;a.    &Eacute; que as mulheres sentem "d&oacute;", o que pode transformar o processo    de morte numa atividade mais lenta e at&eacute; sofrida para o animal. A proje&ccedil;&atilde;o    da imagem do sofrimento no boi (o gado berra, pula, se debate contra a morte)    &eacute; uma maneira de humaniz&aacute;-lo (a d&oacute; &eacute; um sentimento    que se tem prioritariamente por humanos) para torn&aacute;-lo sujeito &agrave;    compaix&atilde;o das pessoas, mobilizando o sentimento oposto direto daquilo    que o drama de seu sacrif&iacute;cio encena: a rivalidade entre o homem e o    animal<a name="tx16" href="#nt16"><sup>16</sup></a>.</font></p>     <p><font face="Verdana" size="2">De fato, os sacrif&iacute;cios se revelam constantemente    permeados pelo esp&iacute;rito da luta e da competi&ccedil;&atilde;o dos seres    humanos entre si e com os animais (Valeri 1994b). Neles, as partes se rivalizam    e se esfor&ccedil;am para superar uma a outra. Depois de mortalmente atingido,    o boi &eacute; deixado para sangrar. Em poucos minutos ele perde sua rigidez    e, com a respira&ccedil;&atilde;o ofegante, finalmente tomba. Os homens permanecem    pr&oacute;ximos e conversam assuntos diversos. Eventualmente, eles podem trocar    provoca&ccedil;&otilde;es entre si, zombando do medo que porventura uns ou outros    demonstraram durante a imola&ccedil;&atilde;o. O gado, por vezes, tamb&eacute;m    &eacute; acompanhado em sua agonia por coment&aacute;rios relativos ao seu tamanho    e, no entanto, imensa fragilidade ("desse tamanho e agora n&atilde;o vale nada").    Nos sacrif&iacute;cios particularmente dif&iacute;ceis, os matadores podem at&eacute;    praguejar contra o animal, como se ele fosse um aut&ecirc;ntico rival. Em certas    ocasi&otilde;es, o &uacute;ltimo gesto do drama termina com um desafio ao boi    moribundo: "E agora, quem &eacute; voc&ecirc;?". Embora n&atilde;o seja objeto    de compaix&atilde;o, o animal teria, assim, um tratamento honroso durante as    atividades da imola&ccedil;&atilde;o<a name="tx17" href="#nt17"><sup>17</sup></a>.</font></p>     <p><font face="Verdana" size="2">O sangue desempenha um papel central nas opera&ccedil;&otilde;es.    Nas matan&ccedil;as urucuianas, ele carregaria certas qualidades intr&iacute;nsecas    aos pr&oacute;prios bois sacrificados. Um costume antigo, segundo alguns relatos,    indicava que a excre&ccedil;&atilde;o corporal de animais especialmente dif&iacute;ceis    de matar deveria ser consumida pelos matadores, que, dessa maneira, poderiam    adquirir parte da sua for&ccedil;a e da sua coragem. Sangrar (como a a&ccedil;&atilde;o    positiva de infligir ou provocar, e n&atilde;o como o resultado passivo de um    ferimento acidental) n&atilde;o &eacute;, nesse sentido, simplesmente o sin&ocirc;nimo    de matar ou tirar a vida. No contexto do abate, o gesto pode se referir tamb&eacute;m    ao apoderamento das qualidades do oponente derrotado. A atividade tem ao mesmo    tempo uma conota&ccedil;&atilde;o moral e cosmol&oacute;gica: sangrar pela honra    &eacute; conquistar uma distin&ccedil;&atilde;o para si mesmo suprimindo simbolicamente    toda a singularidade do seu rival (Pitt-Rivers 1988)<a name="tx18" href="#nt18"><sup>18</sup></a>.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>A produ&ccedil;&atilde;o dos banquetes</b></font></p>     <p><font face="Verdana" size="2">No mesmo local onde foi abatido, o boi &eacute;    imediatamente esfolado, aberto, estripado e separado em quatro partes iguais.    A l&oacute;gica das opera&ccedil;&otilde;es &eacute; claramente classificat&oacute;ria.    O animal morto &eacute; decomposto em por&ccedil;&otilde;es distintas, segundo    seus usos alimentares e como mat&eacute;ria-prima para a produ&ccedil;&atilde;o    de diversos artefatos cotidianos. Em geral, seus peda&ccedil;os s&atilde;o quase    todos aproveitados: algumas partes s&atilde;o vendidas, outras guardadas ou    distribu&iacute;das como dom e d&aacute;diva entre os matadores<a name="tx19" href="#nt19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana" size="2">Num primeiro momento, seu couro e &oacute;rg&atilde;os    internos s&atilde;o retirados. Num segundo momento, j&aacute; destitu&iacute;do    de suas v&iacute;sceras, o boi &eacute; separado em quatro partes com um machado.    O primeiro corte &eacute; longitudinal, acompanhando todo seu espinha&ccedil;o.    O animal &eacute;, ent&atilde;o, dividido em duas metades iguais: a banda esquerda    e a banda direita. As metades s&atilde;o, em seguida, elas mesmas separadas    atrav&eacute;s de um corte latitudinal, de modo a se estabelecer suas por&ccedil;&otilde;es    dianteiras e traseiras. Ao final do processo, os matadores j&aacute; n&atilde;o    falam mais em gado, mas se referem aos seus peda&ccedil;os apenas como quartos:    quartos traseiros e dianteiros, direitos e esquerdos<a name="tx20" href="#nt20"><sup>20</sup></a>. O boi n&atilde;o    existe mais: o animal vivo deu lugar &agrave; carne crua que servir&aacute;    de mat&eacute;ria-prima &agrave; prepara&ccedil;&atilde;o da comida dos repastos    coletivos.</font></p>     <p><font face="Verdana" size="2">A produ&ccedil;&atilde;o do alimento festivo    ocorre na moradia dos seus patrocinadores, para onde s&atilde;o levados os peda&ccedil;os    do boi rec&eacute;m-esquartejado. Os quartos s&atilde;o deixados para descansar    nos fundos dos terreiros ou na cozinha da casa. Ali, eles s&atilde;o mantidos    de um dia para o outro, para que o sangue ainda impregnado &agrave;s pe&ccedil;as    escorra totalmente para o ch&atilde;o (isso se chama esfriar a carne). S&atilde;o    nesses espa&ccedil;os tamb&eacute;m que os homens realizam as opera&ccedil;&otilde;es    conhecidas como descer as carnes: os quartos, dependurados em caibros, s&atilde;o    "a&ccedil;ougados", isto &eacute;, divididos segundo cortes convencionalmente    definidos, tais como a alcatra, o contra-fil&eacute;, o fil&eacute;, a costela    etc. O trabalho &eacute; realizado preferencialmente pelos filhos e parentes    mais pr&oacute;ximos do promotor dos festejos. Descer as carnes, ao que parece,    implica alguma proximidade afetiva e efetiva com o agrupamento dom&eacute;stico.    No final dessa etapa do trabalho, alguns cortes selecionados ainda podem ser    divididos, como presentes ou pagamentos, entre amigos e familiares que ajudaram    na matan&ccedil;a do gado.</font></p>     <p><font face="Verdana" size="2">As pe&ccedil;as a&ccedil;ougadas s&atilde;o levadas    para uma bancada no terreiro da propriedade. Ali, elas precisam ser limpas e    picadas. Os homens que participam dos trabalhos de limpeza j&aacute; n&atilde;o    s&atilde;o os mesmos da matan&ccedil;a, &agrave; exce&ccedil;&atilde;o de um    ou outro parente do dono da resid&ecirc;ncia. Em primeiro lugar, eles retiram,    com uma faca, as impurezas da carne, como o sebo e as pelancas, considerados    resqu&iacute;cios de baixa qualidade alimentar (n&atilde;o obstante, haja quem    as aprecie). &Eacute; nessa etapa ainda que os participantes cuidam de retirar    todos os vest&iacute;gios do sangue coagulado dos cortes. As postas, que se    acumulam pr&oacute;ximas ao local onde a faca penetrou no corpo do animal, s&atilde;o    consideradas inapropriadas ao consumo humano. Os peda&ccedil;os preteridos s&atilde;o    jogados fora ou podem ser tratados com pitadas de sal ("que mata o sangue que    suja a carne"). Logo em seguida, as pe&ccedil;as s&atilde;o finalmente picadas.    Desse modo, os cortes convencionalmente definidos perdem seu valor distintivo    para se metamorfosearem numa por&ccedil;&atilde;o homog&ecirc;nea de pequenos    nacos de carne.</font></p>     <p><font face="Verdana" size="2">O cozimento &eacute; realizado por mulheres pertencentes    a uma ampla rede de parentesco e vizinhan&ccedil;a que circunda a figura do    promotor dos festejos. Em Urucuia, tamb&eacute;m pudemos encontrar algumas cozinheiras    consideradas mais especializadas que outras nos tratos com o fog&atilde;o (um    devoto pode facilmente levantar uma lista virtual mais ou menos consensual das    mulheres mais aptas do ramo)<a name="tx21" href="#nt21"><sup>21</sup></a>. Essas cozinheiras s&atilde;o contatadas    pelos imperadores ao custo de poucos reais por dia. Na maioria dos casos, entretanto,    entende-se que o seu pagamento seja mais simb&oacute;lico que efetivamente monet&aacute;rio.    O que parece ser realmente relevante, em troca do trabalho das mulheres, &eacute;    a distribui&ccedil;&atilde;o de parte do que sobra da comida (principalmente    as carnes) ap&oacute;s o t&eacute;rmino dos festejos. Ao longo de diversas folias,    os servi&ccedil;os da cozinha podem ainda estabelecer la&ccedil;os bastante    perenes de reciprocidade entre seus participantes.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Na hora de preparar a comida, a gente tem um      grupinho da gente que ajuda, n&eacute;? Quando precisa uma chama a outra e      assim vai. Nesse ano sou eu, ano que vem &eacute; outra, e vai indo. N&atilde;o      precisa pagar nada, n&atilde;o. Na hora de ir embora, elas leva uns biscoitinho,      uns peda&ccedil;o de carne pra casa. &Eacute;, como se diz, uma m&atilde;o      lava a outra, n&eacute;? E as duas junta lava a cara &#91;risos&#93; (Depoimento      de D. Tereza; Urucuia, MG, 19/12/2007).</font></p> </blockquote>     <p><font face="Verdana" size="2">Em torno dos fog&otilde;es e fogueiras espalhadas    na casa e nos quintais, as cozinheiras come&ccedil;am seu trabalho temperando    os pequenos nacos de carne. Os condimentos s&atilde;o amassados conjuntamente    num pequeno recipiente, at&eacute; formarem uma massa homog&ecirc;nea de sal    e alho. Geralmente, o trabalho de temperar as carnes &eacute; realizado por    uma filha da dona da casa ou algu&eacute;m sob sua orienta&ccedil;&atilde;o;    ao passo que o tempero propriamente dito &eacute; fabricado por mulheres mais    experientes (um dos segredos mais importantes da cozinha passa pela fabrica&ccedil;&atilde;o    dos condimentos, respons&aacute;veis por dar &agrave; carne um sabor distinto    e, por vezes, memor&aacute;vel &agrave;queles que v&atilde;o consumi-la). Enquanto    os condimentos s&atilde;o preparados e aplicados sobre o alimento, algumas cozinheiras    (mulheres mais velhas, em sua maioria) iniciam o processo de "refogar a panela",    quando por&ccedil;&otilde;es de cebola, alho e outros ingredientes s&atilde;o    colocados em &oacute;leo quente. A &aacute;gua &eacute; fervida em separado,    em grandes panelas de a&ccedil;o. T&atilde;o logo as carnes estejam refogadas,    as cozinheiras jogam o conte&uacute;do fervente sobre os peda&ccedil;os. O cozimento    estar&aacute; pronto quando as pe&ccedil;as de carne forem consideradas macias.    As carnes s&atilde;o, ent&atilde;o, colocadas em grandes tigelas e enviadas    &agrave; mesa da refei&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Os trabalhos de organiza&ccedil;&atilde;o do    banquete tamb&eacute;m est&atilde;o a cargo das mulheres, que ainda se responsabilizam    por garantir que os alimentos sejam constantemente servidos e que os pratos    e talheres estejam limpos e &agrave; disposi&ccedil;&atilde;o dos convidados.    A rigor, a refei&ccedil;&atilde;o &eacute; consumida com todas as pompas rituais    de um grande cerimonial religioso: a mesa &eacute; posta, velas s&atilde;o acesas,    rezas e cantos s&atilde;o realizados em sua dire&ccedil;&atilde;o<a name="tx22" href="#nt22"><sup>22</sup></a>.    &Aacute;pice de todo o empreendimento festivo, os repastos do encerramento,    em especial, podem ser realizados com a presen&ccedil;a de centenas de convidados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&atilde;o h&aacute; restri&ccedil;&otilde;es    &agrave; participa&ccedil;&atilde;o de qualquer indiv&iacute;duo nos banquetes    das festividades. Um velho devoto gostava de dizer que as folias se distinguem    exatamente pelo consumo amplo e indiscriminado de alimentos: "Nesta festa",    ele repetia, "at&eacute; os cachorros passam bem". Nesses eventos, a refei&ccedil;&atilde;o    nunca &eacute; a mesma coisa que simplesmente comer (Gon&ccedil;alves 2007).    Se a alimenta&ccedil;&atilde;o cotidiana &eacute;, muitas vezes, um ato fragmentado    e individualizado, o banquete religioso &eacute; sempre um ritual coletivo,    parte integrante de uma totalidade c&oacute;smica, natural, social e hist&oacute;rica.</font></p>     <p><font face="Verdana" size="2">A qualidade extraordin&aacute;ria das refei&ccedil;&otilde;es    se expressa na conspicuidade com as quais elas s&atilde;o oferecidas aos seus    participantes. A quantidade de alimentos preparados e servidos ao longo dos    banquetes pode ser medida segundo as perspectivas da festa. Em geral, seus patrocinadores    se programam para oferecer muito mais do que o estritamente necess&aacute;rio    para atender ao n&uacute;mero esperado de convidados. O c&aacute;lculo econ&ocirc;mico    &eacute; sempre o de que "sobrar &eacute; melhor que faltar". Na cozinha cotidiana    dos urucuianos, as mulheres t&ecirc;m que se preocupar com o or&ccedil;amento    dom&eacute;stico, cuidando que durante a fabrica&ccedil;&atilde;o do alimento    nada se perca e tudo seja maximizado (Woortmann 1982). Durante os repastos festivos,    ao contr&aacute;rio, o exagero alimentar &eacute; a t&ocirc;nica. As invers&otilde;es    est&atilde;o relacionadas ao sentido b&aacute;sico da alimenta&ccedil;&atilde;o.    Ao que parece, a comida do dia a dia liga o indiv&iacute;duo a suas necessidades    mais b&aacute;sicas. Nas festividades, a fome n&atilde;o &eacute; a falta de    alimenta&ccedil;&atilde;o, mas a aus&ecirc;ncia de rela&ccedil;&otilde;es sociais    (Gon&ccedil;alves 2007).</font></p>     <p><font face="Verdana" size="2">O medo da car&ecirc;ncia e a vergonha da escassez    s&atilde;o tra&ccedil;os constantes dos discursos e das expectativas dos promotores    das festas. Todos os convidados podem e devem comer indiscriminadamente, embora    os imperadores constantemente insistam que &eacute; preciso comer ainda mais    ("porque d&aacute; e sobra"). De alguma maneira, a comida festiva deve confirmar    com fartura e universalidade a exist&ecirc;ncia de uma comunidade de devotos    reunida para louvar o poder da santidade. A carne de gado, obrigatoriamente    servida nessas ocasi&otilde;es, &eacute; o elemento central de um banquete que    se quer verdadeiramente coletivo e religioso. Ingrediente principal das refei&ccedil;&otilde;es,    ela demarca uma cuidadosa passagem entre um tempo de car&ecirc;ncia alimentar    e social para um tempo renovado, em que a natureza, a sociedade e o cosmos oferecem    seus frutos (Contins &amp; Gon&ccedil;alves 2008).</font></p>     <blockquote>        <p><font face="Verdana" size="2">Ent&atilde;o, essa folia minha, se n&atilde;o      fosse por esse patroc&iacute;nio, do povo d&aacute; e essa f&eacute;, &eacute;      num tinha mais folia nunca. Ningu&eacute;m via nunca, que n&oacute;is n&atilde;o      aguentava fazer a festa. A&iacute;, proc&ecirc; v&ecirc;, o mist&eacute;rio      que eu falo &eacute; isso a&iacute;. Hoje, a festa d&aacute; o que? &#91;...&#93;      Quando eu comecei, j&aacute; tinha 80, 100 pessoa, e sempre tirava 2, 3 boi.      E o imperador rebocando. Hoje, eu t&ocirc; tirando 10 gado, 8 gado, 500, 600      reais, e vem 1000 pessoas e todo mundo come que sobra carne. Vai evoluindo      toda a vida, n&eacute;? S&oacute; hoje, n&oacute;is tem umas parte de 1000      pessoa na festa nossa. Acho que tinha uns 40 carro de gasolina. A festa foi      ali na casa de Basti&atilde;o. Eu contei uns 40 carro. Tinha &ocirc;nibus.      N&oacute;is temo aqui uma comiss&atilde;o de trabalhador, s&atilde;o 10 pessoa      pra trabalhar, pra organizar, sem ganhar um centavo. S&oacute; na boa vontade.      Trabalha na maior alegria, umas 5 mulher e uns 5 homem. Vai buscar boi, outro      vai buscar o arroz, onde tiver, n&eacute;? (Depoimento de Jonas; Chapada Ga&uacute;cha,      MG, 11/01/2005).</font></p> </blockquote>     <p><font face="Verdana" size="2">Embora tenha que se pautar pelo sentido da comunh&atilde;o,    a hospitalidade das refei&ccedil;&otilde;es tamb&eacute;m aciona uma s&eacute;rie    de distin&ccedil;&otilde;es entre alguns personagens que podem/devem comer &agrave;    mesa ou "antes de todo mundo". O local do banquete evoca a ideia de um espa&ccedil;o    separado (<i>sacer</i>/sagrado) distinto de outros lugares (Bitter 2010). Especialistas    religiosos (foli&otilde;es e rezadores); personagens de not&aacute;vel papel    social na regi&atilde;o (pol&iacute;ticos, fazendeiros); parentes ou amigos    destacados dos donos das festas; todos eles s&atilde;o dotados de certos direitos    de preced&ecirc;ncia que os colocam em situa&ccedil;&atilde;o de vantagem frente    aos demais participantes dos festejos. Em certo sentido, tais privil&eacute;gios    demarcam, por si s&oacute;, proximidades e dist&acirc;ncias com o centro religioso    das atividades, ao mesmo tempo em que evocam proximidades e dist&acirc;ncias    com os promotores dos empreendimentos festivos. Nas folias urucuianas, a fartura    e a universalidade se articulam &agrave;s diferen&ccedil;as para produzir uma    hierarquia alimentar: os convidados nunca podem ser iguais entre si.</font></p>     <p><font face="Verdana" size="2">Os banquetes sacrificiais tamb&eacute;m s&atilde;o    oportunidades para a ocorr&ecirc;ncia de v&aacute;rios conflitos (Valeri 1994b),    revelando todo o car&aacute;ter agon&iacute;stico das festividades. Como ocorre    em outras manifesta&ccedil;&otilde;es populares, a solidariedade t&iacute;pica    dos estados liminares (Turner 1974) de uma folia permanece em constante tens&atilde;o    contra os interesses de apropria&ccedil;&atilde;o individual ou grupal dos rituais    (Brand&atilde;o 1981). Nas festas, o valor religioso dos repastos &eacute; sempre    estabelecido em compara&ccedil;&atilde;o com outros banquetes realizados por    outros imperadores.</font></p>     <blockquote>        <p><font face="Verdana" size="2">N&atilde;o s&atilde;o todos os imperadores      que fazem, n&atilde;o. T&ecirc;m uns a&iacute; que faz a janta, mas s&oacute;      serve na mesa dos foli&otilde;es. &Eacute; maneira deles economizarem na sa&iacute;da,      n&eacute;? N&atilde;o gastar os recursos da festa, n&eacute;? Mas isso n&atilde;o      t&aacute; certo, n&atilde;o. Meu sistema aqui &eacute; diferente. O foli&atilde;o      come na mesa, mas quem quiser pode servir tamb&eacute;m. Depois que eles levantam      est&aacute; aberto pra todo mundo. Pode servir &agrave; vontade, porque, gra&ccedil;as      a Deus e os Senhor Santo Reis, nunca faltou nada pra ningu&eacute;m. A gente      t&aacute; fazendo uma coisa de devo&ccedil;&atilde;o, n&eacute;? A gente recebeu      um milagre, n&oacute;s estamos cumprindo um voto. N&atilde;o pode ficar guardando.      &Eacute; pouquinho que a gente d&aacute;, mas sempre sobra, gra&ccedil;as      a Deus (Pereira 2011:337).</font></p> </blockquote>     <p><font face="Verdana" size="2">Nos <i>potlachs</i> amer&iacute;ndios, a honra    dos seus l&iacute;deres e patrocinadores &eacute; constitu&iacute;da por meio    da competi&ccedil;&atilde;o, expressa n&atilde;o apenas na universalidade da    distribui&ccedil;&atilde;o generosa, mas tamb&eacute;m na conspicuidade e no    desperd&iacute;cio espetacular (Mauss 2003). No caso das festas urucuianas,    entretanto, os combates da fartura n&atilde;o s&atilde;o e nem podem ser diretos    ou publicamente revelados. Classificadas negativamente pelos devotos, as competi&ccedil;&otilde;es    precisam ser sempre contidas, para ganharem destaque nas conversas de bastidores    que movimentam os dias que se seguem &agrave;s festividades. Em outras palavras,    as rivalidades obviamente florescem, mas sempre nos espa&ccedil;os n&atilde;o    festivos, mediadas principalmente pela fala dos convidados an&ocirc;nimos que    compararam &agrave;s diversas folias de uma mesma localidade (Pereira 2009).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Os sacrif&iacute;cios da carne</b></font></p>     <p><font face="Verdana" size="2">Nas folias urucuianas, os relacionamentos entre    os seres humanos e os santos cat&oacute;licos n&atilde;o parecem se organizar    num sentido &uacute;nico, de modo a operar uma passagem irrevers&iacute;vel,    de cima para baixo ou de baixo para cima, entre os dom&iacute;nios sagrados    e profanos da exist&ecirc;ncia social<a name="tx23" href="#nt23"><sup>23</sup></a>. Nelas, as consagra&ccedil;&otilde;es    se operam em duas frentes distintas, associadas, cada uma delas, a duas no&ccedil;&otilde;es    centrais: a de gado do santo, de um lado, e a de comida festiva, de outro.</font></p>     <p><font face="Verdana" size="2">Num primeiro momento, trata-se do animal que    se aproxima do mundo das divindades do c&eacute;u como uma d&aacute;diva oferecida    pelos seres humanos &agrave;s entidades celestiais. Os bens espirituais, do    lado dos santos, s&atilde;o assim intercambiados pelos bois, bens materiais    que prov&eacute;m diretamente do mundo dos homens. O animal, nessa rela&ccedil;&atilde;o,    &eacute; ainda destitu&iacute;do de seu valor de mercado cotidiano para se consolidar    como uma propriedade divina, totalmente exclu&iacute;da do universo das trocas    comerciais e sociais. Consagrado, ele identifica uma rela&ccedil;&atilde;o quase    pessoal entre um devoto (cercado pelos membros de sua fam&iacute;lia) e o seu    santo devocional. Ao mesmo tempo, ele antecipa o car&aacute;ter coletivo da    festa do santo, como alimento em potencial dos seus repastos.</font></p>     <p><font face="Verdana" size="2">Num segundo momento, o boi deixa de existir para    dar lugar &agrave; comida, que deve encontrar nos homens, durante as refei&ccedil;&otilde;es    realizadas aqui na terra, o seu destino final. Nesse sentido, a rela&ccedil;&atilde;o    se inverte e &eacute; o santo, atrav&eacute;s dos organizadores da festa e seus    ajudantes, que se encarrega de oferecer os benef&iacute;cios do seu animal,    concretizados na carne de gado, para o consumo coletivo dos homens. Em troca    da d&aacute;diva material oferecida em nome das entidades sagradas, os seres    humanos agradecem por meio de cantos e palavras de respeito e louva&ccedil;&atilde;o.    A consagra&ccedil;&atilde;o, pois, se daria de cima para baixo at&eacute; alcan&ccedil;ar    o dom&iacute;nio mais rec&ocirc;ndito da vida individual, no corpo; onde, de    acordo com as ideias de Hubert e Mauss, estaria havendo uma "comunh&atilde;o    alimentar que leva ao mais alto grau de intimidade" (Hubert &amp; Mauss 1999:183).    A opera&ccedil;&atilde;o tamb&eacute;m instaura um momento de fartura em contraposi&ccedil;&atilde;o    a uma &eacute;poca cotidiana de escassez social e alimentar. Nesse eixo de opera&ccedil;&otilde;es,    a refei&ccedil;&atilde;o cerimonial se destaca como o &aacute;pice de um processo    por meio do qual ocorre a passagem entre uma rela&ccedil;&atilde;o quase &iacute;ntima    entre um devoto e uma entidade cat&oacute;lica para um acontecimento coletivo,    no qual o santo se relaciona com toda uma comunidade atrav&eacute;s da comida    sacralizada que assenta no meio dos convidados.</font></p>     <p><font face="Verdana" size="2">A passagem entre os movimentos iniciais e finais    do processo sacrificial &eacute; garantida pela presen&ccedil;a de um terceiro    eixo horizontalizado de a&ccedil;&otilde;es, vinculado &agrave; morte propriamente    dita do animal e a sua transforma&ccedil;&atilde;o em alimento festivo. Realizado    fora das imedia&ccedil;&otilde;es mais espetaculares da festa, o abate bovino    opera a transmuta&ccedil;&atilde;o definitiva do boi vivo numa esp&eacute;cie    de "quase-objeto" morto, uma coisa totalmente submetida &agrave; manipula&ccedil;&atilde;o    dos homens. A no&ccedil;&atilde;o de carne de gado se destaca como a categoria    intermedi&aacute;ria entre o animal rec&eacute;m-abatido e sua condi&ccedil;&atilde;o    de alimento em potencial. Entidade de tipo liminar, nem boi do santo, tampouco    comida pronta, a carne pode ser definida como uma realidade transicional e marginal    que se sustenta sobre sua pr&oacute;pria indefini&ccedil;&atilde;o (Turner 1974;    2008). Sua presen&ccedil;a introduz a oposi&ccedil;&atilde;o entre o cru e o    cozido, entre o ainda n&atilde;o elaborado e o que j&aacute; foi social e culturalmente    transformado (L&eacute;vi-Strauss 2006:431). A carne, muito mais do que apenas    articular os estados pelos quais passam os alimentos, evoca conceitos que expressam    certas transforma&ccedil;&otilde;es sociais e cosmol&oacute;gicas importantes,    propondo a classifica&ccedil;&atilde;o de pessoas, coisas e a&ccedil;&otilde;es    morais.</font></p>     <p><font face="Verdana" size="2">Nessa condi&ccedil;&atilde;o, o alimento abre    caminho para a atividade positiva dos seres humanos, respons&aacute;veis diretos    por operar suas transforma&ccedil;&otilde;es. A passagem entre o cru e o cozido    &eacute; efetuada atrav&eacute;s da atua&ccedil;&atilde;o mediadora dos trabalhos    da carne. Mais do que apenas um conjunto de a&ccedil;&otilde;es t&eacute;cnicas    direcionadas &agrave; transforma&ccedil;&atilde;o do gado sacrificado em comida    festiva, as atividades s&atilde;o verdadeiros dons religiosos. Aquele que se    esfor&ccedil;a para produzir uma festa, tamb&eacute;m se esfor&ccedil;a para    homenagear o seu santo devocional. Os trabalhos da carne s&atilde;o, antes de    tudo, a contrapartida humana da obra divina (Pereira 2004; 2011). Se o gado    &eacute; uma oferta dos santos para o usufruto dos seres humanos das festas,    as atividades produtivas relacionadas &agrave; alimenta&ccedil;&atilde;o recolocam    e reafirmam, atrav&eacute;s da troca, a posi&ccedil;&atilde;o dos homens e das    mulheres na sociedade e no cosmos.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Desse modo, s&atilde;o essas atividades classificadas      como "trabalho" que situam o indiv&iacute;duo na sociedade e no cosmos, permitindo-lhe      uma comunica&ccedil;&atilde;o tanto com a esfera mundana quanto com a esfera      supramundana, construindo uma ponte entre duas dimens&otilde;es fundamentais      e complementares de sua autoconsci&ecirc;ncia, de suas concep&ccedil;&otilde;es      de <i>self</i> (Contins &amp; Gon&ccedil;alves 2008:32).</font></p> </blockquote>     <p><font face="Verdana" size="2">Os homens se destacam como os principais respons&aacute;veis    pela transforma&ccedil;&atilde;o do animal vivo em alimento cru, atrav&eacute;s    do qual eles abastecem a moradia para a produ&ccedil;&atilde;o dos festejos.    Suas atividades est&atilde;o relacionadas &agrave; matan&ccedil;a e &agrave;s    rivalidades. As passagens comandadas pelo seu trabalho podem ser entendidas    pelas pr&aacute;ticas da domina&ccedil;&atilde;o, da sele&ccedil;&atilde;o e    da distin&ccedil;&atilde;o. S&atilde;o os homens que submetem o animal, que    lutam contra a sua resist&ecirc;ncia, que o sangram para esvair sua vida, que    o cortam em partes diferentes e que selecionam o que &eacute; &uacute;til e    o que &eacute; in&uacute;til para adentrar a resid&ecirc;ncia da festa. A l&oacute;gica    do seu trabalho &eacute; ordenadora e classificat&oacute;ria; o sentido proposto    por suas a&ccedil;&otilde;es &eacute; o de dividir e discriminar. Evocando a    honra associada &agrave; luta com os animais, o sangue distingue o dom&iacute;nio    masculino do sacrif&iacute;cio ao mesmo tempo em que opera a passagem da vida    para a morte. Dentro do corpo, ele estabelece as liga&ccedil;&otilde;es entre    as partes (&oacute;rg&atilde;os, v&iacute;sceras, membros) do boi (Brand&atilde;o    1995). Retirado, sugere a vida que se esvai, abrindo caminho para a atividade    discriminat&oacute;ria do trabalho masculino<a name="tx24" href="#nt24"><sup>24</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">As mulheres, por outro lado, atuam num sentido    inverso, efetuando a passagem do cru ao cozido sagrado, que servir&aacute; de    alimento nos banquetes religiosos. As atividades femininas regeneram a vida    a partir do animal morto. Se num momento a carne do gado aponta para o selvagem,    para a natureza e para o mundo masculino, ela tamb&eacute;m remete &agrave;    comida, que se aproxima da sociedade e das elabora&ccedil;&otilde;es da cultura:    o cozido est&aacute; associado ao mundo do lar, ao universo das rela&ccedil;&otilde;es    entendidas como harm&ocirc;nicas e de considera&ccedil;&atilde;o (L&eacute;vi-Strauss    2006)<a name="tx25" href="#nt25"><sup>25</sup></a>. Nesse processo de transformar o exterior no interior, de    trazer a rua para dentro da casa, o homem realiza as distin&ccedil;&otilde;es    e as sele&ccedil;&otilde;es, ao passo que as mulheres efetuam as agrega&ccedil;&otilde;es    e fus&otilde;es, montando novas combina&ccedil;&otilde;es entre os elementos.    A &aacute;gua, que dilui e amacia a carne, domina os seus trabalhos, enquanto    o cozido expressa uma passagem entre coisas que s&atilde;o separadas e estanques    - individualizadas umas das outras - a certos elementos nos quais as rela&ccedil;&otilde;es    e agrega&ccedil;&otilde;es s&atilde;o tonificadas. A carne macia, a mistura    dos temperos, os banquetes coletivos que prometem um tempo de fartura; todos    s&atilde;o elementos de um c&oacute;digo sempre relacional e intermedi&aacute;rio,    marcado pelo sentido de liga&ccedil;&atilde;o (Da Matta 1986)<a name="tx26" href="#nt26"><sup>26</sup></a>.</font></p>     <p><font face="Verdana" size="2">O sistema de transforma&ccedil;&otilde;es associado    aos trabalhos da carne tamb&eacute;m articula todos os personagens da festa    segundo concep&ccedil;&otilde;es espaciais da diferen&ccedil;a. Do lado de fora,    extremo, h&aacute; a presen&ccedil;a destacada de personagens masculinos, alheios    &agrave; vida dom&eacute;stica, que ajudam na matan&ccedil;a dos animais. Na    medida em que nos aproximamos da casa, entretanto, o imperador e seus representantes    entram em cena: na hora de descer as carnes, no momento decisivo de se escolher    os melhores peda&ccedil;os, de se guard&aacute;-los e distribu&iacute;-los para    aqueles pr&oacute;ximos que ajudaram nos trabalhos. Note-se tamb&eacute;m que    "l&aacute; fora" as rela&ccedil;&otilde;es s&atilde;o baseadas em acordos mais    individualizados, muitas vezes mercantilizados e mediados pelo dinheiro (paga-se    um matador, vende-se o couro do animal morto etc.). O sentimento que envolve    seus participantes &eacute; de rivalidade e desconfian&ccedil;a, sendo parcialmente    controlado pela presen&ccedil;a de pessoas da considera&ccedil;&atilde;o do    imperador durante o sacrif&iacute;cio e a pesagem. Dentro da casa, ao contr&aacute;rio,    tudo &eacute; entendido de modo diferente: s&atilde;o as pessoas pr&oacute;ximas    que trabalham no lugar. As trocas n&atilde;o remuneradas s&atilde;o mais intensas    e mesmo quando existe a possibilidade de pagamento (como no caso das cozinheiras)    o uso do dinheiro e a no&ccedil;&atilde;o de equival&ecirc;ncia s&atilde;o subsumidos    pela proemin&ecirc;ncia das d&aacute;divas. As pr&oacute;prias carnes, al&eacute;m    de preparadas, s&atilde;o tamb&eacute;m distribu&iacute;das na forma de presentes    aos que ajudaram no processo ou como comida durante os banquetes cerimoniais.</font></p>     <p><font face="Verdana" size="2">Segundo Victor Turner (1977), os modelos expiat&oacute;rios    e de comunh&atilde;o n&atilde;o correspondem necessariamente a dois rituais    distintos, sen&atilde;o que poderiam ser mais corretamente compreendidos como    est&aacute;gios diferentes de um mesmo processo sacrificial. Nas atividades    de reden&ccedil;&atilde;o ou abnega&ccedil;&atilde;o (<i>abandonment</i>), a    expia&ccedil;&atilde;o se d&aacute; em torno da renova&ccedil;&atilde;o pessoal    e social atrav&eacute;s da remo&ccedil;&atilde;o das polui&ccedil;&otilde;es,    corrup&ccedil;&otilde;es e divis&otilde;es ocasionadas pela mera participa&ccedil;&atilde;o    no dom&iacute;nio da estrutura social. As imola&ccedil;&otilde;es, nesses casos,    s&atilde;o momentos liminares, onde a humanidade passa a ser entendida como    uma cole&ccedil;&atilde;o indistinta de indiv&iacute;duos unidos em torno do    amor e da autoentrega. As a&ccedil;&otilde;es profil&aacute;ticas (<i>prophylaxis</i>),    ao contr&aacute;rio, destacariam as hierarquias e as oposi&ccedil;&otilde;es    segmentares para refor&ccedil;ar as divis&otilde;es e os interesses pr&oacute;prios    de certas personagens da estrutura social.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Grandes religi&otilde;es, tais como o cristianismo,      movem-se entre estes polos do processo sacrificial, entre "Chilamba" e <i>Lustratio      arcis, </i>por assim dizer, que em si mesmos correspondem &agrave; natureza      dual do "social": "communitas" e estrutura. De um lado Jesus, no calv&aacute;rio,      "abandona" a si pr&oacute;prio: "n&atilde;o minha vontade, mas a Tua". De      outro lado, te&oacute;logos, come&ccedil;ando com S&atilde;o Paulo, extraem      todas as implica&ccedil;&otilde;es do resgate ou met&aacute;fora da reden&ccedil;&atilde;o,      com suas implica&ccedil;&otilde;es estruturais na escravid&atilde;o e no mercado.      Num polo, o "self" &eacute; imolado pelo outro, no polo oposto o outro &eacute;      imolado pelo "self". Entre os polos h&aacute; muitas grada&ccedil;&otilde;es      de sacrif&iacute;cios: parte do "self" pode ser oferecido para alguns outros;      parte de outros podem ser oferecidos para todo o "self". Estes nuances podem      ser codificados de muitas maneiras: no tipo e na quantidade da v&iacute;tima,      na maneira da sua imola&ccedil;&atilde;o, no tipo de oficiante, no tempo e      no lugar da ocasi&atilde;o sacrificial (Turner 1977:213, tradu&ccedil;&atilde;o      pessoal).</font></p> </blockquote>     <p><font face="Verdana" size="2">Os sacrif&iacute;cios estariam, ent&atilde;o,    intimamente relacionados a duas vis&otilde;es distintas sobre a pr&oacute;pria    sociedade<a name="tx27" href="#nt27"><sup>27</sup></a>. Como uma atividade de reden&ccedil;&atilde;o, eles proporiam    a imola&ccedil;&atilde;o do self em benef&iacute;cio da coletividade. As imola&ccedil;&otilde;es    construiriam a imagem de uma sociedade que dissolve seus limites e desenhos    estruturais, aniquilando ou enfraquecendo as dist&acirc;ncias para erigir, ainda    que transitoriamente, uma <i>communitas </i>religiosa. Num sentido inverso,    entretanto, as profilaxias encenam a aniquila&ccedil;&atilde;o do outro em favor    do self. A &ecirc;nfase recai sobre a perman&ecirc;ncia da ordem estrutural    a partir das distin&ccedil;&otilde;es entre diversas categorias sociais e cosmol&oacute;gicas    - nesses momentos, o que importa &eacute; mostrar os limites e as fronteiras    entre os seres e as coisas. No modelo de Victor Turner, as possibilidades combinat&oacute;rias    da estrutura e da <i>communitas</i> seriam, a rigor, infinitas, dependendo dos    sacrif&iacute;cios etnograficamente observados.</font></p>     <p><font face="Verdana" size="2">Os trabalhos da carne, em certa medida, tamb&eacute;m    s&atilde;o formas socialmente institu&iacute;das de se encenar certas combina&ccedil;&otilde;es    entre estrutura e <i>communitas</i>. O intervalo entre a morte do boi e a oferta    do alimento corresponde &agrave; passagem do dom&iacute;nio da honra para o    universo da gra&ccedil;a (Pitt-Rivers 1992; Brand&atilde;o 1995; Gon&ccedil;alves    &amp; Contins 2008; entre outros)<a name="tx28" href="#nt28"><sup>28</sup></a>.</font></p>     <p><font face="Verdana" size="2">Realizando suas obriga&ccedil;&otilde;es nos    limites da domina&ccedil;&atilde;o e da sele&ccedil;&atilde;o, os homens operam    no sentido de prever e controlar as coisas naturais, estabelecer leis e ordena&ccedil;&otilde;es,    conquistando assim sua reputa&ccedil;&atilde;o por meio do trabalho no e sobre    o mundo. As mulheres, por sua vez, indicam a dissolu&ccedil;&atilde;o das fronteiras.    Elas misturam, agregam, transformam e fazem renascer sobre a morte, evocando    o mist&eacute;rio da vida e exteriorizando a pr&oacute;pria vontade impenetr&aacute;vel    dos santos e das divindades: a gra&ccedil;a. As atividades masculinas refor&ccedil;am    as distin&ccedil;&otilde;es atrav&eacute;s da imola&ccedil;&atilde;o dos animais    e dos seus trabalhos com a carne. O polo feminino do sacrif&iacute;cio, ao contr&aacute;rio,    aponta para o abandono das diferen&ccedil;as, onde misturas s&atilde;o produzidas    em prol da constitui&ccedil;&atilde;o de uma coletividade festivo-religiosa.</font></p>     <p><font face="Verdana" size="2">Os trabalhos da carne replicam os jogos dial&eacute;ticos    entre estrutura e <i>communitas</i> observados ao longo de todo o processo sacrificial.    As atividades apresentam a solidariedade comunit&aacute;ria em permanente estado    de tens&atilde;o com as formas de apropria&ccedil;&atilde;o dos benef&iacute;cios    festivos por parte de indiv&iacute;duos e grupos particulares. Os animais assassinados    se identificam, em diferentes etapas do processo, com os seus doadores humanos    (como oferendas &agrave;s entidades sagradas), com os pr&oacute;prios santos    (como sua propriedade inalien&aacute;vel), com os organizadores dos festejos    (como os bois da sua festa de folia) e com a pr&oacute;pria comunidade festiva    (para quem, no limite, tudo parece ser direcionado). Sacrif&iacute;cios pessoais    ou coletivos a favor da <i>communitas</i>, eles tamb&eacute;m surgem para atender    interesses individuais e sociais de sa&uacute;de e honra. O mesmo acontece com    os banquetes, nos quais a comunidade religiosa se re&uacute;ne para marcar um    tempo de fartura alimentar e social, ao mesmo tempo em que se serve deles para    distinguir seus patrocinadores, organizadores, produtores e at&eacute; consumidores.    A <i>communitas</i> e a estrutura surgem sempre como sombras alternadas uma    da outra. N&atilde;o pode haver diferencia&ccedil;&atilde;o sem uma base comum,    assim como n&atilde;o poderia haver comunh&atilde;o sem algum grau de diferencia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A quest&atilde;o deve ser tratada em torno das    &ecirc;nfases com que s&atilde;o apresentadas as imagens da diferen&ccedil;a    e da igualdade. No eixo definido pela presen&ccedil;a do gado do santo, a oferta    bovina &eacute;, antes de tudo, o reconhecimento do car&aacute;ter inviol&aacute;vel    da vontade divina: a gra&ccedil;a. As disputas e os interesses do mundo da honra    s&atilde;o evitadas e permanecem em segundo plano, como amea&ccedil;as surdas    ao cantorio do curral. A &ecirc;nfase recai sobre a gratuidade das a&ccedil;&otilde;es,    de modo a se estabelecer uma <i>communitas</i> normativa por meio da qual os    homens se relacionam com os seres sobrenaturais atrav&eacute;s de "c&oacute;digos    religiosos e &eacute;ticos e estatutos e regulamenta&ccedil;&otilde;es, legais    e pol&iacute;ticos" (Turner 2008:158). As ofertas bovinas t&ecirc;m seu paralelo    nos pr&oacute;prios banquetes: a marca dos repastos &eacute; a distribui&ccedil;&atilde;o    farta, universal e regulamentada dos alimentos. Nesse momento, as competi&ccedil;&otilde;es    permanecem restritas aos bastidores da festa, quando uma folia pode ser comparada    &agrave; outra atrav&eacute;s da atua&ccedil;&atilde;o coletiva dos seus convidados    an&ocirc;nimos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O sacrif&iacute;cio bovino parece valorizar ostensivamente    a gratuidade das a&ccedil;&otilde;es &agrave; custa dos interesses e das rivalidades.    A gra&ccedil;a ganha proemin&ecirc;ncia nos momentos em que as folias se abrem    para todos os seus participantes (nas doa&ccedil;&otilde;es e nos banquetes    coletivos), na mesma medida em que a honra (dominante quando da morte dos bois)    perde seu espa&ccedil;o para se destacar apenas durante as atividades nas quais    os convidados est&atilde;o ausentes. A passagem de um tempo de escassez social    e alimentar para outro de fartura e universalidade depende do trabalho positivo    dos personagens sacrificiais.</font></p>     <p><font face="Verdana" size="2">As festas, certamente, podem ser ao mesmo tempo    dotadas de transcend&ecirc;ncia e servirem aos interesses de indiv&iacute;duos    e coletividades, mas preservar o espa&ccedil;o da conquista da honra dos olhos    do observador externo &eacute;, de alguma forma, condi&ccedil;&atilde;o fundamental    para que uma folia possa ocorrer de acordo com os par&acirc;metros estabelecidos    pela ideologia da gra&ccedil;a. O sacrif&iacute;cio bovino &eacute; uma tentativa    de se transformar a honra masculina em gra&ccedil;a feminina, cujo problema,    no entanto, est&aacute; na constante amea&ccedil;a de que, em momentos impr&oacute;prios,    o primeiro termo se sobreponha ao segundo (e vice-versa).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BEIDELMAN, T. O. (1966), "The Ox and the Nuer    Sacrifice: Some Freudian Hypotheses about Nuer Symbolism"<i>. Man, </i>n&ordm;    4: 453-67.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-8587201200010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BITTER, Daniel. (2010), <i>A bandeira e a m&aacute;scara:    estudo sobre a circula&ccedil;&atilde;o de objetos rituais nas folias de Reis.</i>    Rio de Janeiro: 7Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-8587201200010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BRAND&Atilde;O, Carlos Rodrigues. (1981), <i>Sacerdotes    da viola</i><b>.</b> Petr&oacute;polis: Ed. Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-8587201200010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">__________. (1995), <i>A partilha da vida.</i>    S&atilde;o Paulo: Geic/Cabral Editora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-8587201200010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (1999), <i>O afeto da terra: imagin&aacute;rios,    sensibilidades e motiva&ccedil;&otilde;es de relacionamentos com a natureza    e o meio ambiente entre agricultores e criadores sitiantes do bairro dos Pretos,    nas encostas paulistas da serra da Mantiqueira, em Joan&oacute;polis. </i>Campinas:    Editora da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-8587201200010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CANDIDO, Ant&ocirc;nio. (1964), <i>Os parceiros    do Rio Bonito.</i> Rio de Janeiro: Livraria Jos&eacute; Olympio Editora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-8587201200010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CAVALCANTI, Maria Laura. (2006), "Temas e variantes    do mito: sobre a morte e a ressurrei&ccedil;&atilde;o do boi". <i>Mana</i>,    n&ordm; 1, vol. 12: 69-104.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-8587201200010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CONTINS, M&aacute;rcia &amp; GON&Ccedil;ALVES,    Jos&eacute; Reginaldo Santos. (2008), "A Escassez e a Fartura: categorias cosmol&oacute;gicas    e subjetividade nas festas do Divino Esp&iacute;rito Santo entre imigrantes    a&ccedil;orianos no Rio de Janeiro". In: M. L. Cavalcanti &amp; J. R. S. Gon&ccedil;alves    (orgs.). <i>Ritos e sociabilidades festivas. </i>Rio de Janeiro: Ed. Contracapa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-8587201200010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">DA MATTA, Roberto. (1986), <i>O que faz o Brasil,    Brasil?</i>. Rio de Janeiro: Rocco Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0100-8587201200010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DETIENNE, Marcel. (1989), "Culinary Practices    and the Spirit of Sacrifice". In: M. Detienne &amp; J.-P. Vernant (orgs.). <i>The    Cuisine of Sacrifice among the Greeks</i>. Chicago: The University of Chicago    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-8587201200010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DOUGLAS, Mary. (1991), <i>Pureza e perigo.</i>    Lisboa: Edi&ccedil;&otilde;es 70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-8587201200010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DURKHEIM, Emile. (2000), <i>As formas elementares    da vida religiosa</i>. S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-8587201200010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">EVANS-PRITCHARD, Edward. (1956), <i>The Nuer    religion.</i> Oxford: The Clarendon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-8587201200010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">FIRTH, Raymond. (1963), "Offering and Sacrifice:    Problems of Organization". <i>The Journal of the Royal Anthropological Institute    of Great Britain and Ireland,</i> n&ordm; 1: 12-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-8587201200010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GON&Ccedil;ALVES, Jos&eacute; Reginaldo Santos.    (2007), <i>Antropologia dos objetos: cole&ccedil;&otilde;es, museus e patrim&ocirc;nios.    </i>Rio de Janeiro: Cole&ccedil;&atilde;o Museu, Mem&oacute;ria e Cidadania.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-8587201200010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HUBERT, Henri &amp; MAUSS, Marcel. (1999), "Ensaio    sobre a natureza e a fun&ccedil;&atilde;o do sacrif&iacute;cio". In: M. Mauss.    <i>Ensaios de sociologia</i>. S&atilde;o Paulo: Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-8587201200010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">L&Eacute;VI-STRAUSS, Claude. (1976), <i>O pensamento    selvagem</i>. S&atilde;o Paulo: Ed. Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-8587201200010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (2006), <i>A origem dos modos &agrave;    mesa: Mitol&oacute;gicas 3</i>. S&atilde;o Paulo: Cosac Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-8587201200010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">MARQUES, Ana Cl&aacute;udia. (2002), <i>Intrigas    e quest&otilde;es: vingan&ccedil;a de fam&iacute;lia e tramas sociais no sert&atilde;o    de Pernambuco</i>. Rio de Janeiro: Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-8587201200010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana" size="2">MAUSS, Marcel. (2003), <i>Sociologia e antropologia.</i>    S&atilde;o Paulo: Cosac Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-8587201200010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PEREIRA, Luzimar Paulo. (2004), <i>Os andarilhos    dos Santos Reis</i>: <i>um estudo etnogr&aacute;fico sobre Folia de Reis, bairro    rural e sistemas de presta&ccedil;&otilde;es totais</i>. Rio de Janeiro: Disserta&ccedil;&atilde;o    em Agricultura e Sociedade, CPDA/UFRRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-8587201200010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (2008), "A viola do diabo: notas    sobre narrativas de pactos demon&iacute;acos no norte e noroeste mineiro". In:    E. Giumbelli et al. (eds.). <i>Leituras sobre m&uacute;sica popular: reflex&otilde;es    sobre sonoridades e cultura</i>. Rio de Janeiro: 7Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-8587201200010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (2011), <i>Os giros do sagrado: um    estudo etnogr&aacute;fico sobre as folias em Urucuia, MG. </i>Rio de Janeiro:    Editora 7Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-8587201200010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">PITT-RIVERS, Julian. (1988), "Honra e posi&ccedil;&atilde;o    social", In: J. G. Peristiany (org.). <i>Honra e vergonha: valores das sociedades    mediterr&acirc;neas</i>. Lisboa: Funda&ccedil;&atilde;o Calouste Gulbenkian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-8587201200010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (1992), "El lugar de la gracia en    la antropologia". In: J. Pitt-Rivers &amp; J. G. Peristiany (ed.). <i>Honor    y gracia</i>. Madrid: Alianza editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-8587201200010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">POMIAN, Krzyzstof. (1987), "Colec&ccedil;&atilde;o"<i>.    </i>In: R. Ruggiero (ed.).<i> Enciclop&eacute;dia Einaudi. Mem&oacute;ria-hist&oacute;ria    (vol. 1). </i>Porto: Imprensa Nacional/ Casa da Moeda.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-8587201200010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">PRADO, Regina de Paula. (1977), <i>Todo ano tem:    as festas na estrutura social camponesa.</i> Rio de Janeiro: Disserta&ccedil;&atilde;o    em Antropologia Social, PPGAS/UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-8587201200010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">ROBERTSON-SMITH, W. (2002), <i>Religion of the    Semites</i>. New Brunswick: Transaction Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-8587201200010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">SAHLINS, Marshall. (2007), <i>Cultura na pr&aacute;tica.    </i>Rio de Janeiro: Editora UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-8587201200010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TURNER, Victor. (1974), <i>O processo ritual</i><b>.    </b>Petr&oacute;polis: Ed. Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-8587201200010000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (1977), "Sacrifice as Quintessential    Process Prophylaxis or Abandonment". <i>History of Religions, </i>n&ordm; 3:    189-215.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-8587201200010000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (2008), <i>Dramas, campos e met&aacute;foras:    a&ccedil;&atilde;o simb&oacute;lica na sociedade humana</i>. Niter&oacute;i:    EdUFF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-8587201200010000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TYLOR, Edward B. (1903),<i> Primitive Culture</i>:    <i>Researches into the Development of Mythology, Philosophy, Religion, Language,    Art and Custom. </i>London: John Murray.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-8587201200010000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">VALERI, Valerio. (1994a), "Rito". <i>Enciclop&eacute;dia    Einaudi 30: Religi&atilde;o-rito</i>. Lisboa: Imprensa Nacional/ Casa da Moeda.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-8587201200010000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. (1994b), "Wild Victims: Hunting as    Sacrifice and Sacrifice as Hunting in Huaulu". <i>History of Religions, </i>n&ordm;    2: 101-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-8587201200010000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VAN GENNEP, Arnold. (1978), <i>Os ritos de passagem</i>.    Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-8587201200010000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WEINER, Annette. (1992), <i>Inalianable Possessions:    The Paradox of Keeping while Giving</i>. Berkeley: University of California    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-8587201200010000400037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WOORTMANN, Klass. (1982), "Casa e fam&iacute;lia    oper&aacute;ria". <i>Anu&aacute;rio antropol&oacute;gico</i>, n. 80: 119-50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-8587201200010000400038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">__________. (1987), "Com parente n&atilde;o se    negoceia: o campesinato como ordem moral". <i>Anu&aacute;rio antropol&oacute;gico</i>,    n. 87: 11-73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-8587201200010000400039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Notas</b></font></p>     <p><font face="Verdana" size="2"><a name="nt1" href="#tx1"><sup>1</sup></a> Nestes contextos de encontro com    o sagrado, as sequ&ecirc;ncias ordenadas do sacrif&iacute;cio bovino fazem parte,    elas mesmas, de todo um conjunto maior e mais abrangente de a&ccedil;&otilde;es,    que engloba a pr&oacute;pria festa e a sociedade na qual ela est&aacute; inserida.    "Eu vejo o sacrif&iacute;cio como um <i>processo</i> com diversos est&aacute;gios    (uma sequ&ecirc;ncia comum segue invoca&ccedil;&atilde;o-consagra&ccedil;&atilde;o-imola&ccedil;&atilde;o-comunh&atilde;o).    O processo como um todo, al&eacute;m do mais, pode ser ele mesmo um est&aacute;gio    de um processo ritual maior. Aquele processo tamb&eacute;m pode ser uma fase    num prolongado drama ou crise social, com momentos rituais e seculares. Ou pode    ser encaixado dentro de um processo associado ao calend&aacute;rio do ano agr&iacute;cola"    (Turner 1977:189, tradu&ccedil;&atilde;o livre).</font></p>     <p><font face="Verdana" size="2"><a name="nt2" href="#tx2"><sup>2</sup></a> H&aacute; uma extensa literatura    historiogr&aacute;fica e antropol&oacute;gica sobre os sacrif&iacute;cios. Remeto    aos cl&aacute;ssicos Tylor (1903), Robertson-Smith (2002) e Hubert &amp; Mauss    (1999), passando pelos trabalhos de Evans-Pritchard (1956), Beildelman (1966),    L&eacute;vi-Strauss (1976), Detienne (1989), Valeri (1994b), entre outros. A    distin&ccedil;&atilde;o entre as dimens&otilde;es cosmol&oacute;gicas e sociol&oacute;gicas    nas pr&aacute;ticas sacrificiais, neste artigo, &eacute; um recurso meramente    anal&iacute;tico. Entendo que o processo articula ambas as dimens&otilde;es    como um verdadeiro fato social total (Mauss 2003).</font></p>     <p><font face="Verdana" size="2"><a name="nt3" href="#tx3"><sup>3</sup></a> Gostaria de agradecer a todos os    promotores e participantes dos festejos urucuianos que me receberam com paci&ecirc;ncia    e generosidade no decorrer de meus trabalhos de campo. Tamb&eacute;m quero agradecer    aos professores Jos&eacute; Reginaldo Santos Gon&ccedil;alves, Maria Laura Viveiros    de Castro, Marco Antonio Gon&ccedil;alves, Marcia Contins e Renata de Castro    Menezes pelos coment&aacute;rios estimulantes durante a defesa da minha tese    de doutoramento. Em especial, agrade&ccedil;o aos colegas do GT "Religi&atilde;o    e objetos", da 27&ordf; Reuni&atilde;o Brasileira de Antropologia (RBA), pelas    considera&ccedil;&otilde;es ao trabalho que deu origem a este artigo. Minha    pesquisa de campo contou com o apoio financeiro do Conselho Nacional de Desenvolvimento    Cient&iacute;fico e Tecnol&oacute;gico (CNPq). Este artigo foi escrito com o    apoio da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel    Superior (CAPES), via Programa de Apoio a Projetos Institucionais com a Participa&ccedil;&atilde;o    de Rec&eacute;m-Doutores (PRODOC).</font></p>     <p><font face="Verdana" size="2"><a name="nt4" href="#tx4"><sup>4</sup></a> No seu <i>Ensaio sobre a D&aacute;diva</i>,    Marcel Mauss (2003) j&aacute; havia nos alertado para o car&aacute;ter ambivalente    do conceito de cren&ccedil;a em certas sociedades ditas "primitivas" ou "tradicionais",    indicando sua proximidade com o tema das presta&ccedil;&otilde;es e contrapresta&ccedil;&otilde;es    totais.</font></p>     <p><font face="Verdana" size="2"><a name="nt5" href="#tx5"><sup>5</sup></a> As folias urucuianas s&atilde;o    dedicadas aos mais variados santos do pante&atilde;o cat&oacute;lico. H&aacute;    as folias dos Santos Reis, as de S&atilde;o Sebasti&atilde;o, as de S&atilde;o    Jos&eacute;, de Bom Jesus da Lapa, de Nossa Senhora Aparecida e de Santa Luzia;    s&oacute; para citar as mais importantes. Todas elas se realizam em &eacute;pocas    precisas, de acordo com o calend&aacute;rio religioso que estabelece dias espec&iacute;ficos    para cada entidade: 06 de janeiro (Santos Reis), 20 de janeiro (S&atilde;o Sebasti&atilde;o),    19 de mar&ccedil;o (S&atilde;o Jos&eacute;), 10 de agosto (Bom Jesus da Lapa),    12 de outubro (Nossa Senhora Aparecida) e 13 de dezembro (Santa Luzia). As datas    marcadas pelo calend&aacute;rio religioso para a realiza&ccedil;&atilde;o de    cada um dos festejos formam, no entanto, apenas um ponto de refer&ecirc;ncia    para sua execu&ccedil;&atilde;o. Uma &uacute;nica folia pode durar de um a doze    dias, antecedendo sua data oficial, a depender do santo para o qual ela &eacute;    dedicada ou do conte&uacute;do dos votos dos seus principais organizadores e    patrocinadores.</font></p>     <p><font face="Verdana" size="2"><a name="nt6" href="#tx6"><sup>6</sup></a> As folias como sistemas de presta&ccedil;&otilde;es    totais foram tematizadas por Brand&atilde;o (1981). Ver tamb&eacute;m, Pereira    (2004; 2011) e Bitter (2010), entre outros.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt7" href="#tx7"><sup>7</sup></a> Literalmente, fala-se em "dar um    boi pra festa", que &eacute; a mesma coisa que dizer "dar um gado para o santo".</font></p>     <p><font face="Verdana" size="2"><a name="nt8" href="#tx8"><sup>8</sup></a> Vale notar, desde j&aacute;, que    os rituais dramatizam as rela&ccedil;&otilde;es entre os dom&iacute;nios vis&iacute;veis    da vida natural e social e os planos invis&iacute;veis do mundo dos santos (Pomian    1987). Victor Turner (1977) tamb&eacute;m destaca esse tipo de media&ccedil;&atilde;o    nas oferendas sacrificiais Ndembu.</font></p>     <p><font face="Verdana" size="2"><a name="nt9" href="#tx9"><sup>9</sup></a> H&aacute;, nesse sentido, santos    reconhecidos como "especialistas" em determinados assuntos humanos. A Santa    Luzia, por exemplo, &eacute; a "Santa dos olhos"; S&atilde;o Sebasti&atilde;o    cuida das "doen&ccedil;as infecciosas" e &eacute; o patrono dos militares. Sobre    o tema, ver Pereira (2011).</font></p>     <p><font face="Verdana" size="2"><a name="nt10" href="#tx10"><sup>10</sup></a> Nesses casos, a contrapartida ofertada    se materializa na entrega de cabe&ccedil;as ainda jovens, com n&iacute;tida    prefer&ecirc;ncia pelos primog&ecirc;nitos nascidos depois que os rebanhos foram    salvos pelas entidades sobrenaturais.</font></p>     <p><font face="Verdana" size="2"><a name="nt11" href="#tx11"><sup>11</sup></a> O animal selecionado para o sacrif&iacute;cio    &eacute; o gado de corte, criado para servir de alimento aos seus pr&oacute;prios    criadores ou ser vendido aos a&ccedil;ougues e casas de carne da regi&atilde;o.    Ele pode ser do sexo masculino (o boi, no sentido estrito) ou feminino (a vaca);    pode ser um animal ainda jovem (garrote) ou adulto, pronto para o corte. S&atilde;o    exclu&iacute;das do sacrif&iacute;cio as cabe&ccedil;as consideradas muito velhas    (sua carne &eacute; dura) ou excessivamente novas (t&ecirc;m pouca carne). Tamb&eacute;m    n&atilde;o s&atilde;o abatidos o gado reprodutor e os bois de carro, de alguma    maneira entendidos como impr&oacute;prios para o consumo alimentar (Pereira    2011). A distin&ccedil;&atilde;o entre os animais considerados comest&iacute;veis    e os n&atilde;o comest&iacute;veis n&atilde;o est&aacute; necessariamente relacionada    &agrave;s suas supostas diferen&ccedil;as naturais ou biol&oacute;gicas. O que    verdadeiramente os distingue, do ponto de vista dos criadores, s&atilde;o seus    significados econ&ocirc;micos, sociais e cosmol&oacute;gicos particulares. N&atilde;o    pretendo trabalhar o tema neste artigo, mas &eacute; poss&iacute;vel adiantar    a ideia de que um dos elementos centrais a definir as cria&ccedil;&otilde;es    que podem ou n&atilde;o ser abatidas para o consumo alimentar nos &eacute; dado    pelo sistema de nomea&ccedil;&otilde;es. O nome sugere uma maneira de humanizar    certos animais de um rebanho. O gado nomeado participa da vida urucuiana numa    condi&ccedil;&atilde;o de sujeito diferenciado, sendo assim permanentemente    exclu&iacute;do do mundo culin&aacute;rio. Sua comestibilidade, em outros termos,    est&aacute; inversamente relacionada &agrave; sua humanidade (Pereira 2011;    cf. Sahlins 2007).</font></p>     <p><font face="Verdana" size="2"><a name="nt12" href="#tx12"><sup>12</sup></a> Ali&aacute;s, segundo contam alguns    criadores, muitos bois "teimosos" ou "atentados" que gostam de cruzar os limites    estabelecidos pelo produtor em sua propriedade acabam sendo escolhidos para    serem doados ao santo; como uma esp&eacute;cie de puni&ccedil;&atilde;o imposta    ao seu comportamento conden&aacute;vel.</font></p>     <p><font face="Verdana" size="2"><a name="nt13" href="#tx13"><sup>13</sup></a> No fundo, o que existe no mundo    dos dons, escreve Mauss, &eacute; a "mistura de v&iacute;nculos espirituais    entre as coisas, que de certo modo s&atilde;o alma, e os indiv&iacute;duos e    grupos que se tratam de certo modo como coisas" (2003:202).</font></p>     <p><font face="Verdana" size="2"><a name="nt14" href="#tx14"><sup>14</sup></a> A catira &eacute; uma troca econ&ocirc;mica    baseada na venda e compra de gado. O catireiro &eacute; o negociante de rebanhos,    comprando aqui para vender acol&aacute; as cabe&ccedil;as de v&aacute;rios criadores.</font></p>     <p><font face="Verdana" size="2"><a name="nt15" href="#tx15"><sup>15</sup></a> Algumas vezes s&atilde;o usados    tratores para puxar o animal, o que parece conferir um car&aacute;ter ainda    mais dram&aacute;tico &agrave;s opera&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2"><a name="nt16" href="#tx16"><sup>16</sup></a> Pode-se levantar a hip&oacute;tese    de que a interdi&ccedil;&atilde;o do sangue sacrificial &agrave;s mulheres estaria    relacionada ao tema da menstrua&ccedil;&atilde;o. A conex&atilde;o entre ambos    os fen&ocirc;menos &eacute;, at&eacute; certo ponto, cl&aacute;ssica nos estudos    sobre sacrif&iacute;cio (Evans-Pritchard 1956; Beidelman 1966; entre outros).    Entretanto, ainda n&atilde;o pude avan&ccedil;ar nesse debate, no que concerne    &agrave;s matan&ccedil;as urucuianas do gado. As limita&ccedil;&otilde;es s&atilde;o,    num primeiro momento, de ordem etnogr&aacute;fica. Por ser homem, tive pouco    acesso a dados que me permitissem compreender as rela&ccedil;&otilde;es simb&oacute;licas    entre a menstrua&ccedil;&atilde;o e o sangue do animal sacrificado. De modo    geral, &eacute; poss&iacute;vel, no entanto, dizer que a no&ccedil;&atilde;o    de "regras femininas" implica o reconhecimento de um fen&ocirc;meno de recorr&ecirc;ncia    regular, medido por meses e fases da lua. Al&eacute;m disso, o conceito evoca    o per&iacute;odo de fertilidade da mulher, quando ela ainda &eacute; capaz de    gerar filhos. Nesse sentido, as regras indicam per&iacute;odos liminares. Quando    vive suas regras, a mulher est&aacute; sujeita a diversos tabus alimentares,    sexuais, sociais etc (Brand&atilde;o 1995). A situa&ccedil;&atilde;o parece    associada &agrave; ambiguidade inerente ao sangue menstrual. Associado &agrave;s    mulheres, ele implica, de um lado, a fertilidade: a mulher que n&atilde;o menstrua,    segundo a defini&ccedil;&atilde;o de algumas urucuianas, &eacute; "seca" (inf&eacute;rtil).    Embora revele a for&ccedil;a procriadora da feminilidade, a menstrua&ccedil;&atilde;o,    no entanto, remete tamb&eacute;m a uma fraqueza. Fora do corpo, o sangue indica    a vida que se esvai (definitivamente, com a morte, ou, temporariamente, com    a menstrua&ccedil;&atilde;o). Para os homens, contudo, o sangue evoca a honra    individual e familiar. Herdado a partir de um tronco familiar (do pr&oacute;prio    sangue), ele tamb&eacute;m precisa ser constantemente reafirmado atrav&eacute;s    de gestos memor&aacute;veis e respeit&aacute;veis. Al&eacute;m disso, ligado    aos homens, o sangue implica viol&ecirc;ncia. Quando algu&eacute;m diz "sangrar"    quer dizer matar e matar pela honra. A evita&ccedil;&atilde;o das mulheres durante    os sacrif&iacute;cios bovinos parece estar associada &agrave; separa&ccedil;&atilde;o    simb&oacute;lica entre dom&iacute;nios distintos que, veremos adiante, precisam    ser preservados: o do masculino e do feminino, o da competi&ccedil;&atilde;o    e o da alian&ccedil;a, o da gra&ccedil;a e o da honra etc.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt17" href="#tx17"><sup>17</sup></a> O tratamento honroso dispensado    aos animais &eacute; uma caracter&iacute;stica da corrida de touros espanhola.    "Esta no es la &uacute;nica escena dram&aacute;tica que puede ser presenciada    en el ruedo: La muerte del toro es, generalmente, horrible y tr&aacute;gica,    as&iacute; como dram&aacute;tica. Si el matador falla en su deber ritual, evadiendo    'el momento de la verdad' (es decir, el que requiere del mayor coraje), carg&aacute;ndose    hacia um costado em vez de ir sobre los cuernos, se le dice que h&aacute; 'asesinado',    y no que h&aacute; matado (en el sentido de inmolar) al toro" (Pitt-Rivers 1992:222).</font></p>     <p><font face="Verdana" size="2"><a name="nt18" href="#tx18"><sup>18</sup></a> Ana Cl&aacute;udia Marques destaca    significado semelhante do sangue na defini&ccedil;&atilde;o das qualidades humanas    (Marques 2002).</font></p>     <p><font face="Verdana" size="2"><a name="nt19" href="#tx19"><sup>19</sup></a> O couro, por exemplo, &eacute;    guardado e vendido para fabrica&ccedil;&atilde;o de chap&eacute;us, botas e    selas. A cabe&ccedil;a, o bucho (est&ocirc;mago) e o f&iacute;gado s&atilde;o    separados como alimentos de pequeno ou grande valor simb&oacute;lico. O ubre    tamb&eacute;m &eacute; guardado, assim como o fel que, misturado no &aacute;lcool,    seria &oacute;timo para cicatrizar e curar feridas. As v&iacute;sceras, contudo,    n&atilde;o parecem ser aproveitadas como alimento dos homens. Mas, deixadas    nos matos pr&oacute;ximos, elas ser&atilde;o a comida de animais selvagens ou    dom&eacute;sticos que porventura estejam pr&oacute;ximos do local da matan&ccedil;a.</font></p>     <p><font face="Verdana" size="2"><a name="nt20" href="#tx20"><sup>20</sup></a> O voc&aacute;bulo "quarto" evoca    a fra&ccedil;&atilde;o do animal esquartejado.</font></p>     <p><font face="Verdana" size="2"><a name="nt21" href="#tx21"><sup>21</sup></a> Al&eacute;m de dominarem as receitas    necess&aacute;rias &agrave; produ&ccedil;&atilde;o da comida festiva, as cozinheiras    tamb&eacute;m precisam ser reconhecidas pela capacidade de organiza&ccedil;&atilde;o,    pelos cuidados com a higiene e pelo compromisso com os festejos.</font></p>     <p><font face="Verdana" size="2"><a name="nt22" href="#tx22"><sup>22</sup></a> Uma descri&ccedil;&atilde;o densa    das atividades rituais dos banquetes pode ser encontrada em Pereira (2011).</font></p>     <p><font face="Verdana" size="2"><a name="nt23" href="#tx23"><sup>23</sup></a> A no&ccedil;&atilde;o de irreversibilidade    como intr&iacute;nseca &agrave;s opera&ccedil;&otilde;es sacrificiais &eacute;    oferecida por L&eacute;vi-Strauss (1976).</font></p>     <p><font face="Verdana" size="2"><a name="nt24" href="#tx24"><sup>24</sup></a> O tema do sangue &eacute; central    na an&aacute;lise de diversos sacrif&iacute;cios. Ver Mauss &amp; Hubert (1999),    Evans-Pritchard (1956), Beidelman (1966), Valeri (1994), entre outros. Turner    (1977), especialmente, aponta para sua qualidade de s&iacute;mbolo de liminaridade    e sua associa&ccedil;&atilde;o com o nascimento e a morte.</font></p>     <p><font face="Verdana" size="2"><a name="nt25" href="#tx25"><sup>25</sup></a> Segundo L&eacute;vi-Strauss (2006),    enquanto o assado &eacute; submetido ao contato direto com o fogo (natureza),    o cozido &eacute; produzido atrav&eacute;s de uma dupla media&ccedil;&atilde;o    cultural: a da &aacute;gua e a do recipiente onde ela est&aacute; colocada (panelas,    tachos etc).</font></p>     <p><font face="Verdana" size="2"><a name="nt26" href="#tx26"><sup>26</sup></a> Os contrastes s&atilde;o vis&iacute;veis    na pr&oacute;pria organiza&ccedil;&atilde;o das atividades masculinas e femininas.    Os trabalhos das cozinheiras s&atilde;o complementares entre si: enquanto uma    mulher acende o fogo, a outra prepara os temperos. J&aacute; na matan&ccedil;a,    o trabalho n&atilde;o &eacute; difuso, mas, pelo contr&aacute;rio, focado, de    maneira que os homens est&atilde;o todos voltados para o &uacute;nico e exclusivo    gesto de sacrificar o boi.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="nt27" href="#tx27"><sup>27</sup></a> N&atilde;o se trata, pois, de retomarmos    o tema com o intuito de recolocarmos, noutros termos, as conhecidas oposi&ccedil;&otilde;es    durkheimianas entre indiv&iacute;duo e sociedade, a partir da qual o sacrif&iacute;cio    surge como uma esp&eacute;cie de d&aacute;diva de si pr&oacute;prio que o indiv&iacute;duo    d&aacute; em nome da sociedade (Durkheim 2000).</font></p>     <p><font face="Verdana" size="2"><a name="nt28" href="#tx28"><sup>28</sup></a> Trata-se, em certo sentido, como    escreve Pitt-Rivers, de pensar que h&aacute;, entre os dom&iacute;nios da gra&ccedil;a    e da honra, todo um conjunto de distin&ccedil;&otilde;es entre as antigas oposi&ccedil;&otilde;es    entre a cabe&ccedil;a e o cora&ccedil;&atilde;o, o que se sente e o que se sabe,    a vis&atilde;o subjetiva e a vis&atilde;o objetiva, o misterioso e o racionalismo,    o sagrado e o profano (Pitt-Rivers 1992:288).</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em maio de 2011    <br>   Aprovado em novembro de 2011</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEIDELMAN]]></surname>
<given-names><![CDATA[T. O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Ox and the Nuer Sacrifice: Some Freudian Hypotheses about Nuer Symbolism"]]></article-title>
<source><![CDATA[Man]]></source>
<year>1966</year>
<numero>4</numero>
<issue>4</issue>
<page-range>453-67</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITTER]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[A bandeira e a máscara: estudo sobre a circulação de objetos rituais nas folias de Reis]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[7Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Carlos Rodrigues]]></given-names>
</name>
</person-group>
<source><![CDATA[Sacerdotes da viola]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Carlos Rodrigues]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A partilha da vida]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Geic/Cabral Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Carlos Rodrigues]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O afeto da terra: imaginários, sensibilidades e motivações de relacionamentos com a natureza e o meio ambiente entre agricultores e criadores sitiantes do bairro dos Pretos, nas encostas paulistas da serra da Mantiqueira, em Joanópolis]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANDIDO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[Os parceiros do Rio Bonito]]></source>
<year>1964</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Livraria José Olympio Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVALCANTI]]></surname>
<given-names><![CDATA[Maria Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Temas e variantes do mito: sobre a morte e a ressurreição do boi"]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2006</year>
<volume>1</volume><volume>12</volume>
<page-range>69-104</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONTINS]]></surname>
<given-names><![CDATA[Márcia]]></given-names>
</name>
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[José Reginaldo Santos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Escassez e a Fartura: categorias cosmológicas e subjetividade nas festas do Divino Espírito Santo entre imigrantes açorianos no Rio de Janeiro"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cavalcanti]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
<name>
<surname><![CDATA[Gonçalves]]></surname>
<given-names><![CDATA[J. R. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Ritos e sociabilidades festivas]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Contracapa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DA MATTA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[O que faz o Brasil, Brasil?]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DETIENNE]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Culinary Practices and the Spirit of Sacrifice"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Detienne]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Vernant]]></surname>
<given-names><![CDATA[J.-P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Cuisine of Sacrifice among the Greeks]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGLAS]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<source><![CDATA[Pureza e perigo]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Emile]]></given-names>
</name>
</person-group>
<source><![CDATA[As formas elementares da vida religiosa]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS-PRITCHARD]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[The Nuer religion]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[The Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIRTH]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Offering and Sacrifice: Problems of Organization"]]></article-title>
<source><![CDATA[The Journal of the Royal Anthropological Institute of Great Britain and Ireland]]></source>
<year>1963</year>
<volume>1</volume>
<page-range>12-24</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[José Reginaldo Santos]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia dos objetos: coleções, museus e patrimônios]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Coleção Museu, Memória e Cidadania]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUBERT]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Ensaio sobre a natureza e a função do sacrifício"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mauss]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de sociologia]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[O pensamento selvagem]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A origem dos modos à mesa: Mitológicas 3]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[Ana Cláudia]]></given-names>
</name>
</person-group>
<source><![CDATA[Intrigas e questões: vingança de família e tramas sociais no sertão de Pernambuco]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e antropologia]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Luzimar Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Os andarilhos dos Santos Reis: um estudo etnográfico sobre Folia de Reis, bairro rural e sistemas de prestações totais]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Dissertação em Agricultura e Sociedade, CPDA/UFRRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Luzimar Paulo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A viola do diabo: notas sobre narrativas de pactos demoníacos no norte e noroeste mineiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Giumbelli]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Leituras sobre música popular: reflexões sobre sonoridades e cultura]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[7Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Luzimar Paulo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os giros do sagrado: um estudo etnográfico sobre as folias em Urucuia, MG]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora 7Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PITT-RIVERS]]></surname>
<given-names><![CDATA[Julian]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Honra e posição social"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Peristiany]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Honra e vergonha: valores das sociedades mediterrâneas]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Calouste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PITT-RIVERS]]></surname>
<given-names><![CDATA[Julian]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El lugar de la gracia en la antropologia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pitt-Rivers]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Peristiany]]></surname>
<given-names><![CDATA[J. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Honor y gracia]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POMIAN]]></surname>
<given-names><![CDATA[Krzyzstof]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Colecção"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Ruggiero]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Enciclopédia Einaudi. Memória-história (vol. 1)]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Nacional/ Casa da Moeda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Regina de Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Todo ano tem: as festas na estrutura social camponesa]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Dissertação em Antropologia Social, PPGAS/UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBERTSON-SMITH]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Religion of the Semites]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New Brunswick ]]></publisher-loc>
<publisher-name><![CDATA[Transaction Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHLINS]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura na prática]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo ritual]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Sacrifice as Quintessential Process Prophylaxis or Abandonment"]]></article-title>
<source><![CDATA[History of Religions]]></source>
<year>1977</year>
<numero>3</numero>
<issue>3</issue>
<page-range>189-215</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dramas, campos e metáforas: ação simbólica na sociedade humana]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[EdUFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TYLOR]]></surname>
<given-names><![CDATA[Edward B]]></given-names>
</name>
</person-group>
<source><![CDATA[Primitive Culture: Researches into the Development of Mythology, Philosophy, Religion, Language, Art and Custom]]></source>
<year>1903</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[John Murray]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALERI]]></surname>
<given-names><![CDATA[Valerio]]></given-names>
</name>
</person-group>
<source><![CDATA["Rito". Enciclopédia Einaudi 30: Religião-rito]]></source>
<year>1994</year>
<month>a</month>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Nacional/ Casa da Moeda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALERI]]></surname>
<given-names><![CDATA[Valerio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Wild Victims: Hunting as Sacrifice and Sacrifice as Hunting in Huaulu"]]></article-title>
<source><![CDATA[History of Religions]]></source>
<year>1994</year>
<month>b</month>
<volume>2</volume>
<page-range>101-31</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN GENNEP]]></surname>
<given-names><![CDATA[Arnold]]></given-names>
</name>
</person-group>
<source><![CDATA[Os ritos de passagem]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEINER]]></surname>
<given-names><![CDATA[Annette]]></given-names>
</name>
</person-group>
<source><![CDATA[Inalianable Possessions: The Paradox of Keeping while Giving]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOORTMANN]]></surname>
<given-names><![CDATA[Klass]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Casa e família operária"]]></article-title>
<source><![CDATA[Anuário antropológico]]></source>
<year>1982</year>
<numero>80</numero>
<issue>80</issue>
<page-range>119-50</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOORTMANN]]></surname>
<given-names><![CDATA[Klass]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Com parente não se negoceia: o campesinato como ordem moral"]]></article-title>
<source><![CDATA[Anuário antropológico,]]></source>
<year>1987</year>
<numero>87</numero>
<issue>87</issue>
<page-range>11-73</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
