<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782011000300011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782011000300011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Duas faces do poder]]></article-title>
<article-title xml:lang="en"><![CDATA[Two faces of power]]></article-title>
<article-title xml:lang="fr"><![CDATA[Les deux faces du pouvoir]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bachrach]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Baratz]]></surname>
<given-names><![CDATA[Morton S.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>40</numero>
<fpage>149</fpage>
<lpage>157</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782011000300011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782011000300011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782011000300011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta duas concepções de poder, a partir do exame e da crítica de duas tradições de pesquisa. A tradição sociológica, que originou a corrente elitista, postula a existência do poder nas comunidades; a tradição politológica, que originou a corrente pluralista, questiona a existência de elites dirigentes em comunidades e instituições. O artigo argumenta que a tradição elitista postula o que deve ser provado, ao passo que a pluralista está correta em investigar se há de fato grupos governantes nas sociedades, mas sua abordagem é restrita e deixa de lado um aspecto essencial da questão. Assim, os autores do artigo argumentam que, anteriormente à face visível do poder, manifestada pelos indivíduos e grupos que tomam efetivamente as decisões (ou que impõem os vetos), os pesquisadores devem prestar atenção à face invisível do poder. Essa outra face consiste na capacidade que indivíduos ou grupos têm de controlar ou manipular os valores sociais e políticos (isto é, de "mobilizar vieses"), impedindo que temas potencialmente perigosos para seus interesses e perspectivas sejam objeto de discussão e deliberação pública.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses two conceptions of power, through the examination and critique of two research traditions. The sociological tradition, in which elitist current originates, postulates the existence of power within communities; the politological tradition, which generates the pluralist current, questions the existence of elites who direct communities and institutions. We argue that the postulates of the elite tradition must be proven; the pluralist current, on the other hand, is correct in inquiring into whether there are in fact ruling groups within society, yet the approach is restrictive and neglects an essential aspect of the issue. Thus, the authors argue that it is even more important for researchers - before going on to look at the visible face of power in the individuals and groups that make decisions (or impose vetoes) - to pay attention to its invisible face. This other face refers to individual or group ability to control or manipulate social and political values (that is, to "mobilize biases"), keeping topics that are a potential threat to their interests and perspectives from becoming the object of public discussion and deliberation.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article présente deux conceptions de pouvoir, à partir de l'analyse et de la critique de deux traditions de recherche. La tradition sociologique, qui est à l'origine du mouvement élitiste, demande l'existence du pouvoir dans les communautés ; la tradition politologue, qui est à l'origine du mouvement pluraliste, questionne l'existence d'élites dirigeantes dans des communautés et institutions. L'article argumente que la tradition élitiste demande ce qui doit être prouvé, tandis que la pluraliste est correcte d'enquêter s'il y a en effet des groupes gouvernants dans les sociétés, mais son approche est restreinte et néglige un aspect essentiel de la question. Ainsi, les auteurs de l'article argumentent que, précédemment à la face visible du pouvoir, manifestée par les individus et les groupes qui prennent les décisions en effet (ou qui imposent les vétos), les rechercheurs doivent faire attention à la face invisible du pouvoir. Cet autre aspect serait la capacité que les individus (ou les groupes), ont de contrôler ou manipuler les valeurs sociales et politiques (c'est à dire, de "mobiliser les directions"), en empêchant que des thèmes potentiellement dangereux à leurs intérêts et des perspectives, soient l'objet de discussion et délibération publique.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[poder]]></kwd>
<kwd lng="pt"><![CDATA[pluralismo]]></kwd>
<kwd lng="pt"><![CDATA[elitismo]]></kwd>
<kwd lng="pt"><![CDATA[não-decisão]]></kwd>
<kwd lng="pt"><![CDATA[mobilização de viés]]></kwd>
<kwd lng="pt"><![CDATA[elite dirigente]]></kwd>
<kwd lng="en"><![CDATA[power]]></kwd>
<kwd lng="en"><![CDATA[pluralism]]></kwd>
<kwd lng="en"><![CDATA[elitism]]></kwd>
<kwd lng="en"><![CDATA[non-decisions]]></kwd>
<kwd lng="en"><![CDATA[mobilization of bias]]></kwd>
<kwd lng="en"><![CDATA[ruling elites]]></kwd>
<kwd lng="fr"><![CDATA[le pouvoir]]></kwd>
<kwd lng="fr"><![CDATA[le pluralisme]]></kwd>
<kwd lng="fr"><![CDATA[l'élitisme]]></kwd>
<kwd lng="fr"><![CDATA[la non-décision]]></kwd>
<kwd lng="fr"><![CDATA[la mobilisation de directions]]></kwd>
<kwd lng="fr"><![CDATA[l'élite dirigeante]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TEXTO    FUNDAMENTAL</b> </font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Duas    faces do poder<a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Two faces of    power</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Les deux faces    du pouvoir</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Peter Bachrach;    Morton S. Baratz</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo apresenta    duas concep&ccedil;&otilde;es de poder, a partir do exame e da cr&iacute;tica    de duas tradi&ccedil;&otilde;es de pesquisa. A tradi&ccedil;&atilde;o sociol&oacute;gica,    que originou a corrente elitista, postula a exist&ecirc;ncia do poder nas comunidades;    a tradi&ccedil;&atilde;o politol&oacute;gica, que originou a corrente pluralista,    questiona a exist&ecirc;ncia de elites dirigentes em comunidades e institui&ccedil;&otilde;es.    O artigo argumenta que a tradi&ccedil;&atilde;o elitista postula o que deve    ser provado, ao passo que a pluralista est&aacute; correta em investigar se    h&aacute; de fato grupos governantes nas sociedades, mas sua abordagem &eacute;    restrita e deixa de lado um aspecto essencial da quest&atilde;o. Assim, os autores    do artigo argumentam que, anteriormente &agrave; face vis&iacute;vel do poder,    manifestada pelos indiv&iacute;duos e grupos que tomam efetivamente as decis&otilde;es    (ou que imp&otilde;em os vetos), os pesquisadores devem prestar aten&ccedil;&atilde;o    &agrave; face invis&iacute;vel do poder. Essa outra face consiste na capacidade    que indiv&iacute;duos ou grupos t&ecirc;m de controlar ou manipular os valores    sociais e pol&iacute;ticos (isto &eacute;, de "mobilizar vieses"), impedindo    que temas potencialmente perigosos para seus interesses e perspectivas sejam    objeto de discuss&atilde;o e delibera&ccedil;&atilde;o p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> poder; pluralismo; elitismo; n&atilde;o-decis&atilde;o; mobiliza&ccedil;&atilde;o    de vi&eacute;s; elite dirigente.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article discusses    two conceptions of power, through the examination and critique of two research    traditions. The sociological tradition, in which elitist current originates,    postulates the existence of power within communities; the politological tradition,    which generates the pluralist current, questions the existence of elites who    direct communities and institutions. We argue that the postulates of the elite    tradition must be proven; the pluralist current, on the other hand, is correct    in inquiring into whether there are in fact ruling groups within society, yet    the approach is restrictive and neglects an essential aspect of the issue. Thus,    the authors argue that it is even more important for researchers - before going    on to look at the visible face of power in the individuals and groups that make    decisions (or impose vetoes) - to pay attention to its invisible face. This    other face refers to individual or group ability to control or manipulate social    and political values (that is, to "mobilize biases"), keeping topics that are    a potential threat to their interests and perspectives from becoming the object    of public discussion and deliberation.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    power; pluralism; elitism; non-decisions; mobilization of bias; ruling elites.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUM&Eacute;S</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet article pr&eacute;sente    deux conceptions de pouvoir, &agrave; partir de l'analyse et de la critique    de deux traditions de recherche. La tradition sociologique, qui est &agrave;    l'origine du mouvement &eacute;litiste, demande l'existence du pouvoir dans    les communaut&eacute;s&nbsp;; la tradition politologue, qui est &agrave; l'origine    du mouvement pluraliste, questionne l'existence d'&eacute;lites dirigeantes    dans des communaut&eacute;s et institutions. L'article argumente que la tradition    &eacute;litiste demande ce qui doit &ecirc;tre prouv&eacute;, tandis que la    pluraliste est correcte d'enqu&ecirc;ter s'il y a en effet des groupes gouvernants    dans les soci&eacute;t&eacute;s, mais son approche est restreinte et n&eacute;glige    un aspect essentiel de la question. Ainsi, les auteurs de l'article argumentent    que, pr&eacute;c&eacute;demment &agrave; la face visible du pouvoir, manifest&eacute;e    par les individus et les groupes qui prennent les d&eacute;cisions en effet    (ou qui imposent les v&eacute;tos), les rechercheurs doivent faire attention    &agrave; la face invisible du pouvoir. Cet autre aspect serait la capacit&eacute;    que les individus (ou les groupes), ont de contr&ocirc;ler ou manipuler les    valeurs sociales et politiques (c'est &agrave; dire, de "mobiliser les directions"),    en emp&ecirc;chant que des th&egrave;mes potentiellement dangereux &agrave;    leurs int&eacute;r&ecirc;ts et des perspectives, soient l'objet de discussion    et d&eacute;lib&eacute;ration publique.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    le pouvoir&nbsp;; le pluralisme&nbsp;; l'&eacute;litisme&nbsp;; la non-d&eacute;cision&nbsp;;    la mobilisation de directions; l'&eacute;lite dirigeante.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I. INTRODU&Ccedil;&Atilde;O<a name="top2"></a><a href="#back2"><sup>2</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito do poder    permanece vago, a despeito da recente e prol&iacute;fica expans&atilde;o de    estudos de caso sobre o poder em comunidades. Sua vagueza &eacute; dramaticamente    demonstrada pela regularidade do desacordo entre soci&oacute;logos e cientistas    pol&iacute;ticos sobre o l&oacute;cus do poder em comunidades entre os soci&oacute;logos    e os cientistas pol&iacute;ticos. Pesquisadores orientados sociologicamente    descobriram de maneira consistente que o poder &eacute; altamente centralizado,    enquanto investigadores treinados na Ci&ecirc;ncia Pol&iacute;tica conclu&iacute;ram    com a mesma regularidade que em "suas" comunidades o poder &eacute; extensamente    difuso<a name="top3"></a><a href="#back3"><sup>3</sup></a>. Presumivelmente,    isso explica por que o &uacute;ltimo grupo intitula-se de "pluralista", sendo    sua contraparte, "elitista".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece n&atilde;o    haver espa&ccedil;o para d&uacute;vida de que os achados nitidamente divergentes    dos dois grupos s&atilde;o o produto n&atilde;o de coincid&ecirc;ncias casuais,    mas de diferen&ccedil;as fundamentais tanto em suas hip&oacute;teses subjacentes    quanto em suas metodologias de pesquisa. Os cientistas pol&iacute;ticos argumentaram    que essas diferen&ccedil;as de achados podem ser explicadas pelas abordagens    e pressuposi&ccedil;&otilde;es err&ocirc;neas dos soci&oacute;logos. N&oacute;s    argumentamos neste artigo que os pr&oacute;prios pluralistas n&atilde;o dominam    toda a verdade no assunto; que, enquanto suas cr&iacute;ticas aos elitistas    s&atilde;o corretas, eles, como os elitistas, adotam abordagem e pressuposi&ccedil;&otilde;es    que predeterminam suas conclus&otilde;es. Nosso argumento &eacute; apresentado    no quadro de nossa tese central, segundo a qual h&aacute; duas faces do poder,    nenhuma das quais os soci&oacute;logos v&ecirc;em e apenas uma das quais os    cientistas pol&iacute;ticos v&ecirc;em.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II. ALGUMAS    CR&Iacute;TICAS AO MODELO ELITISTA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contra a abordagem    elitista do poder, v&aacute;rias cr&iacute;ticas podem ser e t&ecirc;m    sido desferidas (cf. especialmente POLSBY, 1960, p. 475f). Uma delas refere-se    &agrave; sua premissa b&aacute;sica de que em toda institui&ccedil;&atilde;o    humana h&aacute; um sistema ordenado de poder, uma "estrutura de poder" que    &eacute; parte integral e reflexo da estratifica&ccedil;&atilde;o organizacional.    Esse postulado os pluralistas rejeitam enfaticamente - e, do nosso ponto de    vista, de modo correto -, baseados em que "nada categ&oacute;rico pode ser assumido    a respeito do poder em nenhuma comunidade. &#91;...&#93; De fato, parece haver    uma no&ccedil;&atilde;o subliminar entre os pesquisadores pluralistas de que    no topo <i>ningu&eacute;m</i> domina em uma cidade, de modo que sua primeira    quest&atilde;o provavelmente n&atilde;o &eacute; 'quem manda nesta comunidade?',    mas 'h&aacute; algu&eacute;m que de fato manda nesta comunidade?'. A primeira    quest&atilde;o &eacute; alguma coisa parecida com: 'Voc&ecirc; parou de bater    na sua esposa?', em que virtualmente qualquer resposta que n&atilde;o tenha    o suficiente de espontaneidade fornecer&aacute; aos pesquisadores uma 'elite    do poder' de acordo com as linhas pressupostas pela teoria da estratifica&ccedil;&atilde;o"    (<i>idem</i>, p. 476; grifo no original).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Igualmente pass&iacute;vel    de obje&ccedil;&atilde;o para os pluralistas - e para n&oacute;s - &eacute;    a hip&oacute;tese dos soci&oacute;logos de que a estrutura de poder tende a    ser est&aacute;vel ao longo do tempo: "Os pluralistas afirmam que o poder pode    ligar-se a temas e os temas podem ser transit&oacute;rios ou persistentes, provocando    coaliz&otilde;es entre os grupos e cidad&atilde;os interessados que podem variar    entre coaliz&otilde;es ocasionais variando do moment&acirc;neo ao semipermanente.    &#91;...&#93; Presumir que o conjunto de coaliz&otilde;es que existe na comunidade    em qualquer momento dado &eacute; um aspecto intemporalmente permanentemente    est&aacute;vel da estrutura social &eacute; introduzir inexatid&otilde;es sistem&aacute;ticas    em uma descri&ccedil;&atilde;o da realidade social" (<i>idem</i>, p. 478-479).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma terceira cr&iacute;tica    ao modelo elitista &eacute; que ele incorretamente iguala o poder reputado com    o poder efetivo: "Se a principal ocupa&ccedil;&atilde;o na vida de um homem    &eacute; ser banqueiro, o pluralista presume que ele despender&aacute; seu tempo    no banco e n&atilde;o em manipular decis&otilde;es comunit&aacute;rias. Essa    pressuposi&ccedil;&atilde;o mant&eacute;m-se at&eacute; que as atividades e    as participa&ccedil;&otilde;es do banqueiro indiquem diferentemente. &#91;...&#93;    Se presumimos que o banqueiro est&aacute; 'realmente' engajado em mandar na    comunidade, praticamente n&atilde;o h&aacute; meio de corroborar essa no&ccedil;&atilde;o,    mesmo que ela seja totalmente err&ocirc;nea. Por outro lado, &eacute; f&aacute;cil    marcar o banqueiro que realmente <i>manda</i> nos assuntos comunit&aacute;rios    quando presumimos que ele n&atilde;o o faz, pois suas atividades tornar&atilde;o    esse fato aparente" (<i>idem</i>, p. 480-481; grifo no original).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa n&atilde;o    &eacute; uma lista de acusa&ccedil;&otilde;es exaustiva; h&aacute; outras falhas    al&eacute;m dessas no modelo e na metodologia dos soci&oacute;logos (cf. especialmente    DAHL, 1958; HERSON, 1961) - incluindo algumas que os pr&oacute;prios pluralistas    n&atilde;o perceberam. Mas seguir adiante nessa trilha n&atilde;o atende substancialmente    aos nossos prop&oacute;sitos. Basta simplesmente observar que, quaisquer que    sejam os m&eacute;ritos de sua pr&oacute;pria abordagem para o poder, os pluralistas    efetivamente expuseram as principais fraquezas do modelo elitista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como as cita&ccedil;&otilde;es    acima deixaram claro, os pluralistas concentraram sua aten&ccedil;&atilde;o    n&atilde;o nas fontes do poder, mas em seu exerc&iacute;cio. O poder para eles    significa "participa&ccedil;&atilde;o na tomada de decis&otilde;es"<a name="top4"></a><a href="#back4"><sup>4</sup></a>    e pode ser analisado somente ap&oacute;s "exame cuidadoso de uma s&eacute;rie    de decis&otilde;es concretas" (DAHL, 1958, p. 466). Como resultado, o pesquisador    pluralista n&atilde;o est&aacute; interessado em quem tem a reputa&ccedil;&atilde;o    de poderoso &#91;<i>reputedly powerful</i>&#93;. Sua aten&ccedil;&atilde;o,    em vez disso, dirige-se a: a) selecionar para estudo uma certa quantidade    de decis&otilde;es pol&iacute;ticas-"chave", em oposi&ccedil;&atilde;o &agrave;s    "rotineiras"; b) identificar as pessoas que tomam parte ativa no processo de    tomada de decis&otilde;es; c) obter um relato completo do seu comportamento    efetivo enquanto o conflito em torno da pol&iacute;tica p&uacute;blica &#91;<i>policy    conflict</i>&#93; &eacute; resolvido e d) determinar e analisar o resultado    espec&iacute;fico do conflito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vantagens dessa    abordagem, relativamente &agrave; alternativa elitista, n&atilde;o necessitam    de maior exposi&ccedil;&atilde;o. O mesmo n&atilde;o pode ser dito, todavia,    de seus defeitos - dois dos quais nos parecem ser de fundamental import&acirc;ncia.    Um &eacute; que o modelo n&atilde;o leva em considera&ccedil;&atilde;o o fato    de que o poder pode ser, e freq&uuml;entemente &eacute;, exercido confinando-se    o escopo da tomada de decis&otilde;es a temas relativamente "seguros". O outro    &eacute; que o modelo n&atilde;o fornece crit&eacute;rios <i>objetivos</i> para    distinguir entre temas "importantes" e "desimportantes" que surgem na arena    pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III. A OUTRA    FACE DO PODER</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    contradi&ccedil;&atilde;o no fato de que uma an&aacute;lise    baseada inteiramente no que &eacute; espec&iacute;fico e vis&iacute;vel ao observador    externo seja mais "cient&iacute;fica" que uma baseada na pura especula&ccedil;&atilde;o.    Dito de outra forma, "Se podemos estabelecer nossa vida social em termos de    atividade, e de nada mais, de fato n&atilde;o tivemos sucesso em medi-la, mas    pelo menos obtivemos um fundamento sobre o qual um sistema coerente de medidas    pode ser constru&iacute;do. &#91;...&#93; Cessaremos de sermos bloqueados pela    interven&ccedil;&atilde;o de elementos imensur&aacute;veis, que afirmam serem    eles pr&oacute;prios as causas reais de tudo o que est&aacute; acontecendo e    cuja arbitrariedade fantasmag&oacute;rica torna imposs&iacute;vel qualquer progresso    em dire&ccedil;&atilde;o a um conhecimento seguro" (Bentley <i>apud</i> POLSBY,    1960, p. 481n).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o,    todavia, &eacute;: como se pode ter certeza em qualquer situa&ccedil;&atilde;o    dada de que os "elementos imensur&aacute;veis" n&atilde;o t&ecirc;m conseq&uuml;&ecirc;ncia    ou n&atilde;o t&ecirc;m import&acirc;ncia decisiva? Dito em termos levemente    diferentes: pode uma s&oacute;lida concep&ccedil;&atilde;o de poder basear-se    no pressuposto de que o poder &eacute; totalmente inclu&iacute;do e completamente    refletido em "decis&otilde;es concretas" ou em atividades relacionadas diretamente    &agrave; tomada de decis&otilde;es?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideramos que    n&atilde;o. &Eacute; claro que o poder &eacute; exercido quando A participa    da tomada de decis&otilde;es que afeta B. Mas o poder tamb&eacute;m &eacute;    exercido quando A devota suas energias na cria&ccedil;&atilde;o ou no refor&ccedil;o    de valores sociais e pol&iacute;ticos e de pr&aacute;ticas institucionais que    limitam o escopo do processo pol&iacute;tico submetido &agrave; considera&ccedil;&atilde;o    p&uacute;blica de apenas aqueles temas que s&atilde;o comparativamente in&oacute;cuos    para A. Na medida em que A obt&eacute;m sucesso em fazer isso, impede-se que    B, para todos os prop&oacute;sitos pr&aacute;ticos, leve a p&uacute;blico quaisquer    temas que possam em sua decis&atilde;o ser seriamente prejudiciais para o conjunto    de prefer&ecirc;ncias de A<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Situa&ccedil;&otilde;es    desse tipo s&atilde;o comuns. Considere-se, por exemplo, o caso - seguramente    n&atilde;o desconhecido para o presente p&uacute;blico - do membro descontente    do corpo docente de uma institui&ccedil;&atilde;o acad&ecirc;mica encabe&ccedil;ada    por um diretor tradicionalista. Ofendido com uma pol&iacute;tica de longo prazo    sob a qual fortes interesses desenvolveram-se, o professor decide na privacidade    de seu gabinete lan&ccedil;ar um ataque &agrave; pol&iacute;tica na pr&oacute;xima    reuni&atilde;o do corpo docente. Mas quando o momento da verdade chega, ele    permanece congelado em sil&ecirc;ncio. Por qu&ecirc;? Entre as v&aacute;rias    poss&iacute;veis raz&otilde;es, uma ou mais destas pode ter sido de crucial    import&acirc;ncia: a) o professor estava temeroso de que sua tencionada a&ccedil;&atilde;o    pudesse ser interpretada como uma express&atilde;o de deslealdade para com a    institui&ccedil;&atilde;o; b) ele decidiu que, dadas as cren&ccedil;as e as    atitudes de seus colegas docentes, ele quase certamente constituiria sobre esse    tema uma minoria de um; c) ele concluiu que, dada a natureza do processo de    elabora&ccedil;&atilde;o de regras da institui&ccedil;&atilde;o, os rem&eacute;dios    propostos seriam postos de lado permanentemente. Mas qualquer que seja o caso,    o aspecto central a indicar &eacute; o mesmo: na medida em que um indiv&iacute;duo    ou um grupo - consciente ou inconscientemente - cria ou refor&ccedil;a barreiras    para a apari&ccedil;&atilde;o p&uacute;blica de conflitos em pol&iacute;ticas    p&uacute;blicas, esse indiv&iacute;duo ou grupo tem poder. Ou, como o Professor    Schattschneider t&atilde;o admiravelmente disse: "Todas as formas de organiza&ccedil;&atilde;o    pol&iacute;tica t&ecirc;m um vi&eacute;s a favor da explora&ccedil;&atilde;o    de alguns tipos de conflito e da supress&atilde;o de outros, pois <i>organiza&ccedil;&atilde;o    &eacute; mobiliza&ccedil;&atilde;o de vi&eacute;s</i>. Alguns temas s&atilde;o    organizados no interior da pol&iacute;tica, enquanto outros s&atilde;o organizados    fora" (SCHATTSCHNEIDER, 1960, p. 71; grifo no original).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal vi&eacute;s    n&atilde;o &eacute; relevante para o estudo da pol&iacute;tica? N&atilde;o deveria    o estudioso estar continuamente alerta para sua poss&iacute;vel exist&ecirc;ncia    na institui&ccedil;&atilde;o humana que estuda e sempre estar preparado para    examinar as for&ccedil;as que a criaram e que a mant&ecirc;m? Pode ele com seguran&ccedil;a    ignorar a possibilidade de que, por exemplo, um indiv&iacute;duo ou um grupo    em uma comunidade participa mais vigorosamente para apoiar o processo de <i>n&atilde;o-tomada    de decis&otilde;es</i> &#91;<i>nondecision-making process</i>&#93; do que participa    em decis&otilde;es efetivas no curso do processo? Dito diferentemente, pode    o pesquisador negligenciar a possibilidade de que alguma pessoa ou associa&ccedil;&atilde;o    poderia limitar a tomada de decis&otilde;es a mat&eacute;rias relativamente    n&atilde;o-controversas, ao influenciar os valores da comunidade e os procedimentos    e rituais pol&iacute;ticos, n&atilde;o obstante haver na comunidade conflitos    de poder s&eacute;rios, mas latentes<a name="top6"></a><a href="#back6"><sup>6</sup></a>?    Faz&ecirc;-lo, em nossa opini&atilde;o, &eacute; negligenciar a menos evidente,    mas no entanto extremamente importante, face do poder.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV. OS PROBLEMAS    DA ABORDAGEM PLURALISTA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em sua cr&iacute;tica    ao "modelo da elite dirigente", o Professor Dahl argumenta que "a hip&oacute;tese    da exist&ecirc;ncia de uma elite dirigente pode ser estritamente testada somente    se &#91;...&#93; houver uma amostra razo&aacute;vel de casos envolvendo decis&otilde;es    pol&iacute;ticas-chave, em que as prefer&ecirc;ncias da hipot&eacute;tica elite    dirigente oponham-se &agrave;s daquelas de qualquer outro prov&aacute;vel grupo    que se possa sugerir" (DAHL, 1958, p. 466). Para essa afirma&ccedil;&atilde;o    temos duas cr&iacute;ticas. Uma j&aacute; discutimos, a saber: ao assumir erroneamente    que o poder somente se reflete em decis&otilde;es concretas, Dahl com isso exclui    a possibilidade de que na comunidade em quest&atilde;o haja um grupo capaz de    evitar que disputas surjam a respeito de temas importantes para ele. Al&eacute;m    disso, entretanto, ao ignorar a face menos evidente do poder, Dahl e aqueles    que aceitam sua abordagem pluralista s&atilde;o incapazes de adequadamente diferenciar    uma decis&atilde;o pol&iacute;tica-"chave" de uma "rotineira".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nelson Polsby,    por exemplo, prop&otilde;e que, "ao selecionar como temas de estudo aqueles    a cujo respeito geralmente se concorda que s&atilde;o significativos, os pesquisadores    pluralistas podem testar a teoria da estratifica&ccedil;&atilde;o" (POLSBY,    1960, p. 478). Ele silencia, todavia, sobre como o pesquisador deve determinar    <i>quais</i> temas "a cujo respeito geralmente se concorda serem significativos"    e sobre como o pesquisador avalia a fidedignidade dessa concord&acirc;ncia.    De fato, Polsby &eacute; culpado aqui da mesma falha que ele mesmo encontrou    na metodologia elitista: ao pressupor que em qualquer comunidade h&aacute; temas    significativos na arena pol&iacute;tica, ele assume como garantida  a pr&oacute;pria    quest&atilde;o que est&aacute; sob investiga&ccedil;&atilde;o. Ele aceita como    temas o que se <em>reputa</em> serem temas. Como resultado, seus achados s&atilde;o inevit&aacute;veis    &#91;<i>fore-ordained</i>&#93;. Afinal, mesmo que n&atilde;o haja nenhum tema    "verdadeiramente" significativo na comunidade em an&aacute;lise, h&aacute; toda    probabilidade de que Polsby (ou qualquer investigador com a mesma orienta&ccedil;&atilde;o)    achar&aacute; alguma e, ap&oacute;s um estudo cuidadoso, alcan&ccedil;ar&aacute;    as conclus&otilde;es pluralistas apropriadas<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A defini&ccedil;&atilde;o    de Dahl de "temas pol&iacute;ticos-chave" em seu ensaio sobre o modelo da elite    dirigente est&aacute; sujeita &agrave; mesma cr&iacute;tica. Ele considera que    &eacute; "uma condi&ccedil;&atilde;o necess&aacute;ria, embora possivelmente    n&atilde;o suficiente, que o tema&#91;-chave&#93; deva envolver desacordo efetivo    sobre as prefer&ecirc;ncias entre dois ou mais grupos" (DAHL, 1958, p. 467).    Em nossa perspectiva, essa &eacute; uma caracteriza&ccedil;&atilde;o inadequada    de um "tema pol&iacute;tico-chave", simplesmente porque os grupos podem discordar    em suas prefer&ecirc;ncias tanto sobre temas desimportantes quanto sobre importantes.    As prefer&ecirc;ncias da elite que se aproximam da indiferen&ccedil;a certamente    n&atilde;o s&atilde;o significativas para determinar se uma distribui&ccedil;&atilde;o    do poder monol&iacute;tica ou fragmentada &#91;<i>polylithic</i>&#93; prevalece    em uma dada comunidade. Usando a defini&ccedil;&atilde;o de Dahl dos "temas    pol&iacute;ticos-chave", o pesquisador teria pouca dificuldade para ach&aacute;-los    em praticamente qualquer comunidade; n&atilde;o seria portanto surpreendente    se ele finalmente conclu&iacute;sse que o poder na comunidade encontra-se largamente    difundido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A distin&ccedil;&atilde;o    entre temas importantes e desimportantes, acreditamos, n&atilde;o pode ser feita    inteligentemente na aus&ecirc;ncia de uma an&aacute;lise da "mobiliza&ccedil;&atilde;o    de vi&eacute;s" na comunidade, dos valores dominantes e dos mitos, rituais e    institui&ccedil;&otilde;es pol&iacute;ticos que tendem a favorecer os interesses    organizados de um ou de mais grupos, relativamente a outros grupos. Armado com    esse conhecimento, poder-se-ia concluir que qualquer desafio aos valores dominantes    ou &agrave;s "regras do jogo" estabelecidas constituiriam um tema "importante"    e todo o resto, desimportante. Sem d&uacute;vida, julgamentos desse tipo n&atilde;o    podem ser inteiramente objetivos. Mas evitar de faz&ecirc;-los em um estudo    sobre o poder &eacute; tanto negligenciar um aspecto altamente significativo    do poder quanto, desse modo, enfraquecer a &uacute;nica base s&oacute;lida para    discriminar as decis&otilde;es-"chave" das "rotineiras". Com efeito, sustentamos    que os pluralistas cometeram cada um desses erros; isso equivale a dizer que    eles fizeram exatamente aquilo de que Kaufman e Jones t&atilde;o severamente    acusaram Floyd Hunter: eles come&ccedil;aram "sua estrutura pelo mezanino, sem    nos mostrar um sagu&atilde;o ou uma funda&ccedil;&atilde;o" (KAUFMAN &amp; JONES,    1954, p. 207), isto &eacute;, come&ccedil;aram estudando os temas em vez de    os valores e vieses sobre os quais se constr&oacute;i o sistema pol&iacute;tico    e que, para o estudioso da pol&iacute;tica, d&aacute; um significado real para    os temas que de fato entram na arena pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>V. CR&Iacute;TICA    &Agrave; OBRA DE DAHL, <i>WHO GOVERNS?</i></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    melhor esteio para nossa cr&iacute;tica do modelo pluralista que o recente estudo    de Dahl sobre o poder em New Haven (DAHL, 1961).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para come&ccedil;ar,    pode-se observar que Dahl n&atilde;o tenta em seu trabalho definir seu conceito    de "decis&atilde;o pol&iacute;tica-chave". Ao questionar se os "Not&aacute;veis"    de New Haven s&atilde;o "influentes aberta ou dissimuladamente na tomada de    decis&otilde;es governamentais", ele simplesmente afirma que examinar&aacute;    "tr&ecirc;s diferentes '&aacute;reas-tema' nas quais importantes decis&otilde;es    p&uacute;blicas s&atilde;o tomadas: nomea&ccedil;&otilde;es feitas pelos dois    partidos pol&iacute;ticos, renova&ccedil;&atilde;o urbana e educa&ccedil;&atilde;o    p&uacute;blica". Essas escolhas s&atilde;o justificadas com base no argumento de que "as nomea&ccedil;&otilde;es determinam quais pessoas ocupar&atilde;o    os cargos p&uacute;blicos. O programa de renova&ccedil;&atilde;o, medido por    seu custo - presente e potencial - &eacute; o maior no pa&iacute;s. A educa&ccedil;&atilde;o    p&uacute;blica, &agrave; parte sua import&acirc;ncia intr&iacute;nseca, &eacute;    o item mais dispendioso do or&ccedil;amento municipal". Assim, conclui Dahl,    "&Eacute; razo&aacute;vel esperar &#91;...&#93; que a relativa influ&ecirc;ncia    sobre os servidores p&uacute;blicos desenvolvida pelos &#91;...&#93; Not&aacute;veis    poderia ser revelada por meio de um exame de sua participa&ccedil;&atilde;o    nessas tr&ecirc;s &aacute;reas de atividades" (<i>idem</i>, p. 64).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dificuldade com    essa &uacute;ltima afirma&ccedil;&atilde;o &eacute; que &eacute; evidente pela    avalia&ccedil;&atilde;o do pr&oacute;prio Dahl que os Not&aacute;veis de fato    n&atilde;o est&atilde;o interessados em duas das tr&ecirc;s decis&otilde;es-"chave"    que ele escolheu. Com respeito ao tema da escola p&uacute;blica, por exemplo,    Dahl assinala que muitos dos Not&aacute;veis vivem nos sub&uacute;rbios<a name="top8"></a><a href="#back8"><sup>8</sup></a>    e que aqueles que vivem em New Haven escolhem em sua maior parte mandar seus    filhos para escolas particulares. "Como conseq&uuml;&ecirc;ncia", ele escreve,    "seu interesse nas escolas p&uacute;blicas &eacute; ordinariamente bastante    reduzido" (<i>idem</i>, p. 70). As nomea&ccedil;&otilde;es feitas pelos dois    partidos pol&iacute;ticos como uma importante "&aacute;rea-tema" s&atilde;o    um tanto an&aacute;logas ao caso das escolas p&uacute;blicas, pois a aparente    falta de interesse entre os Not&aacute;veis nesse tema &eacute; parcialmente    atribu&iacute;do &agrave;s suas resid&ecirc;ncias suburbanas - em virtude das    quais eles s&atilde;o desqualificados para ocupar cargos p&uacute;blicos em    New Haven. De fato, o pr&oacute;prio Dahl reconhece que a respeito de ambos    esses temas os Not&aacute;veis s&atilde;o largamente indiferentes: "Os l&iacute;deres    econ&ocirc;micos podem ignorar as escolas p&uacute;blicas ou os partidos pol&iacute;ticos    sem qualquer consci&ecirc;ncia pronunciada de que sua indiferen&ccedil;a poderia    ferir seus bolsos &#91;...&#93;". Ele continua, todavia, ao dizer que "as perspectivas    de mudan&ccedil;as profundas &#91;como resultado do programa de renova&ccedil;&atilde;o    urbana&#93; na posse, na organiza&ccedil;&atilde;o f&iacute;sica e no uso das    propriedades na &aacute;rea central e os efeitos dessas mudan&ccedil;as na prosperidade    comercial e industrial de New Haven est&atilde;o todos relacionados de uma forma    &oacute;bvia com as preocupa&ccedil;&otilde;es di&aacute;rias dos homens de    neg&oacute;cios" (<i>idem</i>, p. 71).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, se acredita-se    - como o Professor Dahl fez quando escreveu sua cr&iacute;tica ao modelo da    elite dirigente - que um tema, para ser considerado importante, "deveria envolver    desacordos reais nas prefer&ecirc;ncias de dois ou mais grupos" (DAHL, 1958,    p. 467), para todos os prop&oacute;sitos pr&aacute;ticos ele claramente reduziu    a zero o valor da educa&ccedil;&atilde;o p&uacute;blica e das nomea&ccedil;&otilde;es    partid&aacute;rias como "&aacute;reas-tema"-chave. Mas, deixando de lado esse    aspecto, parece um tanto d&uacute;bio, na melhor das hip&oacute;teses, que se    possa revelar "a influ&ecirc;ncia relativa sobre os servidores p&uacute;blicos    exercida pelos Not&aacute;veis Sociais" por meio de um exame de sua n&atilde;o-participa&ccedil;&atilde;o    em &aacute;reas nas quais eles n&atilde;o est&atilde;o interessados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    n&atilde;o dever&iacute;amos descartar a possibilidade de que mesmo nesses temas    a respeito dos quais eles parecem indiferentes os Not&aacute;veis podem ter    um grau significativo de influ&ecirc;ncia <i>indireta</i>. Poder&iacute;amos    sugerir, por exemplo, que, embora eles mandem seus filhos para escolas privadas,    os Not&aacute;veis reconhecem de fato que os gastos com as escolas p&uacute;blicas    t&ecirc;m um impacto direto sobre suas pr&oacute;prias obriga&ccedil;&otilde;es    tribut&aacute;rias. Assim sendo, e dada sua forte representa&ccedil;&atilde;o    no Comit&ecirc; de Finan&ccedil;as de New Haven (DAHL, 1961, p. 82)<a name="top9"></a><a href="#back9"><sup>9</sup></a>,    a expectativa deve ser que &eacute; de seu interesse direto desenvolver um papel    ativo na elabora&ccedil;&atilde;o da pol&iacute;tica fiscal, em particular no    estabelecimento do or&ccedil;amento educacional. Mas sobre isso Dahl permanece    em sil&ecirc;ncio: ele n&atilde;o investiga nada nem das decis&otilde;es tomadas    pelo Comit&ecirc; de Finan&ccedil;as relativamente &agrave; educa&ccedil;&atilde;o,    nem dos seus impactos sobre as escolas p&uacute;blicas<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Que fique claramente entendido que, ao fazermos essas observa&ccedil;&otilde;es,    n&atilde;o estamos tentando refutar a argumenta&ccedil;&atilde;o de Dahl de    que os Not&aacute;veis t&ecirc;m pouco poder em New Haven. O que estamos <i>de    fato</i> dizendo, contudo, &eacute; que sua conclus&atilde;o n&atilde;o &eacute;    adequadamente apoiada pela sua an&aacute;lise das "&aacute;reas-tema" da educa&ccedil;&atilde;o    p&uacute;blica e das nomea&ccedil;&otilde;es partid&aacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo n&atilde;o    pode ser dito da renova&ccedil;&atilde;o urbana. Esse tema, por qualquer padr&atilde;o    razo&aacute;vel, &eacute; importante para os prop&oacute;sitos de determinar    se New Haven &eacute; governada pelas "m&atilde;os invis&iacute;veis de uma    elite econ&ocirc;mica" (<i>idem</i>, p. 124). Afinal, os Not&aacute;veis Econ&ocirc;micos    tiveram um interesse ativo no programa e, al&eacute;m disso, as suas implica&ccedil;&otilde;es    socioecon&ocirc;micas n&atilde;o est&atilde;o necessariamente em harmonia com    os interesses e valores b&aacute;sicos econ&ocirc;micos e dos homens de neg&oacute;cios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um esfor&ccedil;o    para assegurar que o programa de renova&ccedil;&atilde;o    poderia ser aceit&aacute;vel para o que ele intitulou de "os maiores m&uacute;sculos"    de New Haven, o Prefeito Lee<a name="top11"></a><a href="#back11"><sup>11</sup></a>    criou a Comiss&atilde;o de A&ccedil;&otilde;es dos Cidad&atilde;os &#91;Citizens    Actions Commission&#93; (CAC) e nomeou para ela principalmente representantes    da elite econ&ocirc;mica. Foi-lhe dada a fun&ccedil;&atilde;o de supervisionar    o trabalho do Prefeito e de outros funcion&aacute;rios envolvidos na renova&ccedil;&atilde;o    e, da mesma forma, a responsabilidade por organizar e encorajar a participa&ccedil;&atilde;o    dos cidad&atilde;os no programa, por meio de um amplo sistema de comit&ecirc;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    peso da influ&ecirc;ncia relativa do Prefeito, de outros funcion&aacute;rios-chave    e dos membros do CAC, Dahl reconstr&oacute;i "todas as decis&otilde;es <i>importantes</i>    sobre o reordenamento e a renova&ccedil;&atilde;o entre 1950 e 1958 &#91;...&#93;    para determinar quais indiv&iacute;duos mais freq&uuml;entemente apresentaram    as propostas que foram finalmente adotadas ou que com maior freq&uuml;&ecirc;ncia    vetaram com sucesso as propostas de outros" (<i>ibidem</i>; sem grifo no original)<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    Os resultados desse teste indicam que o Prefeito e seu Secret&aacute;rio de    Desenvolvimento eram de longe os mais influentes e que os "m&uacute;sculos"    na Comiss&atilde;o, exceto em alguns poucos casos triviais, "nunca fizeram,    opuseram-se a, vetaram ou alteraram diretamente nenhuma proposta levada a eles    &#91;...&#93;" (<i>idem</i>, p. 131).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse achado, em    nossa perspectiva, &eacute; incerto, n&atilde;o apenas porque Dahl fora for&ccedil;ado    a fazer uma sele&ccedil;&atilde;o subjetiva do que constitu&iacute;am decis&otilde;es    <i>importantes</i> no que ele sentia ser uma "&aacute;rea-tema" <i>importante</i>,    como porque o achado baseou-se em um teste de influ&ecirc;ncia excessivamente    estreito. Medir a influ&ecirc;ncia relativa somente em termos da habilidade    de fazer e vetar propostas &eacute; ignorar o poss&iacute;vel exerc&iacute;cio    da influ&ecirc;ncia ou do poder para limitar o escopo da apresenta&ccedil;&atilde;o    de propostas. Como, pode-se dizer, pode um julgamento ser feito sobre a influ&ecirc;ncia    relativa do Prefeito Lee e do CAC sem se conhecer (por meio do estudo preliminar    das perspectivas pol&iacute;ticas e sociais de todos os envolvidos) as propostas    que Lee <i>n&atilde;o</i> fez porque ele antecipou que elas provocariam uma    vigorosa oposi&ccedil;&atilde;o e, talvez, san&ccedil;&otilde;es da parte do    CAC<a name="top13"></a><a href="#back13"><sup>13</sup></a>?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, como ele    n&atilde;o reconhece ambas as faces do poder, Dahl n&atilde;o est&aacute; em    posi&ccedil;&atilde;o de avaliar a influ&ecirc;ncia ou o poder relativo do propositor    e do tomador de decis&otilde;es, de um lado, e daquelas pessoas, por outro lado,    que poderiam ser indiretamente instrumentais para evitar o surgimento de temas    potencialmente perigosos<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    Como resultado, ele indevidamente enfatiza a import&acirc;ncia de propor, decidir    e vetar e nesse processo p&otilde;e as conclus&otilde;es pluralistas de sua    pesquisa seriamente em d&uacute;vida.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VI. COMENT&Aacute;RIOS    FINAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Argumentamos neste    artigo que uma abordagem renovada para o estudo do poder &eacute; necess&aacute;ria    - uma abordagem baseada no reconhecimento das duas faces do poder. Com essa    abordagem, o pesquisador poderia come&ccedil;ar, n&atilde;o como faz    o soci&oacute;logo que pergunta "Quem domina?" nem como faz o pluralista que    pergunta "Algu&eacute;m tem poder?", mas investigando a "mobiliza&ccedil;&atilde;o    de vi&eacute;s" particular da institui&ccedil;&atilde;o sob escrut&iacute;nio.    Ent&atilde;o, tendo analisado os valores dominantes, os mitos, os procedimentos    pol&iacute;ticos e as regras estabelecidas do jogo, ele poderia fazer uma cuidadosa    investiga&ccedil;&atilde;o sobre quais pessoas ou grupos, se algum, ganha com    o vi&eacute;s existente e quais, se algum, &eacute; prejudicado por ele. Em    seguida, ele poderia investigar a din&acirc;mica da <i>n&atilde;o-tomada de    decis&otilde;es</i> &#91;<i>nondecision-making</i>&#93;; ou seja, ele examinaria    em que medida e de que maneira o <i>status quo</i> que orientou pessoas e grupos    influencia os valores dessa comunidade e essas institui&ccedil;&otilde;es pol&iacute;ticas    (como, por exemplo, a "regra" da unanimidade do Comit&ecirc; Or&ccedil;ament&aacute;rio    da Cidade de Nova Iorque<a name="top15"></a><a href="#back15"><sup>15</sup></a>    (SAYRE &amp; KAUFMAN, 1960, p. 640)<a name="top16"></a><a href="#back16"><sup>16</sup></a>),    que tendem a limitar o escopo da efetiva tomada de decis&otilde;es a temas "seguros".    Finalmente, usando seu conhecimento da face restritiva do poder como um fundamento    para a an&aacute;lise e como um padr&atilde;o para distinguir entre decis&otilde;es    pol&iacute;ticas-"chave" e "rotineiras", o pesquisador analisaria, &agrave;    maneira dos pluralistas, a participa&ccedil;&atilde;o na tomada de decis&otilde;es    de temas concretos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rejeitamos liminarmente    como ineficaz a poss&iacute;vel cr&iacute;tica de que essa abordagem para estudar    o poder &eacute; provavelmente infrut&iacute;fera porque vai al&eacute;m de    uma investiga&ccedil;&atilde;o do que &eacute; objetivamente mensur&aacute;vel.    Ao reagirem contra os aspectos subjetivos do modelo sociol&oacute;gico de poder,    os pluralistas cometeram, acreditamos, o erro de descartar "elementos imensur&aacute;veis"    como irreais. &Eacute; ir&ocirc;nico que, ao faz&ecirc;-lo, eles tenham exposto    a si pr&oacute;prios &agrave; mesma cr&iacute;tica fundamental que eles t&atilde;o    vigorosamente desferiram contra os elitistas: sua abordagem e seus pressupostos    a respeito do poder predeterminam seus achados e conclus&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DAHL</b>, R.    A. 1958. A Critique of the Ruling-Elite Model. <i>American Political Science    Review</i>, Washington (D. C.), v. 52, n. 2, p. 463-469, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-4478201100030001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1961.    <i>Who Governs?</i> Democracy and Power in an American City. New Haven: Yale    University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-4478201100030001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HERSON</b>,    L. J. R. 1961. In the Footsteps of Community Power. <i>American Political Science    Review</i>, Washington (D. C.), v. 55, n. 4, p. 817-831, Dec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-4478201100030001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HUNTER</b>,    F. 1953. <i>Community Power Structure</i>. Chapel Hill: University of North    Carolina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-4478201100030001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KAUFMAN</b>,    H. <b>&amp; JONES</b>, V. 1954. The Mystery of Power. <i>Public Administration    Review</i>, Washington (D. C.), v. 14, n. 3, p. 205-212, Summer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-4478201100030001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LASSWELL</b>,    H. D. <b>&amp; KAPLAN</b>, A. 1950. <i>Power and Society</i>: A Framework for    Political Inquiry. New Haven: Yale University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-4478201100030001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LONG</b>, N.    E. <b>&amp; BELKNAP</b>, G. 1956. <i>A Research Program on Leadership and Decision-Making    in Metropolitan Areas</i>. New York: Governmental Affairs Institute.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-4478201100030001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PELLEGRINI</b>,    R. <b>&amp; COATES</b>, C. H. 1956. Absentee-Owned Corporations and Community    Power Structure. <i>American Journal of Sociology</i>, Chicago, v. 61, n. 5,    p. 413-419, Mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-4478201100030001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>POLSBY</b>,    N. W. 1960. How to Study Community Power: The Pluralist Alternative. <i>Journal    of Politics</i>, Statesboro, v. 22, n. 3, p. 474-484, Aug.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-4478201100030001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SAYRE</b>, W.    S. <b>&amp; KAUFMAN</b>, H. 1960. <i>Governing New York City</i>: Politics in    the metropolis. New York: Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-4478201100030001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SCHATTSCHNEIDER</b>,    E. E. 1960. <i>The Semi-Sovereign People</i>: A Realist's View of Democracy    in America. New York: Holt, Rinehart and Winston.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-4478201100030001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SCHULZE</b>,    R. O. 1958. The Role of Economic Dominants in Community Power Structure. <i>American    Sociological Review</i>, Chicago, v. 23, n. 1, p. 3-9, Feb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-4478201100030001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VIDICH</b>,    A. <b>&amp; BENSMAN</b>, J. 1958. <i>Small Town in Mass Society</i>. Class,    Power, and Religion in a Rural Community. Princeton: Princeton University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-4478201100030001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 15    de mar&ccedil;o de 2011.    <br>   Aprovado em 15 de abril de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Peter Bachrach    (1919-2008) foi um cientista pol&iacute;tico estadunidense, Doutor em Ci&ecirc;ncia    Pol&iacute;tica pela Universidade de Harvard (Estados Unidos) e professor nas    Universidades de Bryn Mawr e Temple (ambas tamb&eacute;m nos Estados Unidos).    <br>   Morton S. Baratz foi professor de Economia nas Universidades de Bryn Mawr e    de Maryland (ambas nos Estados Unidos).    <br>   <a name="back1"></a><a href="#top1">1</a> O presente artigo foi publicado originalmente    sob o t&iacute;tulo de "Two Faces of Power", na <i>American Political Science    Review</i> (Washington (D. C.), v. 56, n. 4, p. 947-952, Dec.1962). Agradecemos    a Cambridge University Press pela gentileza de autorizar esta tradu&ccedil;&atilde;o.    Os t&iacute;tulos das se&ccedil;&otilde;es (mas n&atilde;o os n&uacute;meros)    foram dados pelo tradutor. Tradu&ccedil;&atilde;o de Gustavo Biscaia de Lacerda    e revis&atilde;o de Renato Monseff Perissinotto.    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> Este artigo &eacute; um resultado    de um semin&aacute;rio sobre "Problemas do Poder na Sociedade Contempor&acirc;nea",    realizado conjuntamente pelos autores para estudantes de p&oacute;s-gradua&ccedil;&atilde;o    e gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica e Economia.    <br>   <a name="back3"></a><a href="#top3">3</a> Comparem-se, por exemplo, as pesquisas    sociol&oacute;gicas de Hunter (1953), Pellegrini e Coates (1956) e Schulze (1958),    com as pesquisas politol&oacute;gicas de Sayre e Kaufman (1960), Dahl (1961)    e Long e Belknap (1956). Cf. tamb&eacute;m Polsby (1960).    <br>   <a name="back4"></a><a href="#top4">4</a> Essa defini&ccedil;&atilde;o originou-se    em Lasswell e Kaplan (1950, p. 75).    <br>   <a name="back5"></a><a href="#top5">5</a> Como &eacute; talvez auto-evidente,    h&aacute; similaridades em ambas as faces do poder. Em cada uma, A participa    de decis&otilde;es e assim afeta adversamente B. Mas h&aacute; uma diferen&ccedil;a    importante entre ambas: em um caso, A participa abertamente; no outro caso,    ele participa somente no sentido de que trabalha para sustentar aqueles valores    e regras de procedimento que o auxiliam a manter certos temas fora do dom&iacute;nio    p&uacute;blico. &Eacute; bem verdade que a participa&ccedil;&atilde;o do segundo    tipo pode &agrave;s vezes ser aberta; esse &eacute; o caso, por exemplo, das    disputas para encerramento dos debates para proceder-se &agrave;s vota&ccedil;&otilde;es    no Congresso. Mas o fato &eacute; que ela n&atilde;o precisa ser aberta. De    fato, quando a manobra &eacute; mais exitosamente realizada, nem envolve nem    pode ser identificada com decis&otilde;es a que se chegou em temas espec&iacute;ficos.    <br>   <a name="back6"></a><a href="#top6">6</a> Dahl (1958, p. 468-469) <i>parcialmente</i>    reconhece esse ponto quando observa: "pode-se argumentar que mesmo em uma sociedade    como a nossa uma elite governante poderia ser t&atilde;o influente sobre as    id&eacute;ias, atitudes e opini&otilde;es que um tipo de falso consenso poderia    existir - n&atilde;o o falso consenso de uma ditadura totalit&aacute;ria terrorista,    mas a ades&atilde;o manipulada e superficialmente auto-imposta &agrave;s normas    e aos objetivos da elite por amplos setores da comunidade. &#91;...&#93; Essa    obje&ccedil;&atilde;o aponta para a necessidade de circunspec&ccedil;&atilde;o    ao interpretar-se as evid&ecirc;ncias". Mas que  ele largamente deixa    de lado nosso argumento  &eacute; claro na senten&ccedil;a seguinte: "Ainda    aqui, tamb&eacute;m, parece-me que a hip&oacute;tese n&atilde;o pode ser satisfatoriamente    confirmada sem alguma coisa equivalente ao teste que propus" e que &eacute;    "por um exame de uma s&eacute;rie de casos concretos em que decis&otilde;es-chave    s&atilde;o tomadas &#91;...&#93;".    <br>   <a name="back7"></a><a href="#top7">7</a> Como observa Polsby, as expectativas    dos investigadores pluralistas "raramente t&ecirc;m sido desapontadas" (POLSBY,    1960, p. 477).    <br>   <a name="back8"></a><a href="#top8">8</a> Cabe aqui um pequeno esclarecimento:    nos Estados Unidos, os "sub&uacute;rbios" s&atilde;o abastadas &aacute;reas    residenciais afastados dos centros das cidades. Isso se torna mais claro quando    se lembra que, no Brasil, as regi&otilde;es afastadas do centro muitas vezes    s&atilde;o "periferias", isto &eacute;, zonas degradadas ocupadas por pessoas    de baixo ou baix&iacute;ssimo poder aquisitivo (nota do tradutor).    <br>   <a name="back9"></a><a href="#top9">9</a> Dahl assinala que "a principal motiva&ccedil;&atilde;o    pol&iacute;tica dos Not&aacute;veis Econ&ocirc;micos &eacute; opor-se a aumentos    de impostos; isso os conduz a oporem-se a quaisquer gastos superiores ao m&iacute;nimo    necess&aacute;rio para manuten&ccedil;&atilde;o dos servi&ccedil;os municipais    tradicionais. Nesse esfor&ccedil;o, normalmente suas duas armas mais eficazes    ordinariamente s&atilde;o o Prefeito e o Comit&ecirc; de Finan&ccedil;as. As    pol&iacute;ticas dos Not&aacute;veis s&atilde;o muito mais facilmente realizadas    com um Prefeito forte se as pol&iacute;ticas deste coincidirem com as deles,    ou com um Prefeito fraco, se eles t&ecirc;m o apoio do Comit&ecirc; de Finan&ccedil;as.    &#91;...&#93; Os prefeitos de New Haven t&ecirc;m continuamente considerado    apropriado obter a confian&ccedil;a para suas pol&iacute;ticas financeiras entre    os homens de neg&oacute;cios ao indic&aacute;-los para o Comit&ecirc; de Finan&ccedil;as"    (DAHL, 1961, p. 81-82).    <br>   <a name="back10"></a><a href="#top10">10</a> Dahl (1961, p. 79-84) realmente    discute em termos gerais as mudan&ccedil;as no n&iacute;vel das taxas e dos    tipos de impostos nos &uacute;ltimos anos, mas n&atilde;o as decis&otilde;es    efetivas do Comit&ecirc; de Finan&ccedil;as ou seus efeitos sobre o sistema    escolar p&uacute;blico.    <br>   <a name="back11"></a><a href="#top11">11</a> Richard Charles Lee (1916-2003)    foi Prefeito de New Haven entre 1954 e 1970 pelo Partido Democrata, tornando-se    bastante conhecido justamente por seu programa de renova&ccedil;&atilde;o urbana    (N. T.).    ]]></body>
<body><![CDATA[<br>   <a name="back12"></a><a href="#top12">12</a> "Um teste exigente da influ&ecirc;ncia    aberta ou dissimulada de uma pessoa", afirma Dahl na primeira se&ccedil;&atilde;o    do livro, "&eacute; a freq&uuml;&ecirc;ncia com que ele inicia exitosamente    uma pol&iacute;tica importante contra a oposi&ccedil;&atilde;o de outros, ou    veta pol&iacute;ticas propostas por outros, ou inicia uma pol&iacute;tica que    n&atilde;o enfrenta nenhuma oposi&ccedil;&atilde;o" (DAHL, 1961, p. 66).    <br>   <a name="back13"></a><a href="#top13">13</a> Dahl, &eacute; claro, &eacute;    consciente da "lei das rea&ccedil;&otilde;es antecipadas". No caso do relacionamento    do Prefeito com o CAC, Dahl nota que Lee era "particularmente habilidoso ao    estimar o que se poderia esperar que o CAC aceitasse ou rejeitasse" (DAHL, 1961,    p. 137). Todavia, Dahl n&atilde;o estava interessado em analisar ou avaliar    em que medida o CAC limitava a liberdade de a&ccedil;&atilde;o de Lee. Em virtude    de sua concep&ccedil;&atilde;o limitada de poder, Dahl n&atilde;o considerou    que o CAC poderia a esse respeito ter exercido poder. Que o CAC n&atilde;o tenha    de fato feito ou vetado propostas do Prefeito foi evid&ecirc;ncia suficiente    para Dahl de que o CAC era virtualmente desprovido de poder; isso poderia plausivelmente    servir como evid&ecirc;ncia de que o CAC era (em si mesmo ou no que ele representava)    t&atilde;o poderoso que Lee n&atilde;o se arriscou a disputar com ele nada que    n&atilde;o julgasse valioso.    <br>   <a name="back14"></a><a href="#top14">14</a> O fato de que aquele que inicia    as decis&otilde;es tamb&eacute;m se abstenha - porque  antecipa rea&ccedil;&otilde;es    adversas - de apresentar outras propostas obviamente n&atilde;o diminui o poder    do agente que limita seus poderes de iniciativa. Dahl n&atilde;o percebeu esse    aspecto: "&Eacute;", escreve ele, "o mais de tudo improv&aacute;vel, ent&atilde;o,    que um conluio secreto dos Not&aacute;veis domine a vida p&uacute;blica de New    Haven via meios t&atilde;o clandestinos que nem um dos 50 cidad&atilde;os proeminentes    entrevistados ao longo deste estudo - cidad&atilde;os que participaram extensamente    de v&aacute;rias decis&otilde;es - tenha feito alus&otilde;es &agrave; exist&ecirc;ncia    de tal conluio &#91;...&#93;" (DAHL, 1961, p. 185).Ao conceber a domina&ccedil;&atilde;o    exclusivamente na forma de um conluio consciente exercendo o poder de tomada    de decis&otilde;es e de veto, ele negligencia uma forma mais sutil de domina&ccedil;&atilde;o    - uma em que os que dominam efetivamente n&atilde;o s&atilde;o eles mesmos conscientes    disso, simplesmente porque sua posi&ccedil;&atilde;o de domina&ccedil;&atilde;o    n&atilde;o foi nunca seriamente desafiada.    <br>   <a name="back15"></a><a href="#top15">15</a> O Comit&ecirc; de Or&ccedil;amento    da Cidade de Nova Iorque, ou New York City Board of Estimate, era um &oacute;rg&atilde;o    respons&aacute;vel pelo or&ccedil;amento municipal e pelas regras de zoneamento    urbano. Ele existiu entre 1898 e 1990 (N. T.).    <br>   <a name="back16"></a><a href="#top16">16</a> Para um estudo perceptivo sobre    a "mobiliza&ccedil;&atilde;o de vi&eacute;s" em uma comunidade rural estadunidense,    cf. Vidich e Bensman (1958).</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo sofreu altera&ccedil;&otilde;es por solicita&ccedil;&atilde;o do editor em Mar/2012 conforme ERRATA publicada no Volume 20 N&uacute;mero 41 do peri&oacute;dico.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/v19n40/errata.jpg"></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Critique of the Ruling-Elite Model]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1958</year>
<volume>52</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>463-469</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Who Governs?: Democracy and Power in an American City]]></source>
<year>1961</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERSON]]></surname>
<given-names><![CDATA[L. J. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[In the Footsteps of Community Power]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1961</year>
<volume>55</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>817-831</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Community Power Structure]]></source>
<year>1953</year>
<publisher-loc><![CDATA[Chapel Hill ]]></publisher-loc>
<publisher-name><![CDATA[University of North Carolina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAUFMAN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Mystery of Power]]></article-title>
<source><![CDATA[Public Administration Review]]></source>
<year>1954</year>
<volume>14</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>205-212</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASSWELL]]></surname>
<given-names><![CDATA[H. D.]]></given-names>
</name>
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Power and Society: A Framework for Political Inquiry]]></source>
<year>1950</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LONG]]></surname>
<given-names><![CDATA[N. E.]]></given-names>
</name>
<name>
<surname><![CDATA[BELKNAP]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Research Program on Leadership and Decision-Making in Metropolitan Areas]]></source>
<year>1956</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Governmental Affairs Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PELLEGRINI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[COATES]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Absentee-Owned Corporations and Community Power Structure]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1956</year>
<volume>61</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>413-419</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLSBY]]></surname>
<given-names><![CDATA[N. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How to Study Community Power: The Pluralist Alternative]]></article-title>
<source><![CDATA[Journal of Politics]]></source>
<year>1960</year>
<volume>22</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>474-484</page-range><publisher-loc><![CDATA[Statesboro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAYRE]]></surname>
<given-names><![CDATA[W. S.]]></given-names>
</name>
<name>
<surname><![CDATA[KAUFMAN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing New York City: Politics in the metropolis]]></source>
<year>1960</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHATTSCHNEIDER]]></surname>
<given-names><![CDATA[E. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Semi-Sovereign People: A Realist's View of Democracy in America]]></source>
<year>1960</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Holt, Rinehart and Winston]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHULZE]]></surname>
<given-names><![CDATA[R. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Role of Economic Dominants in Community Power Structure]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1958</year>
<volume>23</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-9</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIDICH]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BENSMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Small Town in Mass Society: Class, Power, and Religion in a Rural Community]]></source>
<year>1958</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
