<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002009000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002009000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os limites da tolerância]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Forst]]></surname>
<given-names><![CDATA[Rainer]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Johann Wolfgang Goethe  ]]></institution>
<addr-line><![CDATA[Frankfurt ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<numero>84</numero>
<fpage>15</fpage>
<lpage>29</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002009000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002009000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002009000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta os elementos constitutivos do conceito de tolerância e discute duas concepções diferentes do termo, como permissão e como respeito moral, que expressam modos diversos de demarcar os limites da tolerância. A tolerância é apresentada como um conceito que, para ganhar algum conteúdo, depende normativamente de um direito à justificação baseado na idéia de um uso público da razão segundo o qual as práticas e as instituições político-jurídicas que determinam a vida social dos cidadãos devem ser justificáveis à luz de normas que eles não podem recíproca e genericamente rejeitar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article presents the constitutive elements of the concept of toleration and discusses two different conceptions of toleration, as permission and as moral respect, which express different ways of demarcating the limits of the toleration. Toleration is presented as a concept that to gain a certain contend and substance is a normatively dependent concept, one that is in need of a right to justification based on the ideia of a public use of reason according to every practices and legal-political institutions that determine the social life of the citizens must to be justifiable by norms that they can not reciprocally and generically reject.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Tolerância]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="pt"><![CDATA[justificação pública]]></kwd>
<kwd lng="pt"><![CDATA[respeito moral]]></kwd>
<kwd lng="en"><![CDATA[Toleration]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
<kwd lng="en"><![CDATA[public justification]]></kwd>
<kwd lng="en"><![CDATA[moral respect]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;    TOLER&Acirc;NCIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="nt001a"></a>Os    limites da toler&acirc;ncia<a href="#nt001b"><sup>*</sup></a></b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Rainer Forst<a href="#nt"><sup>**</sup></a></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor de Teoria    Pol&iacute;tica na Universidade Johann Wolfgang Goethe, em Frankfurt</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Tradu&ccedil;&atilde;o:</b>    Mauro Victoria Soares </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo apresenta    os elementos constitutivos do conceito de toler&acirc;ncia e discute duas concep&ccedil;&otilde;es    diferentes do termo, como permiss&atilde;o e como respeito moral, que expressam    modos diversos de demarcar os limites da toler&acirc;ncia. A toler&acirc;ncia    &eacute; apresentada como um conceito que, para ganhar algum conte&uacute;do,    depende normativamente de um direito &agrave; justifica&ccedil;&atilde;o baseado    na id&eacute;ia de um uso p&uacute;blico da raz&atilde;o segundo o qual as pr&aacute;ticas    e as institui&ccedil;&otilde;es pol&iacute;tico-jur&iacute;dicas que determinam    a vida social dos cidad&atilde;os devem ser justific&aacute;veis &agrave; luz    de normas que eles n&atilde;o podem rec&iacute;proca e genericamente rejeitar.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    <i>Toler&acirc;ncia; democracia; justifica&ccedil;&atilde;o p&uacute;blica;    respeito moral</i>. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article presents    the constitutive elements of the concept of toleration and discusses two different    conceptions of toleration, as permission and as moral respect, which express    different ways of demarcating the limits of the toleration. Toleration is presented    as a concept that to gain a certain contend and substance is a normatively dependent    concept, one that is in need of a right to justification based on the ideia    of a public use of reason according to every practices and legal-political institutions    that determine the social life of the citizens must to be justifiable by norms    that they can not reciprocally and generically reject. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b>    <i>Toleration; democracy; public justification; moral respect</i>. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>I</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de toler&acirc;ncia    exerce no discurso pol&iacute;tico contempor&acirc;neo um papel central e, no    entanto, ambivalente. Basta pensar nos seguintes exemplos, tirados do contexto    alem&atilde;o mas que assumem um car&aacute;ter um tanto paradigm&aacute;tico    nos debates acerca do pr&oacute;prio significado da toler&acirc;ncia. Em 1995,    um dispositivo da Lei Educacional da Bav&aacute;ria que determinava a fixa&ccedil;&atilde;o    de uma cruz ou crucifixo em cada sala de aula da rede p&uacute;blica foi declarado    inconstitucional pela Corte Constitucional Federal; desde ent&atilde;o tem havido    um debate acalorado sobre se o dispositivo seria intolerante com rela&ccedil;&atilde;o    &agrave;s minorias ou se, em vez disso, n&atilde;o seriam as minorias que objetavam    &agrave; ostenta&ccedil;&atilde;o de cruzes ou crucifixos que estariam sendo    intolerantes. Outro exemplo seria o acirrado debate sobre se deveria ser permitido    a uma professora mu&ccedil;ulmana vestir o v&eacute;u isl&acirc;mico na escola:    &eacute; intolerante requerer que ela deixe de us&aacute;-lo ou, ao contr&aacute;rio,    vesti-lo &eacute; que &eacute; sinal de intoler&acirc;ncia? Tamb&eacute;m quando    o governo alem&atilde;o aprovou uma lei que atribu&iacute;a &agrave;s uni&otilde;es    homossexuais um <i>status</i> legal com alguns dos direitos e deveres do casamento,    contestou-se que a toler&acirc;ncia n&atilde;o exige tal igualdade legal; em    vez disso, para os opositores daquela lei, a toler&acirc;ncia n&atilde;o requer    mais do que se permitir legalmente rela&ccedil;&otilde;es homossexuais. Os limites    da toler&acirc;ncia foram atingidos, assim sustentavam, quando tais leis colocaram    a tradicional institui&ccedil;&atilde;o do casamento em quest&atilde;o (um dos    <i>slogans</i> utilizados dizia: "Toler&acirc;ncia, sim; Casamento, n&atilde;o!")<a name="nt01a"></a><a href="#nt01b"><sup>1</sup></a>.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, nos &uacute;ltimos    anos t&ecirc;m-se estabelecido em v&aacute;rias cidades e regi&otilde;es alem&atilde;s    "alian&ccedil;as (pol&iacute;ticas) pela toler&acirc;ncia", "declara&ccedil;&otilde;es    de toler&acirc;ncia" v&ecirc;m sendo aprovadas por parlamentos e grandes manifesta&ccedil;&otilde;es    foram encampadas (como a de Berlim em novembro de 2000, com duzentas mil pessoas).    A motiva&ccedil;&atilde;o para essas manifesta&ccedil;&otilde;es foi a onda    de violentos ataques racistas a estrangeiros, especialmente negros. As rea&ccedil;&otilde;es    a isso consistiram em, de um lado, apelos aos cidad&atilde;os para que demonstrassem    mais toler&acirc;ncia com rela&ccedil;&atilde;o a pessoas culturalmente e etnicamente    diferentes e, de outro, a promo&ccedil;&atilde;o de pol&iacute;ticas de "toler&acirc;ncia    zero" contra os perpetradores da viol&ecirc;ncia e suas organiza&ccedil;&otilde;es.    Nesse contexto, o parlamento e o governo formalizaram um pedido &agrave; Corte    Constitucional para que declarasse inconstitucional o Partido Democr&aacute;tico    Nacional (NPD), um partido de extrema direita - instrumento para a demarca&ccedil;&atilde;o    do limite democr&aacute;tico da toler&acirc;ncia que n&atilde;o tinha sido usado    desde 1956. Os membros e partid&aacute;rios daquela agremia&ccedil;&atilde;o    n&atilde;o foram os &uacute;nicos, contudo, a considerar essa medida intolerante<a name="nt02a"></a><a href="#nt02b"><sup>2</sup></a>.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estes exemplos    demonstram o acentuado valor de uso pol&iacute;tico do conceito de toler&acirc;ncia:    sempre se tenta modelar a pr&oacute;pria posi&ccedil;&atilde;o como tolerante    e a dos outros como intolerante, estando al&eacute;m dos limites adequados da    toler&acirc;ncia. Como esses limites s&atilde;o assim t&atilde;o controversos,    pretendo tratar da quest&atilde;o acerca de quais crit&eacute;rios deveriam    servir de base para determin&aacute;-los. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>II</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; sugeri    uma resposta aparentemente simples para essa quest&atilde;o. Ela sustenta que    <i>os limites da toler&acirc;ncia devem ser postados onde a intoler&acirc;ncia    come&ccedil;a</i>. A toler&acirc;ncia s&oacute; pode exigida em face daqueles    que s&atilde;o tolerantes; &eacute; uma quest&atilde;o de simples reciprocidade.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma breve olhada    nos textos cl&aacute;ssicos da hist&oacute;ria da toler&acirc;ncia fornece suporte    a isso. Pierre Bayle defende a m&aacute;xima "de que uma religi&atilde;o que    coage a consci&ecirc;ncia n&atilde;o tem direito a ser tolerada"<a name="nt03a"></a><a href="#nt03b"><sup>3</sup></a>,    sendo que ele tinha em mente o catolicismo; John Locke conclama que "aqueles    que n&atilde;o possu&iacute;rem e professarem o Dever de tolerar Todos os homens    em mat&eacute;ria de simples Religi&atilde;o" n&atilde;o det&ecirc;m "nenhum    direito de ser tolerados pelo Magistrado"<a name="nt04a"></a><a href="#nt04b"><sup>4</sup></a>.    Ele inclui ainda aqueles "que negam a Exist&ecirc;ncia de um Deus" porque "Promessas,    Pactos e Juramentos, que s&atilde;o os Elos da Sociedade Humana, n&atilde;o    podem exercer influ&ecirc;ncia sobre um Ateu"<a name="nt05a"></a><a href="#nt05b"><sup>5</sup></a>.    Rousseau formulou apenas um dogma negativo em sua declara&ccedil;&atilde;o de    f&eacute; dos cidad&atilde;os: o da intoler&acirc;ncia<a name="nt06a"></a><a href="#nt06b"><sup>6</sup></a>.    E, de acordo com Voltaire, "os homens devem evitar o fanatismo para merecerem    a toler&acirc;ncia"<a name="nt07a"></a><a href="#nt07b"><sup>7</sup></a>. Ele    tamb&eacute;m adverte quanto ao ate&iacute;smo, pois um "ateu furioso tende    a ser uma praga t&atilde;o grande quanto um supersticioso furioso"<a name="nt08a"></a><a href="#nt08b"><sup>8</sup></a>.    Ambos podem ser evitados por meio de "id&eacute;ias embasadas a respeito da    divindade". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas poucas cita&ccedil;&otilde;es    devem bastar para sustentar o seguinte: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>        <p>(a) Ainda que a tese de que os limites da toler&acirc;ncia devam ser colocados      onde a intoler&acirc;ncia de uma pessoa ou grupo come&ccedil;a seja incontroversa,      resta cada vez mais controverso o que isso significaria em um dado contexto.      Onde se inicia a toler&acirc;ncia? Com aqueles dispostos a recorrer &agrave;      for&ccedil;a da religi&atilde;o ou com aqueles que questionam fundamenta&ccedil;&otilde;es      religiosas da ordem pol&iacute;tica, ou seja, "papistas" ou ate&iacute;stas?      &Eacute; &oacute;bvio que o mero <i>slogan</i> "sem toler&acirc;ncia com o      intolerante" n&atilde;o &eacute; apenas vazio, mas potencialmente perigoso,      pois a defini&ccedil;&atilde;o de intolerante muito freq&uuml;entemente &eacute;      ela mesma resultado de parcialidade e intoler&acirc;ncia. </p>       ]]></body>
<body><![CDATA[<p>(b)Isso pode levar a uma conclus&atilde;o muito c&eacute;tica com rela&ccedil;&atilde;o      ao conceito de toler&acirc;ncia<a name="nt09a"></a><a href="#nt09b"><sup>9</sup></a>.      Simplesmente n&atilde;o existe toler&acirc;ncia, poder-se-ia dizer, pois qualquer      entendimento concreto desse conceito leva &agrave; intoler&acirc;ncia para      com aqueles arbitrariamente chamados de "intolerantes" - o que significaria      que a toler&acirc;ncia &eacute; sempre apenas uma forma mais ou menos efetivamente      velada de intoler&acirc;ncia. A id&eacute;ia toda pareceria n&atilde;o ser      nada mais do que uma estrat&eacute;gia ret&oacute;rica nas lutas pol&iacute;ticas      pelo poder, na qual cada parte reivindica, mas sem fundamento para tanto,      o direito a um n&iacute;vel superior de legitimidade e imparcialidade na defini&ccedil;&atilde;o      da diferen&ccedil;a entre o tolerante e o intolerante. Nesse caso a senten&ccedil;a,      "Os limites da toler&acirc;ncia devem ser postados onde a intoler&acirc;ncia      come&ccedil;a", adquire um sentido muito diferente, que mostra os pr&oacute;prios      limites do <i>conceito</i> de toler&acirc;ncia. Ele &eacute; posto em d&uacute;vida      pelo paradoxo de que a toler&acirc;ncia termina t&atilde;o logo come&ccedil;a:      assim que um limite arbitr&aacute;rio &eacute; estipulado pela defini&ccedil;&atilde;o      do "intoler&aacute;vel" e do "intolerante". </p> </blockquote> </font>      <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>III</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa tentativa    de se des(cons)truir radicalmente o conceito de toler&acirc;ncia aponta um problema    importante, mas tira a conclus&atilde;o errada. Ela nos alerta corretamente    para suspeitarmos da forma como os limites da toler&acirc;ncia t&ecirc;m sido    e s&atilde;o tra&ccedil;ados entre o tolerante e o intolerante/intoler&aacute;vel.    &Eacute; sempre necess&aacute;rio se indagar quem estabelece esses limites e    contra quem, com base em que raz&otilde;es, e quais motiva&ccedil;&otilde;es    est&atilde;o em jogo. Em suma, quem quer que fale de toler&acirc;ncia n&atilde;o    pode silenciar quanto ao poder. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas deve-se tamb&eacute;m    prestar muita aten&ccedil;&atilde;o ao tipo de ret&oacute;rica desconstrucionista    a respeito da "car&ecirc;ncia de fundamento" dos termos normativos. Pois ela    mistura dois significados de "intoler&acirc;ncia" que precisam ser distinguidos    - ou melhor, que aqueles que ainda pretendem usar o conceito de toler&acirc;ncia    deveriam distinguir: a intoler&acirc;ncia dos que se colocam al&eacute;m dos    limites da toler&acirc;ncia, porque recusam a toler&acirc;ncia como norma em    princ&iacute;pio, e a intoler&acirc;ncia dos que n&atilde;o querem tolerar a    recusa dessa norma. Chamar ambos os pontos de vista igualmente de "intolerantes"    pressup&otilde;e que n&atilde;o haja um modo n&atilde;o-arbitr&aacute;rio, imparcial    de demarcar os limites da toler&acirc;ncia &agrave; luz de considera&ccedil;&otilde;es    normativas de ordem superior. Contudo, para que o conceito de toler&acirc;ncia    seja salvo desse paradoxo destrutivo, deve existir tal possibilidade; s&oacute;    assim pode a cr&iacute;tica a uma (poss&iacute;vel) a&ccedil;&atilde;o contra    a "intoler&acirc;ncia" ser ela mesma mais do que apenas outra forma de "intoler&acirc;ncia".    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do exerc&iacute;cio    desconstrutivo podemos, entretanto, ainda aprender que o conceito de intoler&acirc;ncia    por si s&oacute; &eacute; indeterminado demais para engendrar uma resposta justific&aacute;vel    para a quest&atilde;o de como os limites da toler&acirc;ncia devem ser demarcados.    Toler&acirc;ncia &eacute; o que eu chamo de um <i>conceito normativamente dependente</i>,    o qual, para que tenha um determinado conte&uacute;do (e limites especific&aacute;veis),    carece de recursos normativos adicionais que n&atilde;o sejam dependentes nesse    mesmo sentido. Toler&acirc;ncia n&atilde;o &eacute;, portanto, contrariamente    a uma vis&atilde;o comum, ela mesma um valor, mas, em vez disso, uma atitude    requerida por outros valores ou princ&iacute;pios. Al&eacute;m disso, a fim    de evitar a acusa&ccedil;&atilde;o de arbitrariedade, os fundamentos necess&aacute;rios    devem ser normativamente "auto-sustent&aacute;veis" e t&ecirc;m que possuir    a qualidade de permitir que se estabele&ccedil;am divisas e limites de um modo    mutuamente justific&aacute;vel. A hist&oacute;ria da toler&acirc;ncia demonstra    que ela n&atilde;o tem sido alcan&ccedil;ada com muita freq&uuml;&ecirc;ncia,    j&aacute; que as id&eacute;ias de ordem pol&iacute;tica e moralidade que foram    at&eacute; ent&atilde;o utilizadas para o prop&oacute;sito eram excessivamente    particularistas e, em especial, enviesadamente religiosas. Assim sendo, se a    inten&ccedil;&atilde;o &eacute; evitar a desconstru&ccedil;&atilde;o da toler&acirc;ncia,    deve-se come&ccedil;ar com uma reconstru&ccedil;&atilde;o do conceito. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IV</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para tanto, uma    defini&ccedil;&atilde;o clara do pr&oacute;prio conceito de toler&acirc;ncia    &eacute; necess&aacute;ria, pois a tese de depend&ecirc;ncia normativa rec&eacute;m-elaborada    n&atilde;o significa que o conceito, ele mesmo, seja amorfo. Ele deve ser analisado    mediante seis caracter&iacute;sticas<a name="nt10a"></a><a href="#nt10b"><sup>10</sup></a>,    observadas a seguir. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro lugar,    o <i>contexto da toler&acirc;ncia</i> precisa ser especificado. Qual &eacute;    a rela&ccedil;&atilde;o entre o tolerante e o tolerado (por exemplo, pais e    filhos, amigos, cidad&atilde;os etc.)? Quais s&atilde;o os sujeitos (indiv&iacute;duos,    grupos, o Estado) e os objetos (cren&ccedil;as, a&ccedil;&otilde;es, pr&aacute;ticas)    da toler&acirc;ncia? Obviamente, as raz&otilde;es a favor e contr&aacute;rias    &agrave; toler&acirc;ncia variam de acordo com esses contextos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo, &eacute;    essencial para o conceito de toler&acirc;ncia que as cren&ccedil;as ou as pr&aacute;ticas    toleradas sejam consideradas objet&aacute;veis e erradas ou m&aacute;s em um    sentido relevante. Se esse <i>componente de obje&ccedil;&atilde;o</i><a name="nt11a"></a><a href="#nt11b"><sup>11</sup></a>    estiver faltando, n&atilde;o falaremos de "toler&acirc;ncia", mas de "indiferen&ccedil;a"    ou "afirma&ccedil;&atilde;o". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em terceiro lugar,    o componente de obje&ccedil;&atilde;o precisa ser balanceado por um <i>componente    de aceita&ccedil;&atilde;o</i>, que n&atilde;o remove o ju&iacute;zo negativo,    mas fornece algumas raz&otilde;es positivas que superam as negativas em um contexto    relevante. De acordo com essas raz&otilde;es, seria errado n&atilde;o tolerar    o que &eacute; errado, para mencionar outro paradoxo bem conhecido da toler&acirc;ncia.    As pr&aacute;ticas ou as cren&ccedil;as em quest&atilde;o s&atilde;o erradas,    mas n&atilde;o intoleravelmente erradas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em quarto, os <i>limites    da toler&acirc;ncia</i> precisam ser especificados. Eles ficam em um ponto no    qual as raz&otilde;es para a rejei&ccedil;&atilde;o se tornam mais fortes do    que as raz&otilde;es para a aceita&ccedil;&atilde;o (o que ainda deixa em aberto    a quest&atilde;o dos meios apropriados para uma poss&iacute;vel interven&ccedil;&atilde;o).    &Eacute; importante observar que as raz&otilde;es de <i>rejei&ccedil;&atilde;o</i>    n&atilde;o precisam ser id&ecirc;nticas &agrave;s raz&otilde;es de <i>obje&ccedil;&atilde;o<a name="nt12a"></a></i><a href="#nt12b"><sup>12</sup></a>;    elas podem ser independentes, ou, o que &eacute; mais prov&aacute;vel, internamente    conectadas com as raz&otilde;es para a aceita&ccedil;&atilde;o, as quais especificam    certas condi&ccedil;&otilde;es e limites para aquela aceita&ccedil;&atilde;o.    Al&eacute;m do mais, &eacute; preciso salientar que existem dois limites envolvidos    aqui: o primeiro fica entre o terreno normativo daquelas pr&aacute;ticas e cren&ccedil;as    com as quais se est&aacute; de acordo e o terreno das pr&aacute;ticas e cren&ccedil;as    toler&aacute;veis que s&atilde;o consideradas erradas, mas ainda assim se pode    aceitar de certo modo; e o segundo fica entre esse &uacute;ltimo e o terreno    do intoler&aacute;vel, o qual &eacute; estritamente rejeitado (o limite da toler&acirc;ncia    propriamente dito). H&aacute;, ent&atilde;o, tr&ecirc;s, e n&atilde;o apenas    dois terrenos normativos em um contexto de toler&acirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em quinto lugar,    s&oacute; se pode falar de toler&acirc;ncia onde ela &eacute; praticada <i>voluntariamente</i>    e n&atilde;o &eacute; coagida, pois de outro modo estar&iacute;amos no plano    do "suportar" ou "aturar" certas coisas que se rejeita, mas contra as quais    se &eacute; impotente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em sexto, pode-se    distinguir entre <i>toler&acirc;ncia</i> como uma pr&aacute;tica (de um Estado,    por exemplo) e como uma atitude ou mesmo uma virtude, a qual chamamos de <i>aceita&ccedil;&atilde;o<a name="nt002a"></a></i><a href="#nt002b"><sup>***</sup></a>.    A primeira pode estar presente em uma sociedade sem a &uacute;ltima. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>V</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Baseado nessas    seis caracter&iacute;sticas centrais do <i>conceito</i> de toler&acirc;ncia,    &eacute; poss&iacute;vel desvelar diferentes <i>concep&ccedil;&otilde;es</i>    do termo, aplic&aacute;veis no contexto de uma comunidade pol&iacute;tica em    que os cidad&atilde;os est&atilde;o divididos por profundas diferen&ccedil;as    culturais e religiosas. Para os atuais prop&oacute;sitos, destacarei duas dessas    concep&ccedil;&otilde;es, cada uma delas implicando um diferente modo de demarcar    os limites da toler&acirc;ncia<a name="nt13a"></a><a href="#nt13b"><sup>13</sup></a>.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com a    primeira concep&ccedil;&atilde;o, que chamo de <i>concep&ccedil;&atilde;o como    permiss&atilde;o</i>, a toler&acirc;ncia &eacute; uma rela&ccedil;&atilde;o    entre uma autoridade ou uma maioria e uma minoria dissidente, "diferente". Toler&acirc;ncia    significa, ent&atilde;o, que a autoridade (ou maioria) concede uma permiss&atilde;o    qualificada aos membros da minoria para viverem de acordo com suas cren&ccedil;as,    na condi&ccedil;&atilde;o de que a minoria aceite a posi&ccedil;&atilde;o dominante    da autoridade (ou maioria). Contanto que a express&atilde;o de suas diferen&ccedil;as    permane&ccedil;a dentro de limites, isto &eacute;, um assunto "privado", e contanto    que n&atilde;o reivindiquem <i>status</i> p&uacute;blico e pol&iacute;tico iguais,    eles podem ser tolerados tanto em termos pragm&aacute;ticos como de princ&iacute;pio    - em termos pragm&aacute;ticos porque essa forma de toler&acirc;ncia &eacute;    considerada a menos custosa de todas as alternativas poss&iacute;veis e n&atilde;o    perturba a paz civil e a ordem conforme o grupo dominante a define (ao contr&aacute;rio,    contribui para a mesma); e em termos de princ&iacute;pio porque se considera    moralmente errado (e, de todo modo, infrut&iacute;fero) for&ccedil;ar as pessoas    a abandonarem certas cren&ccedil;as ou pr&aacute;ticas arraigadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa concep&ccedil;&atilde;o    como permiss&atilde;o &eacute; aquela cl&aacute;ssica, que encontramos em muitos    documentos hist&oacute;ricos e precedentes ilustrativos da pol&iacute;tica de    toler&acirc;ncia (tais como o Edito de Nantes de 1598) e que - de modo consider&aacute;vel    - ainda informa nossa compreens&atilde;o do termo. Toler&acirc;ncia significa    aqui que a autoridade ou maioria que det&eacute;m o poder de dificultar as pr&aacute;ticas    de uma minoria n&atilde;o obstante a "tolera", ao passo que a minoria aceita    sua posi&ccedil;&atilde;o de depend&ecirc;ncia. A situa&ccedil;&atilde;o ou    os "termos de toler&acirc;ncia" s&atilde;o n&atilde;o-rec&iacute;procos: um    grupo permite ao outro certas coisas sob as condi&ccedil;&otilde;es que ele    especifica de acordo com suas pr&oacute;prias cren&ccedil;as e interesses. Ele    define sozinho os "limites do toler&aacute;vel". &Eacute; essa concep&ccedil;&atilde;o    que Goethe tinha em mente quando afirmou: "A toler&acirc;ncia deveria ser uma    atitude apenas tempor&aacute;ria: ela deve conduzir ao reconhecimento. Tolerar    significa insultar"<a name="nt14a"></a><a href="#nt14b"><sup>14</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em oposi&ccedil;&atilde;o    a isso, a outra concep&ccedil;&atilde;o de toler&acirc;ncia - <i>a concep&ccedil;&atilde;o    como respeito</i> - &eacute; aquela na qual as partes tolerantes reconhecem    uma a outra em um sentido rec&iacute;proco: embora difiram notavelmente em suas    convic&ccedil;&otilde;es &eacute;ticas a respeito do bem e do modo de vida leg&iacute;timo    e em suas pr&aacute;ticas culturais, e sustentem em muitos aspectos vis&otilde;es    incompat&iacute;veis, elas se respeitam mutuamente como moral e politicamente    iguais, no sentido de que sua estrutura comum de vida social deve - na medida    em que quest&otilde;es fundamentais de reconhecimento de direitos e liberdades    e de distribui&ccedil;&atilde;o de recursos estejam envolvidas - ser guiada    por normas que todos possam igualmente aceitar e que n&atilde;o favore&ccedil;am    uma "comunidade &eacute;tica" espec&iacute;fica, por assim dizer<a name="nt15a"></a><a href="#nt15b"><sup>15</sup></a>.    A base para isso &eacute; o respeito moral pelos outros na condi&ccedil;&atilde;o    de cidad&atilde;os iguais e a capacidade de tra&ccedil;ar os dois limites mencionados    acima, com rela&ccedil;&atilde;o a (1) o campo daqueles valores e pr&aacute;ticas    afirmados em sua totalidade (ou em sua maior parte), (2) o campo das cren&ccedil;as    e pr&aacute;ticas julgadas <i>eticamente erradas</i>, mas ainda assim toleradas    por n&atilde;o se poder julg&aacute;-las <i>moralmente erradas</i> em um sentido    mais objetivo e, finalmente, (3) o campo do que n&atilde;o pode ser tolerado    sob aquela base moral<a name="nt16a"></a><a href="#nt16b"><sup>16</sup></a>.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se tomarmos os    crit&eacute;rios de independ&ecirc;ncia e imparcialidade normativas como referenciais    para se determinar a subst&acirc;ncia e os limites da toler&acirc;ncia, e compararmos    as duas concep&ccedil;&otilde;es nessa base, v&ecirc;-se que a concep&ccedil;&atilde;o    como permiss&atilde;o d&aacute; &agrave; autoridade no poder total discri&ccedil;&atilde;o    com rela&ccedil;&atilde;o aos valores que justificam e limitam a toler&acirc;ncia.    Em sua maior parte, eles ser&atilde;o os valores e <i>costumes</i> da forma    de vida &eacute;tico-pol&iacute;tica da maioria dos cidad&atilde;os; e conseq&uuml;entemente    os limites da toler&acirc;ncia podem ser amplos se a base de valores relevante    for interpretada de um modo abstrato (e o valor da liberdade pessoal, por exemplo,    for destacado), mas podem tamb&eacute;m ser bastante estreitos se, por exemplo,    valores religiosos provirem sua base normativa. O mais importante &eacute; o    fato de n&atilde;o haver um princ&iacute;pio de ordem superior para avaliar    essas interpreta&ccedil;&otilde;es, de forma que a estipula&ccedil;&atilde;o    dos limites da toler&acirc;ncia corre o risco de arbitrariedade. Isso viola    o crit&eacute;rio da imparcialidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A concep&ccedil;&atilde;o    como respeito procura atentar para esse crit&eacute;rio na determina&ccedil;&atilde;o    do conte&uacute;do da toler&acirc;ncia, com o aux&iacute;lio de considera&ccedil;&otilde;es    de <i>justi&ccedil;a procedimental</i>. De acordo com essas considera&ccedil;&otilde;es,    nem a autoridade pol&iacute;tica nem a maioria dos cidad&atilde;os t&ecirc;m    o direito de moldar as institui&ccedil;&otilde;es b&aacute;sicas do Estado com    base em suas concep&ccedil;&otilde;es &eacute;ticas do bem, uma vez que essas    concep&ccedil;&otilde;es possam ser criticadas por outros cidad&atilde;os como    interessadas e particularistas. Do prisma da concep&ccedil;&atilde;o da toler&acirc;ncia    como respeito, portanto, &eacute; uma concep&ccedil;&atilde;o de justi&ccedil;a    que fornece a funda&ccedil;&atilde;o para uma distin&ccedil;&atilde;o justific&aacute;vel    entre os tr&ecirc;s campos de nossas pr&oacute;prias vis&otilde;es &eacute;ticas,    daquelas que s&atilde;o toler&aacute;veis e daquelas que n&atilde;o o s&atilde;o.    &Eacute; isso que eu pretendo discutir brevemente - e sustentar - nas se&ccedil;&otilde;es    seguintes. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VI</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma democracia    reflexiva, aquela consciente de seus pr&oacute;prios princ&iacute;pios, deve    estar baseada no fundamental <i>princ&iacute;pio de justifica&ccedil;&atilde;o    da justi&ccedil;a</i>, o qual diz que todas as institui&ccedil;&otilde;es que    determinam a vida social e, por conseguinte, as vidas individuais dos cidad&atilde;os    de modo consider&aacute;vel precisam ser justific&aacute;veis &agrave; luz de    normas que os cidad&atilde;os n&atilde;o possam rec&iacute;proca e genericamente    rejeitar<a name="nt17a"></a><a href="#nt17b"><sup>17</sup></a>. Isso resulta    recursivamente de uma reconstru&ccedil;&atilde;o da pretens&atilde;o de validade    daquelas normas que devem ser reciprocamente justific&aacute;veis e genericamente    leg&iacute;timas - pretens&atilde;o essa que deve ser testada discursivamente,    isto &eacute;, em um discurso justificat&oacute;rio que procure gerar rec&iacute;proca    e genericamente raz&otilde;es n&atilde;o-rejeit&aacute;veis. <i>Reciprocidade</i>,    nesse contexto de justifica&ccedil;&atilde;o, significa que n&atilde;o se reivindiquem    certos direitos e recursos que s&atilde;o negados aos outros, e que nossas pr&oacute;prias    raz&otilde;es (valores, interesses, necessidades) n&atilde;o sejam projetadas    sobre as dos outros ao defendermos nossas pretens&otilde;es. Deve-se estar disposto    e apto a sustentar normas b&aacute;sicas com raz&otilde;es que n&atilde;o estejam    fundadas em verdades "superiores" ou em concep&ccedil;&otilde;es do bem que    possam ser razoavelmente rejeitadas por outros com identidade &eacute;tica e    cultural diferentes. Ademais, de acordo com o crit&eacute;rio da <i>generalidade</i>,    as raz&otilde;es para as normas b&aacute;sicas devem ser reciprocamente aceit&aacute;veis    e compartilh&aacute;veis entre todos os cidad&atilde;os, n&atilde;o apenas entre    os grupos dominantes. Compreendidos corretamente, os crit&eacute;rios de reciprocidade    e de generalidade implicam que n&atilde;o &eacute; qualquer dissenso que pode    invalidar normas gerais, mas apenas o dissenso que levante obje&ccedil;&otilde;es    que n&atilde;o podem ser, elas mesmas, rejeitadas com base nesses crit&eacute;rios.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considero que o    tipo de respeito que corresponde ao princ&iacute;pio de justifica&ccedil;&atilde;o    consiste na forma mais fundamental de reconhecimento moral: o respeito pelo    outro como titular de um <i>direito &agrave; justifica&ccedil;&atilde;o</i><a name="nt18a"></a><a href="#nt18b"><sup>18</sup></a>.    Um caso particular de viola&ccedil;&atilde;o desse respeito ocorre quando membros    de uma religi&atilde;o consideram leg&iacute;timo impor sua concep&ccedil;&atilde;o    parcial de verdade e virtude a outros, ao tornarem esses valores - rejeit&aacute;veis    reciprocamente - o fundamento para normas gerais obrigat&oacute;rias. Vista    desse modo, a intoler&acirc;ncia &eacute; uma forma espec&iacute;fica de injusti&ccedil;a,    e a toler&acirc;ncia uma demanda por justi&ccedil;a. A demanda consiste em tolerar    aquelas cren&ccedil;as e pr&aacute;ticas das quais se discorda, mas que n&atilde;o    violam elas mesmas os crit&eacute;rios ou o "limiar" de reciprocidade e generalidade,    isto &eacute;, pr&aacute;ticas de indiv&iacute;duos ou grupos que n&atilde;o    negam formas b&aacute;sicas de respeito aos outros e n&atilde;o imp&otilde;em    ilegitimamente suas vis&otilde;es eticamente rejeit&aacute;veis (ultrapassando    por tal via a "fronteira" entre vis&otilde;es &eacute;ticas leg&iacute;timas    e normas gerais v&aacute;lidas). Aqueles que se toleram mutuamente consideram    as concep&ccedil;&otilde;es &eacute;ticas um do outro erradas e mal-formadas,    mas mediante raz&otilde;es que o outro pode justificadamente rejeitar, com base    em suas pr&oacute;prias vis&otilde;es e concep&ccedil;&otilde;es do bem. Em    tal situa&ccedil;&atilde;o, as pessoas tolerantes reconhecem que suas <i>obje&ccedil;&otilde;es    &eacute;ticas</i> s&atilde;o boas em si mesmas, mas n&atilde;o s&atilde;o suficientes    para justificar uma <i>rejei&ccedil;&atilde;o moral</i> das concep&ccedil;&otilde;es    do outro como intoler&aacute;veis (para usar a linguagem da "obje&ccedil;&atilde;o"    e da "rejei&ccedil;&atilde;o" sugerida anteriormente). Enquanto uma obje&ccedil;&atilde;o    &eacute;tica &eacute; aquela que pode ser rejeitada com base no crit&eacute;rio    da reciprocidade e, dessa forma, levar a um "desacordo razo&aacute;vel", uma    rejei&ccedil;&atilde;o moral &eacute; baseada em raz&otilde;es que os outros    n&atilde;o podem rec&iacute;proca e genericamente rejeitar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os limites da toler&acirc;ncia    s&atilde;o, portanto, atingidos quando um grupo tenta dominar os demais fazendo    de suas vis&otilde;es rejeit&aacute;veis a norma geral. Tal nega&ccedil;&atilde;o    do direito &agrave; justifica&ccedil;&atilde;o &eacute; uma forma de intoler&acirc;ncia    que n&atilde;o pode ser tolerada. N&atilde;o toler&aacute;-la, entretanto, n&atilde;o    &eacute; absolutamente mais uma forma de intoler&acirc;ncia, pois &eacute; justificado    pelo pr&oacute;prio princ&iacute;pio de justifica&ccedil;&atilde;o e n&atilde;o    absolutiza uma concep&ccedil;&atilde;o &eacute;tica controversa. A determina&ccedil;&atilde;o    dos limites da toler&acirc;ncia &eacute;, ela mesma, reflexiva e pode sempre    ser questionada por aqueles que se v&ecirc;m exclu&iacute;dos<a name="nt19a"></a><a href="#nt19b"><sup>19</sup></a>.    Em oposi&ccedil;&atilde;o a isso, o modo pelo qual a concep&ccedil;&atilde;o    como permiss&atilde;o estabelece os limites da toler&acirc;ncia &eacute; parcial    e potencialmente repressivo em rela&ccedil;&atilde;o &agrave;s minorias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com rela&ccedil;&atilde;o    aos exemplos do in&iacute;cio deste texto, isto significa o seguinte. Em uma    sociedade na qual um grupo defende que a cruz ou crucifixo &eacute; um s&iacute;mbolo    de valores &eacute;ticos comuns, "crist&atilde;os-ocidentais", tais como a toler&acirc;ncia,    em vez de "uma express&atilde;o da proclama&ccedil;&atilde;o de sua pr&oacute;pria    cren&ccedil;a em uma certa confiss&atilde;o", conforme sustentou a Alta Corte    Administrativa da Bav&aacute;ria<a name="nt20a"></a><a href="#nt20b"><sup>20</sup></a>,    e outro grupo argumenta que isso &eacute; na realidade o sinal de um particularismo    crist&atilde;o e, talvez mesmo, um s&iacute;mbolo de sua "expans&atilde;o mission&aacute;ria",    como presume a Corte Constitucional Alem&atilde;<a name="nt21a"></a><a href="#nt21b"><sup>21</sup></a>,    viola-se o crit&eacute;rio de reciprocidade se o Estado tomar aqui partido de    uma dessas interpreta&ccedil;&otilde;es e determinar a fixa&ccedil;&atilde;o    da cruz nas paredes das salas de aula da rede p&uacute;blica por meio de lei.    Esse caso, sobretudo, corresponde a um exemplo importante, na sociedade alem&atilde;,    do conflito entre uma compreens&atilde;o da toler&acirc;ncia baseada na concep&ccedil;&atilde;o    como permiss&atilde;o e outro baseado na concep&ccedil;&atilde;o como respeito.    A Corte da Bav&aacute;ria n&atilde;o afirmou somente que a cruz &eacute; um    s&iacute;mbolo mais abrangente dos valores &eacute;ticos liberais; ela tamb&eacute;m    se contradisse ao argumentar que a cruz na parede &eacute; uma express&atilde;o    do "direito positivo &agrave; liberdade religiosa", isto &eacute;, do direito    &agrave; express&atilde;o em p&uacute;blico do credo religioso particular. Considerou,    al&eacute;m do mais, que isso &eacute; mais importante que o direito negativo    do demandante &agrave; liberdade religiosa, o direito a ser livre de religi&atilde;o.    Esse argumento constr&oacute;i a posi&ccedil;&atilde;o do demandante de uma    forma puramente negativa e, assim, denega &agrave;s suas concep&ccedil;&otilde;es    um conte&uacute;do religioso positivo. Mais do que isso, implica ainda que &eacute;    &agrave; minoria que aqui se requer que seja tolerante: "Dada a obriga&ccedil;&atilde;o    de toler&acirc;ncia que a ele tamb&eacute;m se aplica, pode-se exigir de um    n&atilde;o-crist&atilde;o ou de uma pessoa com cren&ccedil;as &eacute;ticas    diferentes que tolere &#91;representa&ccedil;&otilde;es da cruz&#93;, em acordo    com o respeito requerido para com as cren&ccedil;as dos outros, ainda que aqueles    rejeitem essas representa&ccedil;&otilde;es"<a name="nt22a"></a><a href="#nt22b"><sup>22</sup></a>.    Visto desse modo, &eacute; a minoria quem est&aacute; sendo chamada de intolerante    com rela&ccedil;&atilde;o &agrave;s vis&otilde;es da maioria, ao passo que a    toler&acirc;ncia da maioria se mostra meramente em n&atilde;o interferir nas    cren&ccedil;as das minorias. Essa forma de identificar as cren&ccedil;as da    maioria com as bases de institui&ccedil;&otilde;es como as escolas &eacute;    uma clara viola&ccedil;&atilde;o do princ&iacute;pio de justifica&ccedil;&atilde;o    e de respeito igual. Os demandantes tinham, portanto, uma pretens&atilde;o n&atilde;o    rejeit&aacute;vel reciprocamente a direitos iguais e reconhecimento, enquanto    o outro grupo nesse caso n&atilde;o tinha. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que diz respeito    &agrave; quest&atilde;o de "se deve ser permitido &agrave;s professoras vestirem    s&iacute;mbolos religiosos", aqueles que usam s&iacute;mbolos crist&atilde;os    ou quaisquer outros do g&ecirc;nero s&atilde;o igualmente obrigados a respeitar    a liberdade religiosa de seus alunos, bem como outras normas fundamentais, tais    como a igualdade entre homens e mulheres. N&atilde;o h&aacute; raz&atilde;o    <i>prima facie</i> para se suspeitar de que uma religi&atilde;o espec&iacute;fica    - nesse caso (como em muitos outros), o Islamismo - seja de um modo geral intolerante    e, assim, ser necess&aacute;rio excluir seus s&iacute;mbolos como vestimenta    impr&oacute;pria para professores na escola. S&iacute;mbolos est&atilde;o certamente    abertos a muitas interpreta&ccedil;&otilde;es, e para muitos o <i>hijab</i>    pode ser um "signo da opress&atilde;o", mas ele tamb&eacute;m pode ser um sinal    da afirma&ccedil;&atilde;o livre da identidade religiosa de um indiv&iacute;duo.    A sociedade e o Estado t&ecirc;m que estar atentos aos mecanismos de repress&atilde;o    e doutrina&ccedil;&atilde;o cultural e religiosa, <i>concomitantemente</i> na    sociedade como um todo e nas comunidades menores. Mas exclus&otilde;es generalizadas    de certos s&iacute;mbolos s&atilde;o nesse caso t&atilde;o inapropriadas quanto    justifica&ccedil;&otilde;es para a toler&acirc;ncia que n&atilde;o enxergam    a diferen&ccedil;a entre um <i>hijab</i> e uma fantasia<a name="nt23a"></a><a href="#nt23b"><sup>23</sup></a>.    A pretens&atilde;o de igual reconhecimento de uma identidade &eacute;tico-religiosa    pr&oacute;pria &eacute; mutuamente n&atilde;o-rejeit&aacute;vel. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A concep&ccedil;&atilde;o    como respeito n&atilde;o implica uma separa&ccedil;&atilde;o estrita entre a    "pessoa privada" &eacute;tica e o <i>citoyen</i> pol&iacute;tico livre de toda    particularidade; ao contr&aacute;rio, implica uma esp&eacute;cie de "igualdade    qualitativa" de respeito <i>igual</i> e direitos <i>iguais</i> para pessoas    com identidades &eacute;tico-culturais <i>diferentes</i>. Isso pode requerer    exce&ccedil;&otilde;es aos requisitos legais usuais e &agrave;s tradi&ccedil;&otilde;es    sociais, mas pode tamb&eacute;m requerer uma nova interpreta&ccedil;&atilde;o    mais abrangente das institui&ccedil;&otilde;es existentes. Esse &eacute; o caso    do casamento homossexual, em que os casais demandam as mesmas possibilidades    legais de outros casais aos quais se permite o casamento<a name="nt24a"></a><a href="#nt24b"><sup>24</sup></a>.    Enquanto essa alega&ccedil;&atilde;o de direitos iguais &eacute; baseada na    reciprocidade pol&iacute;tica, os contra-argumentos que negam esses direitos    iguais e se ap&oacute;iam em vis&otilde;es n&atilde;o-generaliz&aacute;veis    (religiosas, por exemplo)para se justificarem violam tanto o crit&eacute;rio    da reciprocidade como o da generalidade. Uma mera "toler&acirc;ncia" social    de formas de vida homossexuais, como muitos defendem, n&atilde;o &eacute; suficiente    (ainda que seja tamb&eacute;m "toler&acirc;ncia" de acordo com a concep&ccedil;&atilde;o    como permiss&atilde;o); em vez disso, o reconhecimento legal igual &eacute;    o que a justi&ccedil;a exige. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todos esses    casos &eacute; preciso salientar que a demanda por toler&acirc;ncia n&atilde;o    tem qualquer implica&ccedil;&atilde;o c&eacute;tica ou relativista, pois as    cren&ccedil;as ou as pr&aacute;ticas que devem ser toleradas continuam sendo    vistas pelo tolerante como eticamente erradas. Toler&aacute;-las por respeito    <i>n&atilde;o</i> &eacute; compreend&ecirc;-las ou nutrir algum tipo de estima    por elas. Tudo o que &eacute; requerido &eacute; o entendimento de que tal tipo    de cr&iacute;tica &eacute;tica n&atilde;o &eacute; o bastante para se tra&ccedil;ar    os limites da toler&acirc;ncia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VII</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste momento,    uma obje&ccedil;&atilde;o pode ser feita. S&oacute; ter&iacute;amos uma compreens&atilde;o    tendenciosa da sociedade pol&iacute;tica democr&aacute;tica se acreditarmos    que ela esteja fundada em princ&iacute;pios abstratos, como o princ&iacute;pio    de justifica&ccedil;&atilde;o? Pois um Estado democr&aacute;tico &eacute; cultural    e historicamente situado e n&atilde;o um simples projeto de aplica&ccedil;&atilde;o    de princ&iacute;pios morais gerais; ele tem funda&ccedil;&otilde;es &eacute;tica,    cultural e hist&oacute;rica particulares. N&atilde;o enxergar isso, prosseguiria    a obje&ccedil;&atilde;o, significa negligenciar os recursos da comunidade pol&iacute;tica    para a reprodu&ccedil;&atilde;o cultural e sua autocompreens&atilde;o espec&iacute;fica    como coletividade una. Os Estados liberal-democr&aacute;ticos necessitam de    "for&ccedil;a internas de regula&ccedil;&atilde;o da liberdade" que assegurem    sua "homogeneidade", como afirma o te&oacute;rico do direito e ex-juiz da Corte    Constitucional B&ouml;ckenf&ouml;rde - uma forma concreta de <i>Sittlichkeit</i>,    para usar o termo hegeliano. B&ouml;ckenf&ouml;rde conclui com a observa&ccedil;&atilde;o    importante de que "o Estado liberal e secularizado alimenta-se de pressuposi&ccedil;&otilde;es    que n&atilde;o pode ele mesmo garantir". E prop&otilde;e a quest&atilde;o de    "se o Estado secularizado e temporal n&atilde;o deve tamb&eacute;m se manter,    em &uacute;ltima an&aacute;lise, dos impulsos vitais e for&ccedil;as de liga&ccedil;&atilde;o    liberados pela f&eacute; religiosa de seus cidad&atilde;os"<a name="nt25a"></a><a href="#nt25b"><sup>25</sup></a>.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se essa obje&ccedil;&atilde;o    estivesse correta, se o Estado liberal e democr&aacute;tico n&atilde;o tivesse    funda&ccedil;&otilde;es &eacute;ticas "neutras", mas, em vez disso, particularistas,    e se elas estivessem necessariamente ligadas a valores e cren&ccedil;as religiosos    espec&iacute;ficos que comp&otilde;em o "substrato moral" da comunidade e geram    a "homogeneidade" social, surgiria ent&atilde;o o risco da seguinte <i>dial&eacute;tica    da toler&acirc;ncia</i>. A insist&ecirc;ncia em um tipo de toler&acirc;ncia    baseada no princ&iacute;pio de justifica&ccedil;&atilde;o - no debate sobre    o crucifixo, por exemplo - poderia levar ao solapamento e ao enfraquecimento    daquele substrato moral, o qual s&oacute; poderia ser preservado se a forma    de vida &eacute;tico-pol&iacute;tica dominante n&atilde;o fosse questionada    e colocada em risco. Pois do contr&aacute;rio a toler&acirc;ncia em demasia    poderia levar a seu oposto, &agrave; desorienta&ccedil;&atilde;o, &agrave; perda    de valores e, em &uacute;ltima inst&acirc;ncia, &agrave; intoler&acirc;ncia    e &agrave; perda de liberdade. A toler&acirc;ncia com base em princ&iacute;pios    destruiria seus pr&oacute;prios pressupostos culturais, seria autodestrutiva.    Para evitar isso, e para se assegurar a possibilidade da toler&acirc;ncia, uma    certa medida de intoler&acirc;ncia (conforme vista pelas lentes da concep&ccedil;&atilde;o    como respeito) seria necess&aacute;ria e justificada<a name="nt26a"></a><a href="#nt26b"><sup>26</sup></a>.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da perspectiva    da concep&ccedil;&atilde;o como respeito, contudo, isso provoca o risco de uma    reversa <i>segunda dial&eacute;tica da toler&acirc;ncia</i>. A tentativa de    se preservar e assegurar as alegadas pressuposi&ccedil;&otilde;es &eacute;tico-culturais    de um Estado liberal, democr&aacute;tico e tolerante levaria &agrave; intoler&acirc;ncia.    Pois, nesse caso, uma s&eacute;rie de regras e regulamenta&ccedil;&otilde;es    discriminat&oacute;rias com rela&ccedil;&atilde;o &agrave;s minorias culturais    e religiosas poderiam ser justificadas em nome da toler&acirc;ncia. Por tr&aacute;s    desse v&eacute;u, preconceitos contra os "diferentes" poderiam determinar o    que a lei considera toler&aacute;vel ou intoler&aacute;vel. Logo, a obje&ccedil;&atilde;o    deve ser rejeitada. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VIII</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda assim, a    tese de B&ouml;ckenf&ouml;rde aponta para a quest&atilde;o importante da base    moral-cultural de um Estado democr&aacute;tico e liberal. Pois uma comunidade    tolerante de acordo com a concep&ccedil;&atilde;o como respeito &eacute; evidentemente    imposs&iacute;vel sem a toler&acirc;ncia como uma virtude c&iacute;vica dos    cidad&atilde;os, baseada em um senso de justi&ccedil;a<a name="nt27a"></a><a href="#nt27b"><sup>27</sup></a>.    Mas uma tal postura e virtude, uma tal intui&ccedil;&atilde;o do que devemos    uns aos outros, raramente consegue crescer em um terreno cultural que cultive    apenas os valores e as concep&ccedil;&otilde;es do bem de uma parte de seus    cidad&atilde;os. Em vez disso, um sentimento de eq&uuml;idade deve florescer    cultural e mutuamente, a partir das experi&ecirc;ncias de eq&uuml;idade<a name="nt28a"></a><a href="#nt28b"><sup>28</sup></a>,    e em uma cultura pol&iacute;tica democr&aacute;tica o senso de justi&ccedil;a    correlato deve adquirir um car&aacute;ter aut&ocirc;nomo, na medida em que o    respeito ao direito &agrave; justifica&ccedil;&atilde;o seja devido <i>a</i>    e requerido <i>de</i> toda e qualquer pessoa sem exce&ccedil;&atilde;o, independentemente    da identidade &eacute;tico-cultural ou religiosa dele ou dela. Se os cidad&atilde;os    de uma sociedade pluralista n&atilde;o estiverem ligados por um tal senso de    justi&ccedil;a, se pensarem que capacidades morais b&aacute;sicas requerem fundamenta&ccedil;&otilde;es    &eacute;tico-religiosas espec&iacute;ficas, eles n&atilde;o confiar&atilde;o    em pessoas da religi&atilde;o errada ou naqueles sem religi&atilde;o - posi&ccedil;&atilde;o,    de fato, assumida por Locke. O resultado ser&aacute; uma demarca&ccedil;&atilde;o    dos limites da toler&acirc;ncia estreita e parcial, que exclui aqueles que n&atilde;o    s&atilde;o moralmente confi&aacute;veis<a name="nt29a"></a><a href="#nt29b"><sup>29</sup></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para evitar tais    exclus&otilde;es, um tipo de respeito moral incondicionado deve formar o cerne    do que se poderia chamar de um "<i>Sittlichkeit</i> democr&aacute;tico", firmemente    ancorado na identidade dos cidad&atilde;os. Eles certamente ter&atilde;o seus    modos particulares de combin&aacute;-lo com as suas concep&ccedil;&otilde;es    do bem, um processo que nem sempre estar&aacute; livre de tens&otilde;es internas;    a intui&ccedil;&atilde;o pr&aacute;tica quanto ao dever de respeito para com    todas as demais pessoas deve, no entanto, ser "auto-sustent&aacute;vel" no sentido    de ser uma intui&ccedil;&atilde;o "humana" aut&ocirc;noma, independente de outros    tipos de raz&otilde;es<a name="nt30a"></a><a href="#nt30b"><sup>30</sup></a>.    Isso n&atilde;o significa que ela n&atilde;o seja hist&oacute;rica e culturalmente    situada, pois a necessidade de um tal tipo de respeito pode bem ser vista como    a principal li&ccedil;&atilde;o de uma hist&oacute;ria de exclus&atilde;o e    viol&ecirc;ncia caracter&iacute;stica de uma dada comunidade pol&iacute;tica.    Ela prov&eacute;m de uma pluralidade de fontes e experi&ecirc;ncias necessariamente    particulares, mas que conduzem todas a um ponto no qual os indiv&iacute;duos    reconhecem o ser humano como uma pessoa que deve ser respeitada <i>independentemente</i>    de qualquer raz&atilde;o adicional requerida. Demandar tais raz&otilde;es seria    considerado, em vez disso, "um refletir em demasia"<a name="nt31a"></a><a href="#nt31b"><sup>31</sup></a>.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IX</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso me traz de    volta ao exemplo supramencionado do radicalismo de direita. Em vista do que    se disse at&eacute; agora, parece &oacute;bvio que o limite da toler&acirc;ncia    &eacute; aqui atingido, conforme a concep&ccedil;&atilde;o como respeito o demarca.    Pois aqueles que p&otilde;em em quest&atilde;o e violam o direito b&aacute;sico    ao respeito e &agrave; justifica&ccedil;&atilde;o n&atilde;o podem justificadamente    requerer serem tolerados, de acordo com tal concep&ccedil;&atilde;o. Assim sendo,    tra&ccedil;ar os limites do toler&aacute;vel daquele modo n&atilde;o &eacute;    apenas uma outra forma de intoler&acirc;ncia, mas um exerc&iacute;cio do dever    moral para com as v&iacute;timas daqueles atos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso deixa, entretanto,    duas quest&otilde;es em aberto. Em primeiro lugar, o que isso significa na pr&aacute;tica    - quem desenha essa linha divis&oacute;ria em rela&ccedil;&atilde;o a quem e    por quais meios? Em segundo, poderiam haver outras bases sobre as quais a toler&acirc;ncia    de tais cren&ccedil;as possa ser justificada? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com rela&ccedil;&atilde;o    ao primeiro ponto, apenas algumas observa&ccedil;&otilde;es (insuficientes).    Primeiramente, a toler&acirc;ncia &eacute; uma virtude dos cidad&atilde;os de    uma democracia e, assim, demarcar e defender os limites da toler&acirc;ncia    &eacute; uma tarefa fundamental dos membros da sociedade civil. Um Estado democr&aacute;tico    vive das atitudes normativas de seus cidad&atilde;os e da disposi&ccedil;&atilde;o    dos mesmos a agir com base em princ&iacute;pios democr&aacute;ticos, a agir    solidariamente e a combater os preconceitos n&atilde;o-democr&aacute;ticos.    Isso &eacute; ainda mais importante &agrave; luz da considera&ccedil;&atilde;o    de que o radicalismo de direita com freq&uuml;&ecirc;ncia n&atilde;o &eacute;    meramente um fen&ocirc;meno dos extremos da sociedade; ao contr&aacute;rio,    o ressentimento racista e nacionalista pode ser encontrado amplamente na sociedade    e oferece um pano de fundo para a viol&ecirc;ncia racista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra quest&atilde;o    importante &eacute; at&eacute; que ponto os cidad&atilde;os devem utilizar a    lei como um meio de se refor&ccedil;ar e defender os limites da toler&acirc;ncia    - expresso em termos cl&aacute;ssicos, o qu&atilde;o tolerante deve ser a ordem    legal. Nesse contexto, os aspectos de legitimidade e de efetividade precisam    ser distinguidos. No que tange &agrave; legitimidade, a "toler&acirc;ncia zero"    &eacute; requerida com respeito aos ataques violentos. Mas fora disso surgem    dilemas dif&iacute;ceis quanto a se restringir as liberdades b&aacute;sicas    de express&atilde;o e de comunica&ccedil;&atilde;o, os direitos de reuni&atilde;o    e de associa&ccedil;&atilde;o dos grupos racistas e neonazistas - quest&otilde;es    sobre se tais formas dr&aacute;sticas de restri&ccedil;&atilde;o s&atilde;o    necess&aacute;rias como uma esp&eacute;cie de <i>ultima ratio</i> para se assegurar    os direitos b&aacute;sicos dos cidad&atilde;os (o que pode ser o caso em certas    situa&ccedil;&otilde;es sociais). Al&eacute;m disso, devem-se considerar as    quest&otilde;es de efetividade, pois pode bem ocorrer que tais restri&ccedil;&otilde;es    legais n&atilde;o sejam muito bem-sucedidas e possam mesmo levar a efeitos colaterais    n&atilde;o pretendidos e negativos. &Agrave;s vezes, pode ser mais vantajoso    defender os limites da toler&acirc;ncia n&atilde;o por interm&eacute;dio da    lei, mas a partir de considera&ccedil;&otilde;es pragm&aacute;ticas para o exerc&iacute;cio    da toler&acirc;ncia com rela&ccedil;&atilde;o a grupos que s&atilde;o em princ&iacute;pio    intoler&aacute;veis - o que pode inclusive ter resultados positivos<a name="nt32a"></a><a href="#nt32b"><sup>32</sup></a>.    Isso j&aacute; fornece ent&atilde;o uma resposta &agrave; segunda pergunta formulada    acima: pode haver raz&otilde;es pragm&aacute;ticas para se tolerar os intolerantes,    ao menos em termos legais, mesmo que eles n&atilde;o possam pleite&aacute;-lo.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste ponto, pode-se    objetar que isso demonstra o "retorno do reprimido" na concep&ccedil;&atilde;o    como respeito, isto &eacute;, o retorno da concep&ccedil;&atilde;o como permiss&atilde;o    que pens&aacute;vamos ter superado. Pois parece que no caso em discuss&atilde;o    o tolerante concede ao intoler&aacute;vel o usufruto de certas liberdades que    a autoridade encarregada da permiss&atilde;o pode arbitrariamente revogar, o    que corresponde exatamente &agrave; implica&ccedil;&atilde;o da concep&ccedil;&atilde;o    como permiss&atilde;o. Em certo sentido isso &eacute; verdadeiro: esses grupos    s&atilde;o tolerados em alguma medida porque os custos de interfer&ecirc;ncia    s&atilde;o muito altos, sob a condi&ccedil;&atilde;o de que n&atilde;o ultrapassem    certos limites. Mas a diferen&ccedil;a importante entre isso e a cl&aacute;ssica    concep&ccedil;&atilde;o como permiss&atilde;o &eacute; o papel exercido pelo    princ&iacute;pio da justi&ccedil;a baseado no crit&eacute;rio da reciprocidade.    Assim, aqueles que se queixarem de tratamento injusto n&atilde;o poder&atilde;o    rejeitar esse princ&iacute;pio como arbitr&aacute;rio, porque ter&atilde;o de    recorrer a ele. Eles se encontrariam na situa&ccedil;&atilde;o paradoxal de    rejeitar um princ&iacute;pio que ao mesmo tempo invocam. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>X</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma &uacute;ltima    observa&ccedil;&atilde;o. Por mais importantes que sejam os v&aacute;rios clamores    por toler&acirc;ncia e aud&aacute;cia c&iacute;vica, deve-se tamb&eacute;m ser    aqui cuidadoso, por exemplo, quando se ouvem apelos por "toler&acirc;ncia para    com aqueles que pensam e enxergam diferente". Pois se deve lembrar que falar    de toler&acirc;ncia s&oacute; faz sentido onde existe uma obje&ccedil;&atilde;o    normativa contra certas cren&ccedil;as ou pr&aacute;ticas. Esse pode ser o caso    de pessoas que pensam diferente de n&oacute;s de um modo eticamente relevante.    Mas est&aacute; longe de estar claro quais esp&eacute;cies de raz&otilde;es    seriam capazes de levar a uma obje&ccedil;&atilde;o contra algu&eacute;m "aparentemente"    diferente. Atitudes desse tipo - contra negros, por exemplo - podem estar, ao    contr&aacute;rio, baseadas em preconceitos raciais e n&atilde;o em qualquer    raz&atilde;o sequer minimamente "razo&aacute;vel". Mas ent&atilde;o requerer    a essas pessoas que sejam "tolerantes" corre o risco de declarar que seus preconceitos    sejam ju&iacute;zos &eacute;ticos leg&iacute;timos ou, ao menos, razoavelmente    poss&iacute;veis. Para se evitar isso, n&atilde;o se deve ambicionar toler&acirc;ncia    nesse caso, mas uma dissolu&ccedil;&atilde;o de tais preconceitos, o desenvolvimento    de um respeito b&aacute;sico. O conceito de toler&acirc;ncia sempre foi e continua    sendo um conceito ambivalente. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o    em 9 de maio de 2009. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt001b"></a>&#91;<a href="#nt001a">*</a>&#93;    Sou grato aos participantes da confer&ecirc;ncia "Toler&acirc;ncia e Conflito    de Identidade" na Universidade George Washington por suas proveitosas quest&otilde;es    e cr&iacute;ticas, especialmente a Melissa Williams por seus coment&aacute;rios    esclarecedores, a Ingrid Creppell pelas sugest&otilde;es de aprimoramento e    a Glen Newey por importantes discuss&otilde;es em correspond&ecirc;ncias. Beneficiei-me    ainda de uma discuss&atilde;o no encontro da subdivis&atilde;o alem&atilde;    da Associa&ccedil;&atilde;o Internacional para a Filosofia do Direito e a Filosofia    Social em Heidelberg, bem como dos coment&aacute;rios de Felmon Davis, G&uuml;nter    Frankenberg, Klaus G&uuml;nther e Martin Saar. Uma vers&atilde;o anterior deste    texto foi publicada com o t&iacute;tulo "Grenzen der Toleranz", em <i>Grenzen    als Thema der Rechts und Sozialphilosophie</i>, editado por Winfried Brugger    e G&ouml;rg Haverkate (Stuttgart: Franz Steiner Verlag, 2002), e &eacute; aqui    usada com generosa permiss&atilde;o. Uma vers&atilde;o revisada ser&aacute;    publicada no volume <i>Toleration: changing perspectives in a time of conflict</i>,    editado por Ingrid Creppell, Russell Hardin e Stephen Macedo e aparece aqui    com a gentil permiss&atilde;o dos editores.    <br>   <a name="nt" id="nt"></a>&#91;<a href="#nt001a">**</a>&#93; &Eacute; autor de    <i>Contexts of justice: political philosophy beyond liberalism and communitarianism</i>    (2002) e <i>Toleranz im Konflikt. Geschichte, Gehalt und Gegenwart eines umstrittenen    Begriffs</i> (2003)    <br>   <a name="nt002b"></a>&#91;<a href="#nt002a">***</a>&#93; No original, o autor    usou o termo <i>tolerance</i>, no lugar de <i>toleration</i>, utilizado at&eacute;    ent&atilde;o (N. do T.).    <br>   <a name="nt01b"></a>&#91;<a href="#nt01a">1</a>&#93; Discuti esses conflitos	   em detalhe em meu estudo hist&oacute;rico e sistem&aacute;tico da toler&acirc;ncia:    <i>Toleranz im Konflikt. Geschichte, Gehalt und Gegenwart eines umstrittenen    Begriffs</i>. Frankfurt/Main: Suhrkamp, 2003, </font>&#167;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">    38. Na segunda parte deste livro, desenvolvo os argumentos apresentados neste	   artigo.    ]]></body>
<body><![CDATA[<br>   <a name="nt02b"></a>&#91;<a href="#nt02a">2</a>&#93; O pleito foi denegado pela	   Corte Constitucional Federal (18/03/2003, 2 BvB 1/01) por raz&otilde;es processuais,    especialmente porque o pedido de banimento do partido citava pronunciamentos	   e atividades comprometedoras de seus integrantes, que eram tamb&eacute;m informantes	   de ag&ecirc;ncias de seguran&ccedil;a do Estado.    <!-- ref --><br>   <a name="nt03b"></a>&#91;<a href="#nt03a">3</a>&#93; Bayle, Pierre. <i>Philosophical    commentary on these words of Jesus Christ, Compel Them to Come in</i>, trad.    e ed. de A. Godman Tannenbaum. Nova York: Peter Lang, 1987, p. 147.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0101-3300200900020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04b"></a>&#91;<a href="#nt04a">4</a>&#93; Locke, John. <i>A letter    concerning toleration</i>, editado por J. Tully. Indianapolis: Hackett, 1983,    p. 50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0101-3300200900020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt05b"></a>&#91;<a href="#nt05a">5</a>&#93; Ibidem, p. 51.    <!-- ref --><br>   <a name="nt06b"></a>&#91;<a href="#nt06a">6</a>&#93; Rousseau, Jean-Jacques.    <i>The social contract</i>. In: Gourevitch, Victor (ed.). <i>The social contract    and other later political writings</i>. Cambridge: Cambridge University Press,    1997, vol. IV, p. 8.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0101-3300200900020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07b"></a>&#91;<a href="#nt07a">7</a>&#93; Voltaire. <i>A treatise    on toleration and other essays</i>, trad. de J. McCabe. Amherst: Prometheus	   Books, 1994, p. 203.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0101-3300200900020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt08b"></a>&#91;<a href="#nt08a">8</a>&#93; Ibidem, p. 207.    <!-- ref --><br>   <a name="nt09b"></a>&#91;<a href="#nt09a">9</a>&#93; Ver, por exemplo, Fish,    Stanley. "Mission impossible: settling the just Bounds between Church and State".    <i>Columbia Law Review</i>, vol. 97, 1997, pp. 2255-333.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0101-3300200900020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10b"></a>&#91;<a href="#nt10a">10</a>&#93; Para uma discuss&atilde;o	   mais completa do que se segue, ver Forst, Rainer. "Toleration, justice and reason".    In: McKinnon, Catriona e Castiglione, Dario (eds.). <i>The culture of toleration    in diverse societies</i>. Manchester: Manchester University Press, 2003, pp.    71-85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300200900020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11b"></a>&#91;<a href="#nt11a">11</a>&#93; Os termos "componente	   de obje&ccedil;&atilde;o" e "componente de aceita&ccedil;&atilde;o" retiro de	   King, Preston. <i>Toleration</i>. Nova York: St. Martin's Press, 1976, pp. 44-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0101-3300200900020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12b"></a>&#91;<a href="#nt12a">12</a>&#93; Sobre esse ponto, ver	   Newey, Glen. <i>Virtue, reason and toleration</i>. Edinburgh: Edinburgh University	   Press, 1999, pp. 32-34,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0101-3300200900020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> de quem difiro, no entanto, em especial quanto ao entendimento	   da natureza das raz&otilde;es de obje&ccedil;&atilde;o.    <br>   <a name="nt13b"></a>&#91;<a href="#nt13a">13</a>&#93; Para outras concep&ccedil;&otilde;es	   (n&atilde;o diretamente relevantes aqui), a "concep&ccedil;&atilde;o como coexist&ecirc;ncia"	   e a "concep&ccedil;&atilde;o como estima", ver Forst, "Toleration, justice and	   reason", op. cit., pp. 73-76.    <br>   <a name="nt14b"></a>&#91;<a href="#nt14a">14</a>&#93; "Toleranz sollte nur eine	   vor&uuml;bergehende Gesinnung sein: sie mu</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">    zur Anerkennung f&uuml;hren. Dulden hei</font>&#946;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">t	   beleidigen" (Goethe, Johann Wolfgang. "Maximen und Reflexionen". In: <i>Werke    6</i>. Frankfurt/Main: Insel, 1981, p. 507 (tradu&ccedil;&atilde;o minha).    <br>   <a name="nt15b"></a>&#91;<a href="#nt15a">15</a>&#93; Ver discuss&atilde;o sobre	   "neutralidade" em Forst. <i>Contexts of justice: political philosophy beyond    liberalism and communitarianism</i>, trad. J. Farrell. Berkeley/Los Angeles:    University of California Press, 2002, cap. 2.    <!-- ref --><br>   <a name="nt16b"></a>&#91;<a href="#nt16a">16</a>&#93; Com respeito &agrave;	   terminologia, introduzo aqui uma distin&ccedil;&atilde;o entre concep&ccedil;&otilde;es	   "&eacute;ticas" do bem e normas "morais" de justeza, a qual segue (e desenvolve)	   a sugest&atilde;o feita por Habermas, J&uuml;rgen. "On the pragmatic, the ethical,    and the moral employ-ments of practical reason". In: <i>Justification and application</i>,    trad. Ciaran Cronin. Cambridge, MA: MIT Press, 1993, pp. 1-17.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0101-3300200900020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Para minha pr&oacute;pria	   vers&atilde;o da distin&ccedil;&atilde;o, ver especialmente Forst. "Ethik und	   Moral". In: G&uuml;n-ter, Klaus e Wingert, Lutz (Eds.). <i>Die &Ouml;ffentlichkeit    der Vernunft und die Vernunft der &Ouml;ffentlichkeit</i>, Festschrift f&uuml;r	   J&uuml;rgen Habermas. Frankfurt/Main: Suhrkamp, 2001, pp. 344-371.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300200900020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt17b"></a>&#91;<a href="#nt17a">17</a>&#93; Para uma discuss&atilde;o	   desse princ&iacute;pio (e sua &oacute;bvia rela&ccedil;&atilde;o com as teorias	   de Rawls, Habermas e Scanlon, por exemplo), a qual n&atilde;o posso detalhar	   aqui, ver Forst, <i>Contexts of Justice</i>, op. cit., cap. 4; Idem, "Die Rechtferti-gung	   der Gerechtigkeit. Rawls' Politischer Liberalismus und Habermas' Diskurstheorie	   in der Diskussion". In: Brunkhorst, Hauke e Niesen, Peter (eds.). Das Recht    der Republik. Frankfurt/Main: Suhrkamp, 1999, pp. 105-168.    <!-- ref --><br>   <a name="nt18b"></a>&#91;<a href="#nt18a">18</a>&#93; A esse respeito ver, em	   particular, Forst. "The basic right to justification: towards a constructivist	   conception of human rights". <i>Constellations</i>, vol. 6, 1999, pp. 35-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0101-3300200900020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt19b"></a>&#91;<a href="#nt19a">19</a>&#93; Sobre esse ponto, ver	   tamb&eacute;m O'Neill, Onora. "Practices of toleration". In: Lichtenberg, Judith	   (ed.). <i>Democracy and the mass media</i>. Cambridge: Cambridge University	   Press, 1990, pp. 155-185;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0101-3300200900020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e Bohman, James. "Reflexive toleration in a deliberative	   democracy". In: McKinnon, Catriona e Castiglione, Dario, op. cit., pp. 111-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300200900020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt20b"></a>&#91;<a href="#nt20a">20</a>&#93; "Verwaltungsgerichtshof	   M&uuml;nchen", decis&atilde;o de 3 de junho de 1991 (7 CE 91. 1014). <i>Neue    Zeitschrift f&uuml;r Verwaltungsrecht</i>, vol. 11, 1991, pp. 1099-101. Para	   uma discuss&atilde;o mais detalhada sobre este caso, ver Forst. "A tolerant	   Republic?". In: M&uuml;ller, Jan-Werner (ed.). <i>German ideologies since 1945</i>.    Nova York: Palgrave Macmillan, 2003, pp. 209-20.    <br>   <a name="nt21b"></a>&#91;<a href="#nt21a">21</a>&#93; "Bundesverfassungsgericht",    decis&atilde;o de 16 de maio de 1995 (1BvR 1087/91). <i>Europ&auml;ische Grundrechte-Zeitschrift</i>,    vol. 22, 1995, pp. 359-369.    <br>   <a name="nt22b"></a>&#91;<a href="#nt22a">22</a>&#93; "Verwaltungsgerichtshof	   M&uuml;nchen", p. 1101 (tradu&ccedil;&atilde;o minha).    <br>   <a name="nt23b"></a>&#91;<a href="#nt23a">23</a>&#93;Sobre a quest&atilde;o    do respeito com rela&ccedil;&atilde;o &agrave;s minorias religiosas e culturais    e seus s&iacute;mbolos, ver Galeotti, Anna Elisabetta. "Citizenship and equality:    the place for toleration". <i>Political Theory</i>, vol. 21, 1993, pp. 585-605.    No caso de <i>Kopftuch</i> mais famoso da Alemanha, a Corte Constitucional decidiu    (decis&atilde;o de 24 de setembro de 2003; 2 BvR 1436/02) que o estado de Baden-W&uuml;rttemberg    n&atilde;o devia negar a uma professora mu&ccedil;ulmana o direito de vestir    o <i>hijab</i> na escola, pois n&atilde;o havia base legal suficiente nas leis    daquele estado para tais obstru&ccedil;&otilde;es aos direitos b&aacute;sicos    de liberdade religiosa e de oportunidade igual de ocupar cargos p&uacute;blicos.    Tal regulamenta&ccedil;&atilde;o, contudo, parece deixar aberta a possibilidade    de uma tal base ser provida, e &eacute; objeto de controv&eacute;rsia qual seria    a margem para se proibir o <i>hijab</i> e ainda assim se permitir s&iacute;mbolos    crist&atilde;os, por exemplo, como fez o Legislativo do estado em uma lei aprovada    em 1º de abril de 2004.    <br>   <a name="nt24b"></a>&#91;<a href="#nt24a">24</a>&#93; Sobre o casamento homossexual,    ver tamb&eacute;m Galeotti. "Toleration as recognition: the case for same-sex	   marriage" e Dees, Richard. "Of socinians and homosexuals: trust and the limits	   of toleration", ambos In: Creppell, Ingrid, Hardin, Russell e Macedo, Stephen	   (eds.). <i>Toleration: changing perspectives in a time of conflict</i> (no prelo).    Em uma decis&atilde;o de 17 de julho de 2002 (1 BvR 1/01), a Corte Constitucional	   Alem&atilde; manteve a lei para o estabelecimento de <i>eingetragene Lebenspartnerschaften</i>    para casais homossexuais, argumentando que ela n&atilde;o entra em conflito	   (como havia sido alegado) com a prote&ccedil;&atilde;o constitucional do casamento	   (tradicional).    <br>   <a name="nt25b"></a>&#91;<a href="#nt25a">25</a>&#93; B&ouml;ckenf&ouml;rde,    Ernst-Wolfgang. "The rise of the State as a process of secularisation". In:    <i>State, society and liberty: studies in political theory and constitutional    law</i>. Nova York: XX, 1991, pp. 44ss.    <br>   <a name="nt26b"></a>&#91;<a href="#nt26a">26</a>&#93; Devo aqui acrescentar	   que essa &eacute; uma conclus&atilde;o que o pr&oacute;prio B&ouml;ckenf&ouml;rde	   n&atilde;o tira explicitamente (especialmente dos casos como o do conflito do    <i>Kopftuch</i>); simplesmente aponto uma implica&ccedil;&atilde;o poss&iacute;vel	   de sua famosa tese, que &eacute; comumente destacada em tais debates.    <br>   <a name="nt27b"></a>&#91;<a href="#nt27a">27</a>&#93; Ver, especialmente, Forst.    "Tolerance as a virtue of justice". <i>Philosophical Explorations</i>, vol.    4, 2001, pp. 193-206.    <br>   <a name="nt28b"></a>&#91;<a href="#nt28a">28</a>&#93; Ver Rawls, John. <i>A    theory of justice</i>, ed. eevisada. Cambridge, MA: Harvard University Press,    1999, cap. 8.    ]]></body>
<body><![CDATA[<br>   <a name="nt29b"></a>&#91;<a href="#nt29a">29</a>&#93; De maneira significativa,    esse problema reaparece na leitura que Jeremy Waldron faz de Locke e no argumento	   para uma base religiosa do respeito moral (Waldron. <i>God, Locke, and equality</i>.    Cambridge: Cambridge University Press, 2002, especialmente cap. 8).    <br>   <a name="nt30b""></a>&#91;<a href="#nt30a">30</a>&#93; Aqui reside um importante	   ponto de diferen&ccedil;a com rela&ccedil;&atilde;o &agrave; id&eacute;ia de	   Rawls de um "consenso sobreposto", a qual pressup&otilde;e uma concep&ccedil;&atilde;o	   pol&iacute;tica de justi&ccedil;a que seja "auto-sustent&aacute;vel", mas cuja	   base moral, contudo, n&atilde;o ser&aacute; independente e aut&ocirc;noma, por&eacute;m	   derivada das diversas doutrinas abrangentes (Rawls, John. <i>Political liberalism</i>.    Nova York: Columbia University Press, 1993, especialmente pp. 147ss.). Do modo	   como vejo, isso cria um "paradoxo do liberalismo pol&iacute;tico" com respeito	   &agrave;s quest&otilde;es de prioridade normativa.    <br>   <a name="nt31b"></a>&#91;<a href="#nt31a">31</a>&#93; Uso aqui a famosa frase	   de Bernard Williams, cunhada por ele, contudo, em um sentido um tanto diferente,    a saber, no contexto de uma cr&iacute;tica &agrave;s teorias morais kantianas	   (Williams. <i>Moral Luck</i>. Cambridge: Cambridge University Press, 1981, p.    18). Elaboro esse ponto em Forst. "Moralische Autonomie und Autonomie der Moral".    <i>Deutsche Zeitschrift f&uuml;r Philosophie</i>, vol. 52, 2004, pp. 179-97.    <br>   <a name="nt32b"></a>&#91;<a href="#nt32a">32</a>&#93; A esse respeito, ver Rawls,    <i>A theory of justice</i>, op. cit., </font>&#167;<font size="2" face="Verdana, Arial, Helvetica, sans-serif">    35; e Bobbio, Norberto. "Gr&uuml;nde f&uuml;r die Toleranz". In: <i>Das Zeitalter    der Menschenrechte</i>. Berlim: Wagenbach, 1998, pp. 87-107. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bayle]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophical commentary on these words of Jesus Christ, Compel Them to Come in]]></source>
<year>1987</year>
<page-range>147</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Peter Lang]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Locke]]></surname>
<given-names><![CDATA[John.]]></given-names>
</name>
</person-group>
<source><![CDATA[A letter concerning toleration]]></source>
<year>1983</year>
<page-range>50</page-range><publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Hackett]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rousseau]]></surname>
<given-names><![CDATA[Jean-Jacques]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The social contract]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Gourevitch]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<source><![CDATA[The social contract and other later political writings]]></source>
<year>1997</year>
<volume>IV</volume>
<page-range>8</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Voltaire]]></surname>
</name>
</person-group>
<source><![CDATA[A treatise on toleration and other essays]]></source>
<year>1994</year>
<page-range>203</page-range><publisher-loc><![CDATA[Amherst ]]></publisher-loc>
<publisher-name><![CDATA[Prometheus Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fish]]></surname>
<given-names><![CDATA[Stanley]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mission impossible: settling the just Bounds between Church and State]]></article-title>
<source><![CDATA[Columbia Law Review]]></source>
<year>1997</year>
<volume>97</volume>
<page-range>2255-333</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Forst]]></surname>
<given-names><![CDATA[Rainer]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Toleration, justice and reason"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McKinnon]]></surname>
<given-names><![CDATA[Catriona]]></given-names>
</name>
<name>
<surname><![CDATA[Castiglione]]></surname>
<given-names><![CDATA[Dario]]></given-names>
</name>
</person-group>
<source><![CDATA[The culture of toleration in diverse societies]]></source>
<year>2003</year>
<page-range>71-85</page-range><publisher-loc><![CDATA[Manchester ]]></publisher-loc>
<publisher-name><![CDATA[Manchester University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[King]]></surname>
<given-names><![CDATA[Preston]]></given-names>
</name>
</person-group>
<source><![CDATA[Toleration]]></source>
<year>1976</year>
<page-range>44-54</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Newey]]></surname>
<given-names><![CDATA[Glen]]></given-names>
</name>
</person-group>
<source><![CDATA[Virtue, reason and toleration]]></source>
<year>1999</year>
<page-range>32-34</page-range><publisher-loc><![CDATA[Edinburgh ]]></publisher-loc>
<publisher-name><![CDATA[Edinburgh University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Habermas]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the pragmatic, the ethical, and the moral employ-ments of practical reason]]></article-title>
<source><![CDATA[Justification and application]]></source>
<year>1993</year>
<page-range>1-17</page-range><publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<source><![CDATA[Öffentlichkeit, Festschrift für Jürgen Habermas]]></source>
<year>2001</year>
<page-range>344-371</page-range><publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Forst]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The basic right to justification: towards a constructivist conception of human rights]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>1999</year>
<volume>6</volume>
<page-range>35-60</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'Neill]]></surname>
<given-names><![CDATA[Onora]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Practices of toleration]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lichtenberg]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and the mass media]]></source>
<year>1990</year>
<page-range>155-185</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bohman]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reflexive toleration in a deliberative democracy]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McKinnon]]></surname>
<given-names><![CDATA[Catriona]]></given-names>
</name>
<name>
<surname><![CDATA[Castiglione]]></surname>
<given-names><![CDATA[Dario]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year></year>
<page-range>111-31</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
