<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142013000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142013000200021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Em força da Lei: as formas da violência na literatura brasileira]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Finazzi-Agrò]]></surname>
<given-names><![CDATA[Ettore]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade La Sapienza Roma  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<volume>27</volume>
<numero>78</numero>
<fpage>307</fpage>
<lpage>310</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142013000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142013000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142013000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2"><b><font face="Verdana">RESENHAS</font></b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Em   for&ccedil;a da Lei: as formas da viol&ecirc;ncia</b> <b>na literatura brasileira</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ettore Finazzi-Agr&ograve;</b></font></p>     <p><font size="2" face="Verdana">Professor na Universidade "La Sapienza" Roma. @ &#150; <a href="mailto:Ettore.Finazzi-Agro@uniroma1.it">Ettore.Finazzi-Agro@uniroma1.it</a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v27n78/a21img01.jpg" width="264" height="395"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As perguntas que v&ecirc;m   ao nosso encontro no &acirc;mbito de toda leitura   cr&iacute;tica t&ecirc;m um   sabor antigo. Elas resultam, por&eacute;m, ainda e sempre incontorn&aacute;veis para o acesso   a um saber mais profundo e articulado sobre o lugar e a fun&ccedil;&atilde;o da literatura.   Perguntas que poderiam ser formuladas desse modo: &eacute; poss&iacute;vel pensar a escrita   como pr&aacute;tica marcada n&atilde;o simplesmente pela hist&oacute;ria, e sim pelas experi&ecirc;ncias   traum&aacute;ticas em que o sujeito &eacute; jogado na sua rela&ccedil;&atilde;o conflituosa com o mundo? E   pode a a&ccedil;&atilde;o pol&iacute;tica levada adiante pelo Poder soberano se refletir, de forma   muitas vezes cifrada, no interior dos textos liter&aacute;rios? E, finalmente, o dever   da cr&iacute;tica &eacute; justamente o de decifrar os modos em que o contexto sociocultural   e a repress&atilde;o ou a censura (tamb&eacute;m no seu sentido freudiano) agem, pela sua   natureza opressiva, sobre a escrita liter&aacute;ria ou interferem, mais em geral, na   pr&aacute;tica art&iacute;stica? Quest&otilde;es, todas, &agrave;s quais responde pela afirmativa esse   importante volume de Jaime Ginzburg que, desde o t&iacute;tulo, coloca em pauta a   possibilidade de ler as obras de arte n&atilde;o apenas a partir do seu valor est&eacute;tico   ou do seu posicionamento hist&oacute;rico-liter&aacute;rio, mas tamb&eacute;m da sua capacidade de   dizer aquilo que, em tempos de viol&ecirc;ncia e de sofrimento individual e coletivo,   n&atilde;o poderia ou deveria ser dito. </font></p>     <p><font size="2" face="Verdana">Vivendo na assim chamada "era   do testemunho", ali&aacute;s, poder&iacute;amos pensar que os 36 ensaios que comp&otilde;em o livro   sejam todos virados para uma reflex&atilde;o em torno da capacidade da literatura de   representar e dar voz &agrave;s v&iacute;timas daquele "estado de exce&ccedil;&atilde;o permanente"   conjeturado por Walter Benjamin. N&atilde;o &eacute; tanto esse, por&eacute;m, o intuito do livro de   Ginzburg &#150; embora a condi&ccedil;&atilde;o de emerg&ecirc;ncia pol&iacute;tica e a urg&ecirc;ncia do testemunho   sejam uma esp&eacute;cie de base ou de estatuto preliminar sustentando toda a   arquitetura dos ensaios contidos nesse volume &#150;, quanto, e talvez sobretudo, a   vontade de incluir a cr&iacute;tica liter&aacute;ria num horizonte ideol&oacute;gico mais amplo e   contundente, que eu definiria como hermen&ecirc;utica da forma, ou seja, como   processo gradual de desvendamento dos elementos que influem na constru&ccedil;&atilde;o e   defini&ccedil;&atilde;o dos textos liter&aacute;rios. Nesse sentido, ao contr&aacute;rio da cr&iacute;tica   ortodoxa, analisando apenas os conte&uacute;dos que denunciam a opress&atilde;o e sugerem uma   sa&iacute;da previs&iacute;vel das situa&ccedil;&otilde;es de embate social, a cr&iacute;tica praticada pelo autor   se mostra muito mais interessada nos modos em que os conflitos encontram a sua   express&atilde;o e defini&ccedil;&atilde;o art&iacute;stica em &acirc;mbito po&eacute;tico, ou seja, no pr&oacute;prio processo   de estrutura&ccedil;&atilde;o (de forma&ccedil;&atilde;o, justamente) textual.</font></p>     <p><font size="2" face="Verdana">Modelar, nesse sentido, pode   ser considerado o ensaio em que Ginzburg discute "Viol&ecirc;ncia e forma em Hegel e   Adorno": as teorias adornianas sobre a fun&ccedil;&atilde;o mediadora da forma e sobre o   car&aacute;ter n&atilde;o dial&eacute;tico do discurso art&iacute;stico n&atilde;o s&oacute; contradizem o papel que   Hegel atribu&iacute;a &agrave; obra &#150; e &agrave; obra &eacute;pica em particular &#150; como s&iacute;ntese e   sublima&ccedil;&atilde;o da viol&ecirc;ncia "leg&iacute;tima", mas desvirtuam toda tentativa de chegar a   uma unidade e homogeneidade do discurso po&eacute;tico. A partir dessas posi&ccedil;&otilde;es do   fil&oacute;sofo da Escola de Frankfurt, o autor procura encontrar, sobretudo na   estrutura formal das obras liter&aacute;rias, os rastros deixados pelo impacto da   viol&ecirc;ncia sist&ecirc;mica, analisando como a forma coercitiva do Poder (e da   brutalidade que o rege e atrav&eacute;s da qual ele se exprime) pode incidir sobre a   forma do discurso.</font></p>     <p><font size="2" face="Verdana">A vantagem &oacute;bvia &eacute; a de   comparar inst&acirc;ncias da mesma ordem, articulando um discurso cr&iacute;tico n&atilde;o a   partir de um espelhamento determinista entre texto e contexto, e sim de uma   rela&ccedil;&atilde;o problem&aacute;tica entre a estrutura pol&iacute;tica e o modo de a&ccedil;&atilde;o dela sobre a   estrutura art&iacute;stica, entre o aparato normativo/repressivo e o aparato   discursivo/liter&aacute;rio. Um confronto, enfim, entre dois "dispositivos" (para   retomar um termo muito utilizado, nos seus &uacute;ltimos trabalhos, por Michel   Foucault), aparentemente muito diferentes, mas que apresentam, ambos, linhas de   for&ccedil;a e de desist&ecirc;ncia, linhas de enuncia&ccedil;&atilde;o e de interdi&ccedil;&atilde;o que &eacute; poss&iacute;vel   analisar na sua influ&ecirc;ncia m&uacute;tua, no seu cont&iacute;nuo entrela&ccedil;ar-se e no seu   afastar-se incessante. E desse modo, se quebra a l&oacute;gica da deriva&ccedil;&atilde;o e do   espelhamento para construir &#150; instalando-se justamente nessa ruptura e nessa   dobra &#150; um aparato cr&iacute;tico aberto e categoricamente indefinido, remetendo para   aquela "dial&eacute;tica negativa", teorizada por Theodor Adorno e v&aacute;rias vezes   lembrada por Ginzburg, pela qual qualquer s&iacute;ntese &eacute; imposs&iacute;vel ou &eacute; poss&iacute;vel   apenas dentro e atrav&eacute;s da sua nega&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A ultrapassagem das teorias   est&eacute;ticas hegelianas e p&oacute;s-hegelianas &#150; entre as quais, evidentemente, aquelas   ligadas ao marxismo e, em boa medida, a aplica&ccedil;&atilde;o mais "doutrin&aacute;ria" delas por   parte de Georg Luk&aacute;cs &#150; permite ao cr&iacute;tico "em tempos de viol&ecirc;ncia" ler os   textos liter&aacute;rios a partir de uma perspectiva onde aquilo que conta n&atilde;o &eacute; a   homogeneidade e a coer&ecirc;ncia de um discurso   po&eacute;- tico ideologicamente orientado, e sim as linhas de fratura e de   desist&ecirc;ncia em rela&ccedil;&atilde;o a um Poder se exprimindo "em for&ccedil;a de lei", ou melhor,   se expressando atrav&eacute;s de uma Lei embasada apenas numa for&ccedil;a que por sua vez,   num circuito paradoxal e assombroso, a torna leg&iacute;tima. Tudo isso leva a um   resultado contrariando qualquer l&oacute;gica historicista, visto que a viol&ecirc;ncia na   qual assenta o Poder apaga as medidas, invalida as dist&acirc;ncias e nega todo   processo realmente consequencial. Nesse sentido, embora a hist&oacute;ria brasileira   seja atravessada e contaminada por in&uacute;meros atos de arb&iacute;trio e de repress&atilde;o,   n&atilde;o &eacute;, no fundo, poss&iacute;vel chegar a uma verdadeira s&iacute;ntese, a um <i>continuum</i> ligando os   v&aacute;rios eventos traum&aacute;ticos numa s&eacute;rie ideologica e cronologicamente sensata.</font></p>     <p><font size="2" face="Verdana">Por isso, ao lado de um   ensaio dedicado &agrave; representa&ccedil;&atilde;o da guerra e da morte na poesia de Jos&eacute; de   Anchieta ou na literatura rio-grandense podemos encontrar, no livro de   Ginzburg, estudos sobre os modos em que a literatura se coloca diante da   Segunda Guerra ou da ditadura militar e dos seus efeitos, tanto individuais   quanto coletivos. Esse leque temporal e espacial muito amplo abriga, de fato,   uma reflex&atilde;o que n&atilde;o &eacute; pautada apenas pelo valor est&eacute;tico ou pela evolu&ccedil;&atilde;o   consequente do discurso liter&aacute;rio, mas pelo processo de defini&ccedil;&atilde;o de   "dispositivos" interdependentes e, ao mesmo tempo, heterog&ecirc;neos. Porque, como   tem sublinhado Gilles Deleuze na sua glosa ao pensamento foucaultiano, o   dispositivo &eacute; "antes de tudo uma meada, um conjunto multilinear, composto por   linhas de natureza diversa" que n&atilde;o definem sistemas homog&ecirc;neos, mas "seguem   dire&ccedil;&otilde;es, tra&ccedil;am processos em perene desequil&iacute;brio". Enfrentando a quest&atilde;o da   viol&ecirc;ncia e dos seus reflexos na literatura brasileira, nesse sentido, n&atilde;o   podemos pretender uma coer&ecirc;ncia hermen&ecirc;utica ou um desenvolvimento uniforme do   discurso po&eacute;tico, mas devemos, com Jaime Ginzburg, tentar destrinchar a meada,   medindo assim "territ&oacute;rios desconhecidos" ou delineando uma cartografia das   formas el&iacute;pticas, dos gestos desesperados ou dos esgares, dos gritos ou dos   sil&ecirc;ncios das v&iacute;timas atrav&eacute;s dos quais s&oacute; pode se exprimir o Interdito, ou   seja, aquilo que nenhuma linguagem &#150; incluindo a liter&aacute;ria &#150; consegue dizer de   modo imediatamente compreens&iacute;vel, se mostrando apenas nos interst&iacute;cios ou nas   falhas da l&iacute;ngua dominante.</font></p>     <p><font size="2" face="Verdana">Diante do "terror total",   portanto, obras de natureza e de estilo diferente, autores aparentemente muito   distantes entre si conseguem todavia desenhar um mapa da resist&ecirc;ncia, da   insist&ecirc;ncia ou do deslocamento (para usar a terminologia de Roland Barthes) em   rela&ccedil;&atilde;o ao Poder soberano e &agrave; Ordem discursiva por ele imposta. No importante   livro de Ginzburg, vemos assim, um ao lado do outro, densos ensaios consagrados   a Graciliano, Drummond, Murilo Mendes, Guimar&atilde;es Rosa, Clarice Lispector, Caio   Fernando Abreu, Ver&iacute;ssimo, Dalton Trevisan, Rubem Fonseca e muitos outros, sem   esquecer revis&otilde;es pol&ecirc;micas das teorias de Pl&iacute;nio Salgado, de Miguel Reale ou   de Oliveira Vianna. A partir de todos esses autores &#150; e das diferentes formas   assumidas pela produ&ccedil;&atilde;o deles &#150;, o cr&iacute;tico sabe desentranhar os fios de uma meada   te&oacute;rica e liter&aacute;ria que tem a ver com a produ&ccedil;&atilde;o de um discurso complexo, em   prol ou contra a manuten&ccedil;&atilde;o de uma ordem social imposta pela for&ccedil;a e marcada   pela repress&atilde;o, pela desigualdade e pela marginaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><i>Cr&iacute;tica em tempos de viol&ecirc;ncia</i> se apresenta,   ent&atilde;o, como um livro ideologicamente engajado, no sentido de um contraste   acirrado, dentro e atrav&eacute;s da an&aacute;lise dos textos liter&aacute;rios, das formas   violentas de express&atilde;o do Poder soberano. Estudo, ali&aacute;s, em que emergem,   sustentadas por um empenho c&iacute;vico exemplar, duas atitudes invulgares em obras   acad&ecirc;micas desse tipo (o livro, de fato, serviu de fundamento para uma tese de   livre-doc&ecirc;ncia): uma inst&acirc;ncia &eacute;tica, por um lado, e um compromisso pedag&oacute;gico,   por outro. </font></p>     <p><font size="2" face="Verdana">O pendor moral &#150; nunca   moralista, por&eacute;m &#150; da pr&aacute;tica cr&iacute;tica &eacute; testemunhado em quase todas as p&aacute;ginas,   mas se torna particularmente evidente nos dois ensaios finais, nos quais o   autor enfrenta o tema da tortura, analisando sobretudo o romance <i>Em c&acirc;mara lenta</i> de Renato   Tapaj&oacute;s, mas tamb&eacute;m outros relat&oacute;rios sobre o mesmo assunto produzidos durante   ou depois da ditadura militar. Diante do horror absoluto provocado por essa   pr&aacute;tica, legitimada pelo estado de exce&ccedil;&atilde;o, Ginzburg assume uma atitude de   rejei&ccedil;&atilde;o indignada e acusadora, concluindo assim a sua contundente an&aacute;lise de   algumas obras ficcionais enfrentando esse tema: "o apagamento da mem&oacute;ria   coletiva das refer&ecirc;ncias &agrave; tortura, bem como a sua banaliza&ccedil;&atilde;o, potencialmente   refor&ccedil;am as chances de naturaliz&aacute;-la e ignorar a intensidade de seu impacto. O   esquecimento &eacute;, nesse sentido, em si, uma cat&aacute;strofe coletiva. A leitura de   textos liter&aacute;rios voltados para o tema pode contribuir para evitar a   banaliza&ccedil;&atilde;o".</font></p>     <p><font size="2" face="Verdana">Um livro, ent&atilde;o, que atrav&eacute;s   do estudo da literatura procura constantemente se posicionar contra a   "banalidade do Mal", em todas as formas que esse Mal vai assumindo ao longo dos   s&eacute;culos e que se refletem na forma pela qual o discurso po&eacute;tico registra a   presen&ccedil;a dele, e dele, com teimosia, com sofrimento ou com-paix&atilde;o, tenta "fazer   mem&oacute;ria". Porque a viol&ecirc;ncia tende, de fato, a apagar o seus&nbsp; rastros e quem,   como Ginzburg, na sua posi&ccedil;&atilde;o de estudioso de literatura, se op&otilde;e a essa   execr&aacute;vel anistia memorial, deve necessariamente &#150; num verdadeiro "trabalho de   campo", num penoso e dif&iacute;cil desenterro das v&iacute;timas, num estudo arqueol&oacute;gico   das ru&iacute;nas deixadas atr&aacute;s de si por um processo hist&oacute;rico feroz &#150; sair &agrave;   procura daquelas vozes silenciadas ou distorcidas, testemunhando as mazelas de   todo aparato (ou dispositivo) repressivo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse sentido, na li&ccedil;&atilde;o intransigentemente   pacifista do livro ecoa a voz do professor, despertando o interesse e   fomentando a rejei&ccedil;&atilde;o dos alunos contra toda forma de censura e de apagamento   da mem&oacute;ria, contra a agressividade de um Poder reprimindo a livre express&atilde;o e   circula&ccedil;&atilde;o das ideias. Uma fun&ccedil;&atilde;o claramente pedag&oacute;gica, enfim, aquela que esse   livro assume desde o in&iacute;cio: na limpidez da exposi&ccedil;&atilde;o e no vigor do   posicionamento ideol&oacute;gico consiste, a meu ver, o alto valor, n&atilde;o apenas   cr&iacute;tico, mas tamb&eacute;m, ou sobretudo, did&aacute;tico dos ensaios contidos nesse volume.   Porque, afinal, pelo seu envolvente empenho moral e c&iacute;vico, pelo seu nobre   compromisso com a restitui&ccedil;&atilde;o da verdade (da verdade liter&aacute;ria, pelo menos),   pela sua refinada atitude cr&iacute;tica contra toda forma de viol&ecirc;ncia, o professor   Jaime Ginzburg &#150; para repetir uma afirma&ccedil;&atilde;o de Francisco Foot Hardman contida   no seu belo pref&aacute;cio ao livro &#150; se n&atilde;o vai contentar a todos, decerto nunca ir&aacute;   se conformar com a ideia de estar na universidade "para brincadeiras". </font></p>     <p>&nbsp;</p>      ]]></body>
</article>
