<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132006000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132006000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Como sabemos o que é verdade? O caso do mana em Fiji]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Toren]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Saint Andrews  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2006</year>
</pub-date>
<volume>12</volume>
<numero>2</numero>
<fpage>449</fpage>
<lpage>477</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132006000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132006000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132006000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A análise de uma conversa particular que se deu em Fiji sugere que sabemos o que é verdade basicamente por aquilo que se evidencia aos nossos olhos e aos de outras pessoas. Mesmo assim, nesse caso fijiano, a verdade não é necessariamente a priori, não é sempre dada na natureza das coisas. Em certos casos - a feitiçaria, por exemplo - o que é verdade permanece por ser descoberto. Isso também se aplica à questão de saber se as palavras e os atos de uma pesoa são ou não mana, isto é, materialmente eficazes. A idéia fijiana é que o discurso, ou mais genericamente a palavra (vosa), quando falada ou escrita, pode ser mana, eficaz, e assim aquilo que é verdade (dina) pode ser um resultado, e não algo já dado. Segundo o argumento aqui desenvolvido, por ser o mundo circundante capaz de garantir todos os significados que os seres humanos podem produzir, nossos diversos entendimentos (como antropólogos e como pessoas) são tão passíveis de análise histórica quanto os de outrem. Segue-se que o poder explanatório de nossas etnografias deve residir na operação de tornar analíticas as categorias dos informantes. Finalmente, o artigo usa material fijiano para afirmar que as idéias acerca daquilo para que serve a linguagem (sua força moral) são cruciais para se entender o que é dito, e indica a utilidade analítica do desnudamento, em cada caso específico, da ontogênese da força moral da linguagem.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Analysis of a particular conversation held in Fiji suggests that we know what is true primarily by the evidence of our own and others' eyes. Even so, in this Fijian case, truth is not necessarily a priori, it is not always given in the nature of things; in certain cases - witchcraft, for example - what is true remains to be found out. Ditto for whether or not a person's words or acts are mana, that is to say, materially effective. The Fijian idea is that speech or, more generally the word (vosa) as it is spoken or written, may be mana, effective, and thus what is true (dina) may be an outcome rather than already given. The objective of the paper is not to translate Fijian terms, but to render them analytical. The argument here is that because the environing world provides for all the meanings that humans can make, our own understandings (as anthropologists and human beings) are just as amenable to historical analysis as the next person's; it follows that the explanatory power of our ethnographies must be made to reside in rendering our informants' categories analytical. Finally, the paper makes use of the Fijian material to argue that ideas about what language is good for (its moral force) are crucial to understanding what is said and suggests the analytical utility of laying bare the ontogeny of the moral force of language in any given case.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Ontogênese]]></kwd>
<kwd lng="pt"><![CDATA[Conhecimento]]></kwd>
<kwd lng="pt"><![CDATA[Verdade]]></kwd>
<kwd lng="pt"><![CDATA[Mana]]></kwd>
<kwd lng="pt"><![CDATA[Feitiçaria]]></kwd>
<kwd lng="en"><![CDATA[Ontogeny]]></kwd>
<kwd lng="en"><![CDATA[Knowing]]></kwd>
<kwd lng="en"><![CDATA[Truth]]></kwd>
<kwd lng="en"><![CDATA[Mana]]></kwd>
<kwd lng="en"><![CDATA[Witchcraft]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <HTML> <HEAD> <TITLE>a08v12n2</TITLE> </HEAD>     <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp; </p>     <p><font size="4" face="verdana"><B>Como sabemos o que &eacute; verdade? O caso    do <I>mana</I> em Fiji</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Christina Toren</B></font></p>     <p><font size="2" face="Verdana">Christina Toren &eacute; professora de antropologia    na Universidade de Saint Andrews, Inglaterra. E-Mail: &lt;<a href="mailto:christina.toren@st-andrews.ac.uk">christina.toren@st-andrews.ac.uk</a>&gt;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">A an&aacute;lise de uma conversa particular que    se deu em Fiji sugere que sabemos o que &eacute; verdade basicamente por aquilo    que se evidencia aos nossos olhos e aos de outras pessoas. Mesmo assim, nesse    caso fijiano, a verdade n&atilde;o &eacute; necessariamente <I>a priori</I>,    n&atilde;o &eacute; sempre dada na natureza das coisas. Em certos casos — a    feiti&ccedil;aria, por exemplo — o que &eacute; verdade permanece por ser descoberto.    Isso tamb&eacute;m se aplica &agrave; quest&atilde;o de saber se as palavras    e os atos de uma pesoa s&atilde;o ou n&atilde;o <I>mana</I>, isto &eacute;,    materialmente eficazes. A id&eacute;ia fijiana &eacute; que o discurso, ou mais    genericamente a palavra (<I>vosa</I>), quando falada ou escrita, pode ser <I>mana</I>,    eficaz, e assim aquilo que &eacute; verdade (<I>dina</I>) pode ser um resultado,    e n&atilde;o algo j&aacute; dado. Segundo o argumento aqui desenvolvido, por    ser o mundo circundante capaz de garantir todos os significados que os seres    humanos podem produzir, nossos diversos entendimentos (como antrop&oacute;logos    e como pessoas) s&atilde;o t&atilde;o pass&iacute;veis de an&aacute;lise hist&oacute;rica    quanto os de outrem. Segue-se que o poder explanat&oacute;rio de nossas etnografias    deve residir na opera&ccedil;&atilde;o de tornar anal&iacute;ticas as categorias    dos informantes. Finalmente, o artigo usa material fijiano para afirmar que    as id&eacute;ias acerca daquilo para que serve a linguagem (sua for&ccedil;a    moral) s&atilde;o cruciais para se entender o que &eacute; dito, e indica a    utilidade anal&iacute;tica do desnudamento, em cada caso espec&iacute;fico,    da ontog&ecirc;nese da for&ccedil;a moral da linguagem.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Ontog&ecirc;nese, Conhecimento,    Verdade, <I>Mana</I>, Feiti&ccedil;aria.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Analysis of a particular conversation held in    Fiji suggests that we know what is true primarily by the evidence of our own    and others' eyes. Even so, in this Fijian case, truth is not necessarily <I>a    priori</I>, it is not always given in the nature of things; in certain cases    — witchcraft, for example — what is true remains to be found out. Ditto for    whether or not a person's words or acts are <I>mana</I>, that is to say, materially    effective. The Fijian idea is that speech or, more generally the word (<I>vosa</I>)    as it is spoken or written, may be <I>mana</I>, effective, and thus what is    true (<I>dina</I>) may be an outcome rather than already given. The objective    of the paper is not to translate Fijian terms, but to render them analytical.    The argument here is that because the environing world provides for all the    meanings that humans can make, our own understandings (as anthropologists and    human beings) are just as amenable to historical analysis as the next person's;    it follows that the explanatory power of our ethnographies must be made to reside    in rendering our informants' categories analytical. Finally, the paper makes    use of the Fijian material to argue that ideas about what language is good for    (its moral force) are crucial to understanding what is said and suggests the    analytical utility of laying bare the ontogeny of the moral force of language    in any given case. </font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> Ontogeny, Knowing, Truth,<I>    Mana</I>, Witchcraft.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Come&ccedil;o por uma conversa que tive, por    volta de 1982, com alguns jovens fijianos, enquanto caminh&aacute;vamos pela    estrada que liga as aldeias do litoral da ilha de Gau, na qual fiz trabalho    de campo. Pass&aacute;vamos por um lugar onde, conforme algu&eacute;m do grupo    comentou, havia "alguma coisa" (<I>e dua na ka</I>). "O qu&ecirc;?" — perguntei.    "<I>Tevoro</I>" &#91;dem&ocirc;nios&#93; — foi a resposta, <I>sotto voce</I>.    Eu n&atilde;o disse nada, mas meu ceticismo deve ter ficado estampado em meu    rosto, pois eles come&ccedil;aram a asseverar que a terra por onde pass&aacute;vamos    pertencia a um <I>vu</I> (ancestral) conhecido por aparecer aos desavisados    que andassem sozinhos naquela parte da estrada. Falei que j&aacute; andara sozinha    muitas vezes e nunca tinha visto um <I>vu</I>, e que estava realmente interessada    nesta vis&atilde;o — por que n&atilde;o apareciam para mim? Todos riram: a id&eacute;ia    era rid&iacute;cula. Mas por que n&atilde;o apareciam? Por qu&ecirc;? Mais risadas,    e um dos rapazes disse, em tom que sugeria um desprezo divertido por minha falta    de compreens&atilde;o: <I>"Era na sega ni basika mai vei kemuni"</I> (Eles n&atilde;o    v&atilde;o aparecer aqui para <I>voc&ecirc;</I>). "Mas por que n&atilde;o?"    — insisti. <I>"Baleta ni ko sega ni rerevaka!"</I> (Porque voc&ecirc; n&atilde;o    <I>tem medo </I>deles!).</font></p>     <p><font size="2" face="Verdana">Esse peda&ccedil;o de conversa &eacute; suficiente    para transmitir uma id&eacute;ia ainda prevalecente entre meus informantes fijianos:    a de que o fato de os ancestrais ("dem&ocirc;nios" &eacute; o termo usado para    os ancestrais em seu aspecto mal&eacute;fico) habitarem os lugares que s&atilde;o    seus &eacute; por si mesmo evidente. A conversa tamb&eacute;m deixa claro que    evidentemente n&atilde;o &eacute; assim no que me diz respeito. Esse choque    de id&eacute;ias &eacute; o quinh&atilde;o reservado a todos os antrop&oacute;logos    em campo, e podem se passar muitos e muitos anos antes que sejamos capazes (se    &eacute; que algum dia o seremos) de verdadeiramente dar cr&eacute;dito &agrave;quilo    que nossos informantes nos dizem ser fato. Desse modo, podemos acabar caracterizando    como <I>cren&ccedil;a</I> aquilo que nossos informantes <I>sabem</I> e, ao faz&ecirc;-lo,    os representarmos impropriamente. Para que eu represente corretamente meus informantes    fijianos, por exemplo, tenho de dizer que eles <I>sabem</I> que os ancestrais    habitam os lugares que lhes pertencem.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Isso me leva a observar que, se tiv&eacute;ssemos    de afirmar, da forma mais concisa poss&iacute;vel, qual teria sido a contribui&ccedil;&atilde;o    da antropologia para as ci&ecirc;ncias humanas, minha resposta seria a de que    o <I>corpus</I> formado pela etnografia de diferentes povos, em diferentes momentos    e lugares mostra, em primeiro lugar, que as pessoas em toda parte tomam como    evidentemente verdadeiras suas id&eacute;ias sobre si mesmas e sobre o mundo    que as rodeia e, em segundo lugar, que o maravilhoso &eacute; justamente o mundo    habitado confirmar em toda parte todos os variados entendimentos que formamos    a seu respeito. O que as pessoas tomam como fato evidente n&atilde;o &eacute;    em geral pass&iacute;vel de confirma&ccedil;&atilde;o segundo um modelo <I>grosso    modo</I> cient&iacute;fico, de acordo com o qual afirma-se uma hip&oacute;tese    para ent&atilde;o tentar refut&aacute;-la. De modo geral, as pessoas raciocinam    indutivamente e fazem racionaliza&ccedil;&otilde;es <I>a posteriori</I>. Assim,    por exemplo, eu queria submeter a apari&ccedil;&atilde;o de um ancestral a algo    equivalente a um escrut&iacute;nio emp&iacute;rico, e meus informantes divertiram-se    precisamente porque <I>sabiam</I> que o que eu queria era irrelevante para os    desejos do pr&oacute;prio ancestral.</font></p>     <p><font size="2" face="Verdana">Observei acima que esse choque de entendimentos    &eacute; um lugar-comum antropol&oacute;gico; o que com menos freq&uuml;&ecirc;ncia    se admite &eacute; que a profunda incomensurabilidade — com que &agrave;s vezes    nos deparamos — entre nossas pr&oacute;prias id&eacute;ias e as daqueles cujas    vidas analisamos pode nos impedir de reconhecer que n&atilde;o raro encontramos-nos    em situa&ccedil;&atilde;o similar &agrave; daqueles que nos est&atilde;o mais    pr&oacute;ximos: esposos, filhos, irm&atilde;os, amigos etc. S&oacute; o percebemos    quando h&aacute; desacordo entre n&oacute;s, embora isso tamb&eacute;m fique    bastante claro nas discord&acirc;ncias que emergem, digamos, entre explica&ccedil;&otilde;es    rivais sobre o que realmente ocorre na economia. Para n&oacute;s, na qualidade    de antrop&oacute;logos, o problema se apresenta como um caso particularmente    poderoso daquele que enfrentamos em nossas vidas di&aacute;rias: se <I>realmente</I>    dermos cr&eacute;dito ao entendimento que outras pessoas t&ecirc;m do mundo,    precisaremos reconhecer n&atilde;o apenas que o mundo que nos rodeia d&aacute;    margem a todos os significados que os humanos podem criar, mas tamb&eacute;m    que nossos pr&oacute;prios entendimentos n&atilde;o s&atilde;o menos pass&iacute;veis    de an&aacute;lise hist&oacute;rica — isto &eacute;, n&atilde;o menos explic&aacute;veis    por meio da an&aacute;lise social — do que os das pessoas pr&oacute;ximas. Segue-se    da&iacute; a necessidade de fazer com que o poder explicativo de nossas etnografias    resida em tornar anal&iacute;ticas as categorias de nossos informantes.<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    &Eacute; o que tentarei aqui.</font></p>     <p><font size="2" face="Verdana">O foco deste artigo &eacute; um longo extrato    de uma conversa que tive em 2005 com um casal fijiano de meia-idade — Mikaele    e sua esposa Makereta (para preservar sua privacidade, omiti os nomes reais).<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    Nossa conversa tratou da quest&atilde;o de como sabemos o que &eacute; verdade,    e baseou-se em nossas v&aacute;rias id&eacute;ias sobre o que as pessoas <I>s&atilde;o</I>    — id&eacute;ias que diferem em sua similaridade. Cada um de n&oacute;s sustenta    que a pessoa &eacute; um <I>locus</I> de rela&ccedil;&otilde;es — eu, porque    sou uma antrop&oacute;loga, para quem a intersubjetividade &eacute; a condi&ccedil;&atilde;o    prim&aacute;ria do ser humano, e Mikaele e Makereta porque, como alde&otilde;es    fijianos, vivem suas vidas em torno da id&eacute;ia de que a socialidade humana    manifesta-se na obriga&ccedil;&atilde;o m&uacute;tua, <I>veiqaravi</I>, ou aten&ccedil;&atilde;o/cuidados    rec&iacute;procos (literalmente, "encarar-se, defrontar-se"). E cada um de n&oacute;s,    Mikaele, Makereta e eu, tem id&eacute;ias bem estabelecidas (sen&atilde;o fixas)    sobre o que &eacute; verdade e sobre como sabemos o que &eacute; verdade.</font></p>     <p><font size="2" face="Verdana">A palavra fijiana para denotar se algo &eacute;    verdadeiro ou real &eacute; <I>dina</I>; ela tamb&eacute;m denota o que &eacute;    apropriado ou genu&iacute;no, o que &eacute; honesto ou sincero. <I>Vakadinata</I>    &eacute; uma forma transitiva do termo base, que significa "acreditar" ou "dar    cr&eacute;dito a algo", "considerar uma coisa como verdadeira"; <I>ivakadinadina</I>    pode ser traduzido como "prova" ou "evid&ecirc;ncia", tamb&eacute;m "confirma&ccedil;&atilde;o"    e "testemunho"<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>. No hin&aacute;rio    metodista fijiano, todavia, o Credo dos Ap&oacute;stolos &eacute; <I>Na Vakabauta</I>    — que se pode traduzir aproximadamente por "a cren&ccedil;a/ confirma&ccedil;&atilde;o".    Assim, a prece "cr&ecirc; em/ confirma Deus-Pai que est&aacute; no c&eacute;u"    <I>(vakabauta na Kalou, na Tamada vakalomalagi)</I>, "cr&ecirc; em/ confirma    Jesus, seu filho" <I>(vakabauta na Luve ni Kalou)</I> e "cr&ecirc; em/ confirma    a B&iacute;blia" (<I>vakabauta na Yalo Tabu</I>) que "nos prova que somos os    filhos de Deus" <I>(vakadinadinataka mai ki na yaloda ni da sa luve ni Kalou)</I>.    Com respeito ao Deus crist&atilde;o e aos Deuses ancestrais<a name="txa"></a><a href="#nta"><sup>*</sup></a>,    a cren&ccedil;a — no sentido de se considerar algo como verdadeiro, diante da    possibilidade de que possa ser falso — n&atilde;o &eacute; uma quest&atilde;o    para os alde&otilde;es fijianos com quem trabalhei.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    Eles <I>sabem</I> que Deus existe — isso n&atilde;o est&aacute; aberto ao debate.    O que importa &eacute; se uma pessoa pode ser vista <I>atendendo a</I><a name="txb"></a><a href="#ntb"><sup>**</sup></a>    um Deus. </font></p>     <p><font size="2" face="Verdana">As categorias fijianas de cren&ccedil;a e verdade    mostram por que, de uma perspectiva antropol&oacute;gica, o significado de uma    categoria n&atilde;o pode ser pressuposto; mostram por que &eacute; sempre necess&aacute;ria    uma investiga&ccedil;&atilde;o etnogr&aacute;fica que determine de que modo    a categoria &eacute; usada e quais suas poss&iacute;veis implica&ccedil;&otilde;es.    E isso vale, por conseq&uuml;&ecirc;ncia, para o caso da categoria <I>verdade</I>,    tal como usada por n&oacute;s e pelos outros. &Eacute; preciso, no m&iacute;nimo,    reconhecer que a investiga&ccedil;&atilde;o etnogr&aacute;fica deve (ao menos    em princ&iacute;pio) implicar a n&oacute;s mesmos tanto quanto a outros, em    primeiro lugar porque a produ&ccedil;&atilde;o de significado &eacute; um processo    hist&oacute;rico e, em segundo lugar, porque o mundo sustenta todos os significados    que produzimos.</font></p>     <p><font size="2" face="Verdana">Diferentes id&eacute;ias de conhecimento e cren&ccedil;a    est&atilde;o associadas a diferentes id&eacute;ias sobre verdade, e isso &eacute;    certamente importante, pois constitui caso particular de um problema mais amplo:    estamos, todos n&oacute;s e em todas as partes do mundo, certos de que, de modo    geral, o mundo se conforma &agrave; compreens&atilde;o que temos dele. Meu interesse    nesse fen&ocirc;meno &eacute; instigado por uma experi&ecirc;ncia comum aos    antrop&oacute;logos: a de me dar conta, em intensidade crescente com o passar    dos anos, de que minhas pr&oacute;prias id&eacute;ias sobre o mundo e sobre    o que &eacute; ser humano n&atilde;o s&atilde;o mais s&oacute;lidas, mais defens&aacute;veis    ou bem-fundadas — n&atilde;o s&atilde;o mais v&aacute;lidas — do que as de outras    pessoas. Essa percep&ccedil;&atilde;o resulta do trabalho de campo e de vinte    anos de an&aacute;lise etnogr&aacute;fica das id&eacute;ias e pr&aacute;ticas    fijianas, no decorrer dos quais tive constantemente de rever minhas perspectivas    te&oacute;ricas. Tal percep&ccedil;&atilde;o &eacute; algo que nos &eacute;    praticamente imposs&iacute;vel de sustentar permanentemente como <I>real,</I>    precisamente porque, n&atilde;o importa qu&atilde;o conscientes estejamos de    que o conhecimento &eacute; transformado no mesmo processo em que &eacute; conservado    (isto &eacute;, o processo de produ&ccedil;&atilde;o de significado ao longo    do tempo), jamais podemos abrir m&atilde;o de nossas certezas correntes sobre    o mundo habitado — especialmente, talvez, se nos consideramos engajados, como    me considero, em um esfor&ccedil;o cient&iacute;fico para compreender de que    modo n&oacute;s, humanos, nos tornamos aquilo que somos.</font></p>     <p><font size="2" face="Verdana">Minha preocupa&ccedil;&atilde;o geral como antrop&oacute;loga    &eacute; explicar algo do processo da autopoiese (autoforma&ccedil;&atilde;o,    autoorganiza&ccedil;&atilde;o), que se d&aacute; de modo biologicamente micro-hist&oacute;rico    e se revela singularmente em cada um de n&oacute;s. Minha explica&ccedil;&atilde;o    baseia-se na id&eacute;ia da intersubjetividade como condi&ccedil;&atilde;o    fundamental do ser humano. A intersubjetividade implica produzirmos significados    a partir de significados que outros produziram e est&atilde;o produzindo: isto    &eacute;, como qualquer outro ser humano, estou emaranhada em rela&ccedil;&otilde;es    multifacetadas com outros que t&ecirc;m seus pr&oacute;prios entendimentos das    rela&ccedil;&otilde;es sociais e da constitui&ccedil;&atilde;o do mundo. Em    qualquer encontro com outra pessoa, quem quer que seja, eu assimilo seu entendimento    ao meu pr&oacute;prio e, ao faz&ecirc;-lo, me acomodo — mais ou menos — &agrave;s    id&eacute;ias que ela tem sobre o mundo e sobre nosso relacionamento. Cada um    de n&oacute;s nasceu em um mundo inacabado, em forma&ccedil;&atilde;o, que j&aacute;    foi tornado significativo em todos os seus aspectos materiais e, ao longo do    tempo, produzimos esses significados novamente. Mostrei em outra ocasi&atilde;o    porque da&iacute; se segue necessariamente que o significado &eacute; sempre    emergente, nunca exatamente fixo; mostrei tamb&eacute;m de que modo, no processo    ontogen&eacute;tico de produ&ccedil;&atilde;o de significado ao longo do tempo,    o conhecimento &eacute; transformado na medida mesmo em que &eacute; conservado    (ver Toren 1999a:1-21 e 2002). Esse processo micro-hist&oacute;rico de epistemologia    gen&eacute;tica torna as id&eacute;ias de cada pessoa &uacute;nicas, ainda que,    do nascimento em diante, cada um de n&oacute;s, querendo ou n&atilde;o, co-opte    os outros na tentativa de fazer com que o mundo lhe fa&ccedil;a sentido.<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    E o processo &eacute; inevitavelmente percebido e vivido precisamente porque    "fazer sentido" tem sempre tudo a ver com os outros — como fica claro em qualquer    investiga&ccedil;&atilde;o etnogr&aacute;fica das id&eacute;ias das crian&ccedil;as    sobre o mundo habitado e sobre como elas chegaram a essas id&eacute;ias.</font></p>     <p><font size="2" face="Verdana">Que fique claro que n&atilde;o estou meramente    afirmando a id&eacute;ia simplista de que "&eacute; tudo relativo"; tampouco    pretendo sugerir que uma explica&ccedil;&atilde;o cient&iacute;fica n&atilde;o    &eacute; diferente de qualquer outra descri&ccedil;&atilde;o do mundo. O que    estou indicando aqui &eacute; que o mundo habitado sustenta todas as nossas    descri&ccedil;&otilde;es historicamente constitu&iacute;das a seu respeito,    de tal modo que essas descri&ccedil;&otilde;es, sempre e inevitavelmente parciais,    se fazem objetivas de maneiras diversas. Assim, por exemplo, as id&eacute;ias    do povo Ambonwari sobre temporalidade, por mais que se distingam significativamente    de nossas pr&oacute;prias id&eacute;ias, permitem ju&iacute;zos temporais lineares    derivados da compara&ccedil;&atilde;o entre dois processos quaisquer, em termos    de sua simultaneidade, dura&ccedil;&atilde;o e sucess&atilde;o. O fato de que    eles consideram <I>pisinim</I> (que significa "intervalo de tempo, dura&ccedil;&atilde;o    limitada, per&iacute;odo, esta&ccedil;&atilde;o") como intr&iacute;nseco &agrave;    pessoa e suas pr&aacute;ticas n&atilde;o atenua essa linearidade. Eles n&atilde;o    insistem, no entanto, em marcar uma distin&ccedil;&atilde;o (como n&oacute;s    tentamos fazer) entre as perspectivas temporais linear e qualitativa. Ainda    assim, nosso entendimento do tempo pode tornar-se explic&aacute;vel para eles,    assim como o entendimento deles pode ser explic&aacute;vel para n&oacute;s.<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    Isso &eacute; poss&iacute;vel, n&atilde;o porque certos conceitos de tempo s&atilde;o    universais, mas porque todos n&oacute;s temos de lidar com processos relativamente    invariantes que se apresentam concretamente no mundo habitado — por exemplo,    aqueles que tornam inevit&aacute;vel uma apreens&atilde;o da temporalidade linear.</font></p>     <p><font size="2" face="Verdana">Pode ser dif&iacute;cil conceder que as id&eacute;ias    de outras pessoas sejam t&atilde;o objetivamente corroboradas pelo mundo quanto    as nossas, mas &eacute; somente assim que, na qualidade de antrop&oacute;logo,    se pode reconhecer a necessidade de uma teoria do ser humano que seja adequada    para explicar por que as coisas se d&atilde;o dessa maneira. Tal esfor&ccedil;o    de explica&ccedil;&atilde;o pode ser, em &uacute;ltima inst&acirc;ncia, imposs&iacute;vel,    pois lida com a historicidade da presen&ccedil;a humana no mundo e implica,    portanto, sua (do esfor&ccedil;o) pr&oacute;pria natureza hist&oacute;rica.    Mesmo assim, parece-me importante buscar uma explica&ccedil;&atilde;o antropol&oacute;gica    v&aacute;lida. Essa minha conversa com Mikaele e Makereta constitui um caso    para an&aacute;lise — cada um de n&oacute;s se apega ao que sabemos ser uma    verdade de fato demonstr&aacute;vel.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>O que vemos com nossos pr&oacute;prios olhos</b></font></p>     <p><font size="2" face="Verdana">Mikaele recorre a um exemplo bem direto para    iniciar sua demonstra&ccedil;&atilde;o de como sabemos o que &eacute; verdade:    para determinar se Jone, seu filho adolescente, estava capinando o ro&ccedil;ado,    podemos recorrer ao testemunho de nossa vis&atilde;o. Aquilo que algu&eacute;m    fez, e n&atilde;o meramente o que dizem que foi feito, tem efeito no mundo —    um efeito que se pode ver. Mikaele admite, todavia, que h&aacute; coisas que    sabemos sem realmente ver de modo direto, e cita Deus como exemplo.</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 1</B>    <br>     Deus existe, mas n&oacute;s n&atilde;o o vemos. Mas podemos dizer que isso      &eacute; verdade &#91;<I>vakadinadinataka</I>&#93; porque n&oacute;s &#91;podemos&#93;      provar &#91;<I>vakadinadinataka</I>&#93; que existe um Deus &#91;...&#93;      Eu digo que &eacute; verdade que existe um Deus. H&aacute; muitas coisas que      posso mostrar a voc&ecirc; — uma &eacute; o vento soprando. Perguntamos: de      onde vem o vento? Outra, o Sol: quem criou o Sol? A Lua, quem criou a Lua?      As estrelas, quem criou as estrelas? Essa &aacute;rvore, quem a criou? Os      animais, quem os criou? A grama &#91;...&#93; A chuva que cai &#91;...&#93;      As &aacute;rvores que crescem &#91;...&#93; Os muitos peixes no mar &#91;...&#93;      &#91;A&#93;lgumas pessoas sabidas, hoje em dia, dizem que n&atilde;o existe      Deus. Mas deixe que eles digam que n&atilde;o existe Deus; como as &aacute;rvores      crescem? Quem fez as &aacute;rvores? Quem fez o Sol? Quem fez as mar&eacute;s?      Quem fez a baixa da mar&eacute;? &#91;...&#93; Quem fez os muitos peixes?      &#91;...&#93; N&oacute;s simplesmente sabemos que existe um Deus &#91;<I>Kalou</I>&#93;      que criou todos e tudo que existe.</font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o podemos ver o Deus crist&atilde;o,    mas podemos conhec&ecirc;-lo por meio das maravilhas de sua cria&ccedil;&atilde;o    que est&atilde;o evidentes para n&oacute;s em toda parte, e que por si pr&oacute;prias    proclamam a verdade de Deus. Mikaele fez men&ccedil;&atilde;o a Deus na discuss&atilde;o,    o que me levou a perguntar-lhe sobre os Deuses ancestrais:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 2</B>    <br>     Os Deuses ancestrais &#91;<I>kalou vu</I>&#93; ainda existem. ... &#91;Eles&#93;      s&atilde;o Deuses apenas do mundo &#91;<I>kalou ga ni vuravura</I>&#93; &#91;...&#93;      &#91;Eles&#93; s&atilde;o exatamente como as pessoas. S&atilde;o nossa fonte      antiga daquele tempo, eles s&atilde;o como Deuses daquele tempo &#91;...&#93;      eles s&atilde;o nossos ... av&oacute;s de gera&ccedil;&otilde;es atr&aacute;s      &#91;...&#93; No momento em que voc&ecirc; estiver dando aten&ccedil;&atilde;o      a ele, ele vai aparecer... &#91;...&#93; Assim como quando voc&ecirc; est&aacute;      servindo a Deus &#91;<I>na Kalou</I>&#93;. &Eacute; porque voc&ecirc; quer      servir a Deus que Deus ent&atilde;o vai lhe dar o que voc&ecirc; quer. &Eacute;      a mesma coisa com os Deuses ancestrais, se voc&ecirc; atende a eles &#91;...&#93;      &#91;eles&#93; v&atilde;o lhe dar o que voc&ecirc; quer. Mas isso &eacute;      s&oacute; uma coisa mundana &#91;...&#93; Eles ainda s&atilde;o eficazes &#91;<I>mana</I>&#93;      &#91;...&#93; se voc&ecirc; atende a eles. Ainda eficazes &#91;<I>mana</I>&#93;.      Sim, mas como eu disse antes, s&oacute; deste mundo. Deus ... o grande Deus      &#91;<I>kalou levu</I>&#93;... o verdadeiro Deus &#91;<I>Kalou dina</I>&#93;      est&aacute; em desacordo &#91;<I>veicalati</I>&#93; com eles &#91;...&#93;      O grande Deus tem grande poder sobre eles &#91;...&#93; julga-os. Ele &eacute;      muito, muito mais poderoso que todos eles &#91;...&#93; n&atilde;o h&aacute;      Deus no c&eacute;u ou na Terra que seja igual a ele &#91;...&#93; Como est&aacute;      dito na B&iacute;blia: o grande Deus &eacute; um Deus ciumento &#91;...&#93;      Ele n&atilde;o quer que voc&ecirc; atente para outro Deus neste mundo. &#91;...&#93;      Ele quer que voc&ecirc; adore apenas a ele. Se voc&ecirc; est&aacute; dando      aten&ccedil;&atilde;o a um Deus ancestral, significa que voc&ecirc; est&aacute;      em desacordo &#91;<I>veicalati</I>&#93; com seu comando &#91;de Deus&#93;.      Assim, &eacute; como eu digo a voc&ecirc;, ou para n&oacute;s dois, o poder      dos Deuses ancestrais vem deste mundo.</font></p> </blockquote>     <p><font size="2" face="Verdana">Nossa conversa passou ent&atilde;o &agrave; seguinte    indaga&ccedil;&atilde;o: se hoje em dia as pessoas estariam dando aten&ccedil;&atilde;o    aos Deuses ancestrais, e como Mikaele poderia sab&ecirc;-lo? Os Deuses ancestrais,    em contraste com o Deus crist&atilde;o, s&atilde;o conhecidos pelo mal inevit&aacute;vel    (embora um tanto defasado) que trazem para os que lhes servem; ou seja, pode-se    saber se algu&eacute;m <I>serviu</I> a um Deus ancestral (<I>kalou vu</I>) pelos    males que se abatem sobre essa pessoa e sua fam&iacute;lia.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana"><B>Texto 3</B>    <br>     Como n&oacute;s sabemos? Quando voc&ecirc; v&ecirc; como &eacute; que ele/      ela parece, os detalhes de sua vida e de sua casa &#91;...&#93; Quando voc&ecirc;      tenta saber ... bem, ent&atilde;o, voc&ecirc; olha para a casa e os filhos      dele/ dela: os que est&atilde;o na escola n&atilde;o v&atilde;o ter bons resultados.      Eles ter&atilde;o grandes dificuldades, os filhos ter&atilde;o grandes dificuldades.      E tudo na sua vida familiar vai dar errado &#91;...&#93; Alguns, quando s&atilde;o      acusados de atender a dem&ocirc;nios, Deuses ancestrais, alguns, como eu j&aacute;      disse, fica evidente em seus filhos... seus filhos n&atilde;o v&atilde;o se      casar; se eles se casarem, n&atilde;o ter&atilde;o filhos. Se tiverem filhos,      ter&atilde;o apenas um &#91;...&#93; Alguns desses que adoram um Deus ancestral,      quando lhe d&atilde;o aten&ccedil;&atilde;o ... depois eles ficam sabendo      que ele &eacute; mal&eacute;fico — &eacute; o que eu escuto — eles depois      retornam &#91;para o bom caminho&#93;, eles pedem desculpas &#91;<I>vakasuka</I>&#93;.</font></p> </blockquote>     <p><font size="2" face="Verdana">Logo, tais pessoas tamb&eacute;m podem ser reconhecidas    por seus relatos de confiss&atilde;o.<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>    N&atilde;o perguntei a Mikaele se era poss&iacute;vel, em sua vis&atilde;o,    refutar uma acusa&ccedil;&atilde;o espec&iacute;fica de se ter atendido a um    <I>kalou vu</I>, mas penso que ele come&ccedil;aria dizendo que sim, e que depois    abandonaria essa posi&ccedil;&atilde;o, considerando que feiticeiros podem disfar&ccedil;ar-se    de pessoas devotas e de bom cora&ccedil;&atilde;o, e que infort&uacute;nios    podem abater-se sobre todos n&oacute;s.</font></p>     <p><font size="2" face="Verdana">Na vis&atilde;o fijiana, infort&uacute;nios que    se abatem sobre uma pessoa s&atilde;o muito provavelmente causados por malef&iacute;cios    de pessoas que estejam praticando feiti&ccedil;aria (<I>vakadraunikau</I>, literalmente,    "o caminho das folhas") — o que j&aacute; seria por si s&oacute; uma forma de    atender a dem&ocirc;nios (<I>qaravi tevoro</I>) ou aos Deuses ancestrais (<I>qaravi    kalou vu</I>). Infort&uacute;nios que se abatem sobre outros, todavia, tamb&eacute;m    podem muito bem ser o resultado de uma aten&ccedil;&atilde;o ego&iacute;sta    a um Deus ancestral, e essa &eacute; a perspectiva de Mikaele em nossa conversa    — ele n&atilde;o pensa na possibilidade de ser ele pr&oacute;prio afligido por    infort&uacute;nios. Na moldura psicol&oacute;gica ocidental, esse tipo de racioc&iacute;nio    corresponde ao que se denomina "teoria da atribui&ccedil;&atilde;o": quem v&ecirc;    um homem trope&ccedil;ar diz que ele &eacute; desastrado, ao passo que o pr&oacute;prio    homem que trope&ccedil;a culpa a pedra que estava no caminho. Mas isso n&atilde;o    nos diz muito: t&atilde;o somente que as pessoas tendem a culpar for&ccedil;as,    eventos externos ou os outros por aquilo que um observador tender&aacute; a    considerar como (de uma maneira ou de outra) culpa da pr&oacute;pria pessoa.    O que &eacute; mais interessante nesse caso fijiano &eacute; observar como a    pr&aacute;tica de atender a um Deus ancestral (<I>qaravi kalou vu</I> ou <I>qaravi    tevoro</I>) constitui uma inst&acirc;ncia perversa de <I>veiqaravi</I>, aten&ccedil;&atilde;o    ou assist&ecirc;ncia dada e recebida em reciprocidade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Aten&ccedil;&atilde;o m&uacute;tua</b></font></p>     <p><font size="2" face="Verdana">Em sua interpreta&ccedil;&atilde;o adulta mais    estreita, <I>na veiqaravi vakavanua</I> (aten&ccedil;&atilde;o/ cuidados de    uns para com os outros, segundo os costumes da terra) &eacute; algo reservado    para cerim&ocirc;nias como a do <I>sevusevu</I> ou a do <I>reguregu</I> — trata-se,    no caso da primeira, de apresentar <I>yaqona</I> aos chefes para pedir que reconhe&ccedil;am    a presen&ccedil;a da pessoa em um lugar ou, no caso da segunda, de apresentar    um dente de baleia &#91;cachalote&#93; como reconhecimento de uma morte. O termo    <I>na veiqaravi vakavanua</I> &eacute; sin&ocirc;nimo — pelo menos no que diz    respeito a meus informantes adultos — de <I>na cakacaka vakavanua</I> (literalmente,    "trabalhar, atuar, agir segundo os costumes da terra"), express&atilde;o que    pode igualmente ser usada quando se fala, em geral, da pr&aacute;tica de trabalhar    conjuntamente em algum empreendimento coletivo. <I>Veiqaravi</I> designa tamb&eacute;m    o ato de assistir aos chefes em sess&otilde;es de consumo de <I>yaqona</I>,    assim como designa o culto, quando a refer&ecirc;ncia &eacute; o Deus crist&atilde;o.    Seu significado literal &eacute; "defrontar-se mutuamente", um arranjo espacial    recorrentemente reiterado na disposi&ccedil;&atilde;o das casas na aldeia, nas    posi&ccedil;&otilde;es ocupadas pelas pessoas em qualquer cerim&ocirc;nia, e    na condu&ccedil;&atilde;o da vida cotidiana da aldeia.<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a></font></p>     <p><font size="2" face="Verdana">Veiqaravi tem a ver com as obriga&ccedil;&otilde;es    — que atravessam casas, cl&atilde;s e yavusa<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    — de se dar ou prestar assist&ecirc;ncia m&uacute;tua nos rituais do ciclo de    vida cotidiano, em celebra&ccedil;&otilde;es como Natal e Ano Novo, e em atividades    como a constru&ccedil;&atilde;o de casas, instala&ccedil;&atilde;o de cabos    el&eacute;tricos na aldeia etc. Todas essas ocasi&otilde;es requerem que as    pessoas se re&uacute;nam para juntas beberem yaqona (Hocart 1952:51-52). qualquer    que seja o motivo expl&iacute;cito para se oferecer yaqona, tal bebida &eacute;    sempre oferecida aos chefes e, implicitamente, aos Deuses ancestrais que "ficam    logo atr&aacute;s" de qualquer chefe instalado. Preparar, servir, aceitar e    beber de uma vasilha de yaqona s&atilde;o atos realizados sempre "conforme o    costume da terra", e n&atilde;o se deve deixar um grupo que est&aacute; bebendo    junto at&eacute; que o grande recipiente central esteja seco (maca). Yaqona    &eacute; a bebida dos chefes; eles recebem a raiz como tributo e a redistribuem    como bebida, que tem de ser aceita: isso &eacute; v&aacute;lido tanto na presen&ccedil;a    quanto na aus&ecirc;ncia de algum chefe.<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    O espa&ccedil;o em que se bebe (no interior ou ao ar livre) &eacute; valorizado    de tal modo que os chefes sentam-se acima (i cake) do grande recipiente central    de yaqona, voltados para o lugar daqueles que se sentam abaixo (i ra) da yaqona,    que est&atilde;o por sua vez voltados para os chefes acima deles. A mutualidade    se revela e, ao mesmo tempo, &eacute; constitu&iacute;da, no uso cotidiano ritualizado    do espa&ccedil;o e por meio dele — isto &eacute;, mutualidade e veiqaravi, tal    como dadas no uso ritualizado do espa&ccedil;o, s&atilde;o mutuamente constitutivas    ou, mais radicalmente, consistem em aspectos uma da outra.<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a></font></p>     <p><font size="2" face="Verdana">Os aspectos benigno e maligno dos Deuses ancestrais    (<I>kalou vu</I>) se fazem eficazes (<I>mana</I>) por meio, respectivamente,    da forma adequada e da forma perversa de <I>veiqaravi</I>. Em Fiji, aquele que    inveja seus parentes e deseja prejudic&aacute;-los, ou que deseja egoisticamente    riquezas ou poder, bebe <I>yaqona</I> sozinho — ou, provavelmente, na companhia    do c&ocirc;njuge — fazendo liba&ccedil;&otilde;es, invocando o nome de um Deus    ancestral e proferindo o nome de um parente pr&oacute;ximo como v&iacute;tima-oferenda    ao Deus.<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a></font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana"><B>Texto 4</B>    <br>     Alguns — a hist&oacute;ria que ouvimos sobre isso — alguns s&oacute; atendem      a eles dentro da casa. Alguns se conhecem, t&ecirc;m conhecimento disso como      esposos — o homem sabe e tamb&eacute;m a mulher &#91;...&#93; Quando algu&eacute;m      diz: "ele/ ela est&aacute; no caminho dos dem&ocirc;nios", ent&atilde;o outra      pessoa tamb&eacute;m diz "mas ele/ ela n&atilde;o sabe sozinho/ sozinha" &#91;...&#93;      Seu esposo/ sua esposa tamb&eacute;m sabe.</font></p> </blockquote>     <p><font size="2" face="Verdana">Minha compreens&atilde;o, vinte anos atr&aacute;s,    foi a de que oferecer o nome de um parente seria algo invariavelmente bem-sucedido    — isto &eacute;, o Deus ancestral, dotado de poder pelo servi&ccedil;o a ele    prestado, se abatia sobre a pessoa nomeada em uma morte de outro modo n&atilde;o    explic&aacute;vel. Mas, de acordo com o que Mikaele me contou, muitas mortes    e outros infort&uacute;nios s&atilde;o atribu&iacute;veis &agrave; circunst&acirc;ncia    de o Deus ancestral voltar-se contra seu pr&oacute;prio servidor. Qualquer que    seja o caso, pode-se reconhecer algu&eacute;m que se volta para um Deus ancestral    pela maneira como bebe <I>yaqona</I>.</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 5</B>    <br>     &#91;...&#93; o modo como ele/ ela bebe <I>yaqona</I> ... n&atilde;o &eacute;      como o das pessoas &#91;comuns&#93;, continua bebendo <I>yaqona</I> todos      os dias, bebendo <I>yaqona</I>, bebendo <I>yaqona</I>. Junto com ... junto      com seu esposo/ sua esposa, eles est&atilde;o bebendo <I>yaqona</I>, os dois      dentro da casa deles. &#91;Em contraste,&#93; se bebemos <I>yaqona</I>, estamos      contando hist&oacute;rias uns para os outros, muitos de n&oacute;s &#91;juntos&#93;.</font></p> </blockquote>     <p><font size="2" face="Verdana">A &ecirc;nfase de Mikaele na responsabilidade    conjunta dos c&ocirc;njuges mostra como, ainda que a casa seja o fundamento    &#91;<I>yavu</I>&#93; de toda a vida social, o <I>veiqaravi </I>envolve rela&ccedil;&otilde;es    entre v&aacute;rias casas. Um casal que, de modo ego&iacute;sta, deseje aumentar    o sucesso de sua pr&oacute;pria casa por meio de ofertas a um Deus ancestral    est&aacute; fadado a prejudicar outras casas e, em &uacute;ltima inst&acirc;ncia,    a sua pr&oacute;pria. Servindo ao Deus em sess&otilde;es de ingest&atilde;o    de <I>yaqona</I> a portas fechadas, o casal se p&otilde;e em desacordo (<I>veicalati</I>),    n&atilde;o apenas com o Deus crist&atilde;o mas, implicitamente, com os chefes    e com os Deuses ancestrais em seu aspecto benigno — ficando atr&aacute;s dos    chefes instalados. O consumo de <I>yaqona</I> &eacute; central em todas as cerim&ocirc;nias    fijianas e, enquanto tal, est&aacute; sob a &eacute;gide dos chefes, dos Deuses    ancestrais e do Deus crist&atilde;o. O reconhecimento dos Deuses ancestrais    &eacute; por vezes explicitado em discursos cerimoniais, por&eacute;m, quanto    ao restante, est&aacute; sempre impl&iacute;cito nos t&iacute;tulos honor&iacute;ficos    dos chefes, empregados em tais discursos e referindo-se a <I>yavu tabu</I> —    as funda&ccedil;&otilde;es proibidas da casa — cujos donos (e &uacute;nicos    ocupantes) s&atilde;o os ancestrais fundadores. O Deus crist&atilde;o &eacute;    invocado na prece que acompanha os discursos cerimoniais. O fato de um casal    atender de modo exclusivo a um Deus ancestral d&aacute; a entender que sua casa    pode produzir sozinha a pr&oacute;pria prosperidade, sem o apoio de outras,    dos chefes ou do Deus crist&atilde;o — em suma, sem refer&ecirc;ncia ao <I>veiqaravi</I>.    Mas o infort&uacute;nio futuro &eacute; inerente a essa recusa.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Por que servir a um Deus ancestral traz o    infort&uacute;nio</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nas regi&otilde;es central e oriental de Fiji,    entre os grupos de etnia fijiana, as rela&ccedil;&otilde;es sociais em geral,    e a chefia em particular, se d&atilde;o em fun&ccedil;&atilde;o de conceitos    opostos e complementares sobre igualdade competitiva (como, por exemplo, na    reciprocidade equilibrada das trocas entre casas e cl&atilde;s ao longo do tempo)    e hierarquia (como, por exemplo, nos tributos aos chefes). De fato, pode-se    argumentar que aqui a hierarquia institu&iacute;da e a igualdade competitiva    fundem-se como aspectos de uma s&oacute; id&eacute;ia de dualidade antit&eacute;tica,    segundo a qual cada tipo de rela&ccedil;&atilde;o social depende do outro para    sua pr&oacute;pria continuidade (ver Toren 1999a:163-181). Essa oposi&ccedil;&atilde;o    radical permeia a vida di&aacute;ria em Fiji e conforma, por exemplo, as rela&ccedil;&otilde;es    sociais, o parentesco, a chefia e as no&ccedil;&otilde;es de pessoa. Na aldeia,    a oposi&ccedil;&atilde;o na qual se fundem hierarquia e igualdade competitiva    expressa-se na posi&ccedil;&atilde;o da pessoa em rela&ccedil;&atilde;o a outros,    no tempo e no espa&ccedil;o.</font></p>     <p><font size="2" face="Verdana">O <I>status</I> de uma pessoa na comunidade mais    ampla — derivado de uma intera&ccedil;&atilde;o entre posi&ccedil;&atilde;o    hier&aacute;rquica (chefe ou plebeu), posi&ccedil;&atilde;o geracional (mais    velho ou mais novo) e g&ecirc;nero (esposa ou irm&atilde; em rela&ccedil;&atilde;o    a determinado homem) — demarca seu lugar acima (<I>i cake</I>) ou abaixo (<I>i    ra</I>) de outros em qualquer reuni&atilde;o em uma casa, em um recinto de reuni&otilde;es    da aldeia ou na igreja. Esse eixo acima/ abaixo pode ser aplicado tanto a um    plano horizontal &uacute;nico (por exemplo, uma das extremidades no ch&atilde;o    da igreja, do local de reuni&otilde;es da aldeia, ou de uma casa qualquer &eacute;    acima, e a outra &eacute; abaixo) quanto a um plano vertical (por exemplo, ao    passar por outras pessoas, &eacute; educado adotar a postura curvada e respeitosa    chamada <I>lolou</I>). Em Gau, todos os encontros, reuni&otilde;es, banquetes,    cultos etc. t&ecirc;m lugar nos espa&ccedil;os ritualizados da casa, da igreja,    ou do grande recinto de reuni&otilde;es da aldeia, e todos os moradores a partir    de aproximadamente cinco anos de idade sabem qual &aacute;rea &eacute; <I>acima</I>    e qual &eacute; <I>abaixo</I>, naquele espa&ccedil;o determinado. O <I>status</I>    relativo das pessoas fica evidente na disposi&ccedil;&atilde;o espacial que    adotam ao longo desse eixo.</font></p>     <p><font size="2" face="Verdana">O eixo acima/ abaixo constitui-se a partir de    uma transforma&ccedil;&atilde;o, no ritual, do <I>veiqaravi</I> (literalmente,    "defrontar-se mutuamente", e tamb&eacute;m "aten&ccedil;&atilde;o/ cuidados    rec&iacute;procos"), que descreve a disposi&ccedil;&atilde;o das casas no espa&ccedil;o    da aldeia e sugere m&uacute;tuas obriga&ccedil;&otilde;es rituais transcl&acirc;nicas.    Al&eacute;m disso, qualquer casa &eacute;, via de regra, orientada de maneira    que a "porta da terra" fique diante da "porta do mar" da casa ao lado, evocando    assim as rela&ccedil;&otilde;es entre a gente da terra e a gente do mar. <I>Veiqaravi</I>    pode referir-se, aqui, &agrave; reciprocidade equilibrada que vigora ao longo    do tempo nas trocas entre casas, cl&atilde;s e <I>yavusa</I>; o termo, entretanto,    tamb&eacute;m designa a "aten&ccedil;&atilde;o aos chefes", quando referido    a uma cerim&ocirc;nia de chefia, ou o "culto", quando referido a um servi&ccedil;o    religioso na igreja. Assim, o pr&oacute;prio termo <I>veiqaravi</I> cont&eacute;m    a tens&atilde;o entre igualdade competitiva e hierarquia institu&iacute;da que    possibilita, no ritual da <I>yaqona</I>, a transforma&ccedil;&atilde;o das trocas    rec&iacute;procas entre casas em tributo aos chefes (ver Toren 1990:74-89 e    1999a:67-82). A ant&iacute;tese em que se fundem hierarquia e igualdade competitiva    remete aqui &agrave;quela entre parentes n&atilde;o-cas&aacute;veis (tendo como    refer&ecirc;ncia paradigm&aacute;tica a casa e o cl&atilde; hier&aacute;rquicos)    e parentes cas&aacute;veis (que, como primos cruzados, s&atilde;o iguais, cruzando    casas e cl&atilde;s).<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a></font></p>     <p><font size="2" face="Verdana">O casal traz para si mesmo infort&uacute;nios    <I>porque</I> recusa o princ&iacute;pio de socialidade segundo o qual &eacute;    <I>veiqaravi</I> que conforma a atitude ou maneira pr&oacute;pria do parentesco,    da chefia, da terra, da igreja. Considerado como princ&iacute;pio de socialidade,    <I>veiqaravi</I> permite todas as possibilidades, todas as sutilezas de relacionamento    que se revelam no comportamento das pessoas quando est&atilde;o juntas, em presen&ccedil;a    das demais. Contudo, quando algu&eacute;m serve a um Deus ancestral, isso &eacute;    <I>tudo</I> que a pessoa pode ser: seu servo. Os fijianos sustentam explicitamente    que o poder de um chefe, dos Deuses ancestrais e do Deus crist&atilde;o reside    na aten&ccedil;&atilde;o que as pessoas lhes d&atilde;o, na disposi&ccedil;&atilde;o    delas para escut&aacute;-los (<I>vakarogoca</I>) e fazer conforme dizem — isso    torna a palavra deles eficaz (<I>mana</I>) e, portanto, verdadeira (<I>dina</I>).    Uma vez a pessoa tendo come&ccedil;ado a atender ao Deus, e uma vez que o <I>mana</I>    deste depende da pessoa, seu desejo pela aten&ccedil;&atilde;o &eacute; insaci&aacute;vel;    mesmo abjurando todas as demais obriga&ccedil;&otilde;es, n&atilde;o &eacute;    poss&iacute;vel para a pessoa cumprir as promessas que fez ao Deus. Como diz    Mikaele:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 6</B>    <br>     &#91;...&#93; simplesmente chega ao fim, ao ponto m&aacute;ximo, simplesmente      chega ao desfecho ... Vir&aacute; o momento em que o Deus ancestral se tornar&aacute;      seu inimigo, e ent&atilde;o morder&aacute; voc&ecirc; outra vez. Desse jeito.      N&atilde;o &eacute; poss&iacute;vel servir para sempre, deixar a bebida continuar      a correr, s&oacute; continuar, continuar, continuar. O momento vir&aacute;      em que voc&ecirc;s dois ser&atilde;o inimigos outra vez &#91;...&#93; O Deus      ancestral &eacute; outra vez seu inimigo &#91;...&#93; Como eu disse antes:      aquele momento de seu contrato, seu contrato com ele vale o tempo inteiro      &#91;&eacute; aceito como um sacrif&iacute;cio&#93;. Ele continua valendo,      valendo. Do momento em que voc&ecirc; passa a n&atilde;o cumprir seu contrato,      a partir daquele momento ele ir&aacute; morder voc&ecirc; de novo por causa      disso.</font></p> </blockquote>     <p><font size="2" face="Verdana">O que tento demonstrar aqui &eacute; que, da    perspectiva de Mikaele, aquilo que ele tem a dizer &eacute; uma verdade evidente    por si, j&aacute; que &eacute; um resultado inevit&aacute;vel de uma l&oacute;gica    inexor&aacute;vel que est&aacute; dada no <I>veiqaravi</I> e que ele <I>vive</I>    dia ap&oacute;s dia, momento ap&oacute;s momento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Mas como voc&ecirc; pode saber?</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em momento anterior de nossa conversa, eu havia    pressionado Mikaele para que me contasse sua opini&atilde;o a respeito de um    caso particular.</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 7</B>    <br>     Chris: Mas voc&ecirc; acredita na hist&oacute;ria sobre esses dois?    <br>     Mika: Existem muitas hist&oacute;rias como essa que eu escuto, mas n&atilde;o      posso provar porque n&atilde;o vemos nada &#91;...&#93; Talvez algu&eacute;m      veja &#91;...&#93; e acuse os dois por isso, mas quanto a mim ... eu n&atilde;o      posso provar porque n&atilde;o vi com meus pr&oacute;prios olhos nada do que      eles &#91;dois&#93; fizeram. &#91;Quanto a mim e a voc&ecirc;&#93;, n&oacute;s      &#91;dois&#93; somos novos aqui, n&oacute;s &#91;dois&#93; n&atilde;o vimos      nada, n&oacute;s &#91;dois&#93; n&atilde;o podemos dizer se &eacute; verdade      ou mentira &#91;...&#93; Algumas, algumas explica&ccedil;&otilde;es disso,      aqueles que est&atilde;o dando aten&ccedil;&atilde;o a um Deus ancestral,      a explica&ccedil;&atilde;o disso que eu ou&ccedil;o sobre eles &eacute; que      eles s&atilde;o boas pessoas, s&atilde;o pessoas que se importam com os outros.      Para encobrir seu comportamento e n&atilde;o nos deixar saber que eles est&atilde;o      dando aten&ccedil;&atilde;o a um Deus ancestral, eles geralmente se importam      conosco.    <br>     Chris: Isso significa que &eacute; muito, muito dif&iacute;cil...    <br>     Mika: Dif&iacute;cil. A n&atilde;o ser que voc&ecirc; o/a veja quando ele/ela      est&aacute; servindo &#91;o Deus&#93;, que voc&ecirc; realmente veja com seus      olhos quando ele/ela est&aacute; bebendo um pote de <I>yaqona</I> &#91;enquanto&#93;      fala.    <br>     Chris: Voc&ecirc; viu?    <br>     Mika: N&atilde;o, estou s&oacute; dizendo.    <br>     Chris: Ah.    ]]></body>
<body><![CDATA[<br>     Mika: Voc&ecirc; pode ent&atilde;o saber que &eacute; ele/ela. Eles dizem,      os que falam disso, que as pessoas que n&oacute;s vemos, aqueles que acusamos      de dar aten&ccedil;&atilde;o a um Deus ancestral, alguns deles t&ecirc;m esse      tipo de comportamento — sempre se importando, sempre gentis, para esconder      seu ... &#91;Alguns&#93; freq&uuml;entam a igreja. &#91;...&#93; Alguns dos      que s&atilde;o acusados s&atilde;o guias leigos<a name="txc"></a><a href="#ntc"><sup>***</sup></a>      para esconder seu comportamento.    <br>     &#91;...&#93;    <br>     Chris: Isso quer dizer que n&atilde;o &eacute; poss&iacute;vel...    <br>     Mika: ...saber.    <br>     Chris: &Eacute;, n&atilde;o d&aacute;.    <br>     Mika: A n&atilde;o ser que voc&ecirc; veja, que voc&ecirc; o veja em algum      lugar.    <br>     &#91;...&#93;    <br>     Mika: Alguns, alguns dizem — eu mesmo ainda n&atilde;o vi — alguns deles dizem      que eles fazem dan&ccedil;as para a Lua. &#91;...&#93; Eles dan&ccedil;am      assim &#91;movendo as m&atilde;os em um r&aacute;pido <I>meke</I>&#93;, assim.      Alguns falaram disso. &Eacute; o car&aacute;ter deles. Sim, algumas pessoas      conseguem peg&aacute;-los, pegam quem est&aacute; dan&ccedil;ando para a Lua      &#91;<I>meke vula</I>&#93;.    <br>     Chris: &Eacute; verdade?    <br>     Mika: Sim. Algumas pessoas contam.    ]]></body>
<body><![CDATA[<br>     Chris: Na aldeia? Dentro da aldeia?    <br>     Mika: Na aldeia e nas outras aldeias de Fiji. Essa coisa, Christina, se d&aacute;      em todas as aldeias, em todas as aldeias existem algumas pessoas que s&atilde;o      acusadas de feiti&ccedil;aria. Em todas as aldeias de Fiji.    <br>     Chris: &Eacute; tamb&eacute;m assim aqui... aqui em Sawaieke?    <br>     Mika: Aqui tamb&eacute;m h&aacute; alguns.    <br>     Chris: Sim, mas o que &eacute; dif&iacute;cil, para mim, &eacute;...    <br>     Mika: Sim.    <br>     Chris: ... como... voc&ecirc;... <I>sabe</I>?    <br>     Mika: ... como... voc&ecirc;... <I>sabe</I>?</font></p> </blockquote>     <p><font size="2" face="Verdana">Mikaele sabe o que vou dizer; ao longo dos anos    ele me ouviu fazer diversas vezes essa pergunta. Ele a conhece e &eacute; capaz    de repeti-la comigo. Ele tamb&eacute;m se diverte com meu insistente ceticismo,    pois <I>sabe</I> que algumas pessoas se voltam para os Deuses ancestrais. Nossa    conversa continua:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Texto 8</B>    <br>     Chris: Sim, mas voc&ecirc; acredita/ confirma &#91;<I>vakabauta</I>&#93;,      Mikaele, voc&ecirc; me disse que h&aacute; algumas dessas pessoas aqui, em      Sawaieke. Como voc&ecirc; sabe que h&aacute;?    <br>     Mika: &Eacute; s&oacute; a hist&oacute;ria que ouvimos. S&oacute; hist&oacute;rias      assim, como essa, que n&oacute;s ouvimos.</font></p> </blockquote>     <p><font size="2" face="Verdana">Quando levanto a quest&atilde;o da fofoca, Mikaele    admite que isso &eacute; verdade, dizendo-me que &eacute; claro que "alguns    desses que contam hist&oacute;rias querem fazer mal a &#91;outros&#93;, eh?    &#91;em ingl&ecirc;s:&#93; <I>Estragar? Estragar um ao outro?</I>". E ele sem    se abalar aceita, simultaneamente, tanto o fato de que pode ser mesmo imposs&iacute;vel    obter prova conclusiva de feiti&ccedil;aria, quanto o que o antigo pastor metodista,    j&aacute; falecido, me dissera: que n&atilde;o acreditava nas hist&oacute;rias    que lhe contavam — por exemplo, que o peixe que algu&eacute;m lhe dera era o    presente de um feiticeiro e provavelmente lhe faria mal.</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 9</B>    <br>     Chris: &#91;O reverendo Vosaki disse &agrave; sua esposa&#93;: "Pegue o peixe,      agrade&ccedil;a por ele, cozinhe-o. Ele vai estar saboroso". Ele n&atilde;o      acreditava nesse tipo de hist&oacute;ria.    <br>     Mika: Mmm. &Eacute; uma cren&ccedil;a fijiana &#91;<I>na vakabauta vakaViti</I>&#93;.    <br>     Makereta: &#91;acorda, interv&eacute;m&#93; Quanto a n&oacute;s, fijianos,      &eacute; imposs&iacute;vel que desapare&ccedil;a. &#91;...&#93;    <br>     Mika: Ele n&atilde;o pode acusar a pessoa. Ele &eacute; um pastor. Ele vai      aceitar tudo que lhe trazem. Ele n&atilde;o pode nem uma &uacute;nica vez      acusar uma pessoa &#91;e&#93; e ele n&atilde;o pode dizer: "aquela coisa,      aquela coisa, aquela coisa" &#91;i.e., ele n&atilde;o pode aceitar alguns      pratos, por exemplo, e rejeitar outros&#93;. N&atilde;o. Ele vai s&oacute;      pegar e dizer obrigado. &#91;...&#93; Esse &eacute; o jeito deles — todos      os pastores da igreja, os guias leigos — esse &eacute; o comportamento deles,      de todos eles. Aqui, n&atilde;o &eacute; poss&iacute;vel discriminar entre      pessoas, tudo o que &eacute; dado daqui ou dali, eles aceitam &#91;...&#93;      A cren&ccedil;a segundo a B&iacute;blia, segundo a Igreja crist&atilde;, &eacute;:      n&atilde;o acuse nenhum de seus parentes. Aceite tudo que seus parentes lhe      d&atilde;o.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Durante toda a nossa conversa, Mikaele, um metodista    devoto (como sua esposa) recorreu a ensinamentos crist&atilde;os para sustentar    o que afirmava, mas tais id&eacute;ias s&atilde;o assimiladas &agrave; no&ccedil;&atilde;o    fijiana da pessoa como <I>locus</I> de rela&ccedil;&otilde;es: a maneira de    algu&eacute;m se distinguir &eacute; demonstrar quem ele &eacute; como fun&ccedil;&atilde;o    do que lhe &eacute; dado ser nas rela&ccedil;&otilde;es com outros. Na medida    em que os pastores fazem o que lhes &eacute; dado fazer, n&atilde;o h&aacute;    como prejudic&aacute;-los. Al&eacute;m disso, os Deuses ancestrais em seu aspecto    mal&eacute;fico tornam-se manifestos em rela&ccedil;&atilde;o &agrave; pessoa    cujo ego&iacute;smo se revela na aten&ccedil;&atilde;o mesma a um Deus; pela    mesma raz&atilde;o, os pr&oacute;prios Deuses ancestrais fornecem o potencial    para a feiti&ccedil;aria; na realidade eles a inventaram, pois, como diz Makereta,    eles<I> querem</I> ter a aten&ccedil;&atilde;o das pessoas. Apenas assim, podem    mostrar-se <I>mana</I>, eficazes.</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 10</B>    <br>     Makereta: ... essa coisa foi criada por nossos ancestrais. Eles s&oacute;      criaram isso para que pudessem ser cultuados como Deuses, Deuses ancestrais      &#91;...&#93; Alguns de n&oacute;s, crist&atilde;os, n&atilde;o queremos saber      disso — que existem ainda algumas pessoas que cr&ecirc;em &#91;ou se confirmam&#93;      em diferentes Deuses, Deuses ancestrais. &#91;Mas&#93; elas se prestam a eles,      n&atilde;o importa se a igreja interfere, as pessoas s&oacute; se prestam      a eles porque simplesmente os seus Deuses s&atilde;o os nossos ancestrais.</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><i>Mana</i> como for&ccedil;a material no    mundo</b></font></p>     <p><font size="2" face="Verdana">A efetividade dos Deuses ancestrais, assim como    a dos chefes, reside nos atos volunt&aacute;rios de aten&ccedil;&atilde;o por    parte das pessoas. E como s&atilde;o as pessoas que tornam os Deuses e chefes    poderosos, os fijianos t&ecirc;m amplos ind&iacute;cios que confirmam sua id&eacute;ia    de <I>mana</I> como efic&aacute;cia, verdadeira porque inteiramente material:    o poder do Deus crist&atilde;o se evidencia na aten&ccedil;&atilde;o de muitos    milh&otilde;es de pessoas em todo o mundo, e &eacute; manifestamente maior que    o poder dos Deuses ancestrais fijianos. Da mesma maneira, todos podem ver em    que medida as palavras de um chefe s&atilde;o ou n&atilde;o <I>mana</I>; &eacute;    algo evidente na disposi&ccedil;&atilde;o volunt&aacute;ria das pessoas em dar-lhe    aten&ccedil;&atilde;o e na prosperidade de seu pa&iacute;s.<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>    A f&oacute;rmula ritual que pontua falas cerimoniais, <I>mana... e dina</I>,    &eacute; traduzida por "&eacute; eficaz, &eacute; verdadeiro", mas por sempre    referir-se &agrave; fala que a precede, sua tradu&ccedil;&atilde;o mais oportuna    seria "tem efeito, &eacute; verdadeiro"<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a>.    Considere-se o seguinte exemplo no qual, por ocasi&atilde;o das cerim&ocirc;nias    de luto por um chefe falecido, um homem com <I>status</I> de chefe oferece um    dente de baleia &agrave;s pessoas cuja tarefa consiste em assistir ao chefe    morto.</font></p>     <blockquote>        <p><font size="2" face="Verdana"><B>Texto 11</B>    <br>     Eu toco, senhores, a corda do dente de baleia &#91;<I>tabua</I> (dente de      cachalote)&#93;, para que nossos chefes sejam saud&aacute;veis, que nosso      pa&iacute;s seja de paz e abund&acirc;ncia &#91;<I>sautu</I>&#93;, um pa&iacute;s      de amor m&uacute;tuo &#91;<I>veilomani</I>&#93;. &#91;Literalmente: que o      <I>sau</I> — o comando ou proibi&ccedil;&atilde;o de um chefe — se estabele&ccedil;a      em nosso pa&iacute;s, que este possa ser um lugar de cuidados m&uacute;tuos&#93;.      A palavra j&aacute; foi ouvida. &Eacute; eficaz, &eacute; verdadeira &#91;<I>Mana.      ... e dina</I>&#93;.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se um chefe n&atilde;o faz valerem suas palavras,    o que ele diz n&atilde;o &eacute; verdadeiro. Um alto chefe no exerc&iacute;cio    da chefia &eacute; exemplo vivo do poder imanente dos ancestrais, poder que,    hoje, em sua face leg&iacute;tima, est&aacute; sob a &eacute;gide do Deus crist&atilde;o.    O <I>sau</I> — comando ou proibi&ccedil;&atilde;o proferidos por um chefe instalado    — prejudica de modo adequado e inevit&aacute;vel qualquer pessoa de seu povo    que se recuse a ouvir o chefe; isso quer dizer que sua palavra <I>mana</I>,    sua palavra <I>tem efeito</I>: em virtude de serem proferidas, as palavras do    chefe trazem &agrave; exist&ecirc;ncia a condi&ccedil;&atilde;o que proclamam.<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a>    Mas se um chefe supremo falha em seus deveres para com o povo, se ele se apega    a bens e objetos de valor que lhe s&atilde;o dados como tributo, e n&atilde;o    mostra que os redistribui, ent&atilde;o n&atilde;o mais se ver&aacute; seu pa&iacute;s    prosperar; sua palavra, evidentemente, j&aacute; n&atilde;o ser&aacute; <I>mana</I>,    e as pessoas n&atilde;o ter&atilde;o nada a temer se decidirem suspender sua    lealdade (<I>nodra vakarorogo vua</I>, literalmente, "o ato de escut&aacute;-lo").<a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a>    Em outras palavras, os fijianos <I>sabem</I> que s&atilde;o eles que, gra&ccedil;as    &agrave; sua disposi&ccedil;&atilde;o em prestar aten&ccedil;&atilde;o e tributos,    conferem poder a seus chefes, os quais por sua vez fazem prosperar as pessoas    e a terra. Essa id&eacute;ia se estende tanto aos Deuses ancestrais quanto ao    Deus crist&atilde;o. O poder mal&eacute;fico dos Deuses ancestrais pode ser    liberado por meio da feiti&ccedil;aria — o ato de atender a um ancestral, prestado    por uma &uacute;nica pessoa, que age sozinha ou com seu c&ocirc;njuge. Da mesma    maneira, os Deuses ancestrais j&aacute; n&atilde;o s&atilde;o, <I>de modo geral</I>,    efetivos, porque "ningu&eacute;m mais d&aacute; aten&ccedil;&atilde;o a eles",    enquanto o poder do Deus crist&atilde;o &eacute; plenamente revelado em seus    muitos milh&otilde;es de fi&eacute;is. A verdadeira fonte da fortuna de uma    pessoa, todavia, independentemente de qu&atilde;o boa ou m&aacute; seja essa    pessoa, <I>sempre</I> se fica por averiguar — ela ter&aacute; sido efetivada    pelo Deus crist&atilde;o, pelos ancestrais atuando sob sua &eacute;gide, ou    pelos ancestrais em sua face maligna?</font></p>     <p><font size="2" face="Verdana">A verdade, portanto, n&atilde;o est&aacute; necessariamente    dada na natureza das coisas, e n&atilde;o pode estar sempre sujeita &agrave;    verifica&ccedil;&atilde;o; ela &eacute; antes um efeito que se pode conhecer,    podendo levar algum tempo para tornar-se evidente.<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a>    A id&eacute;ia fijiana &eacute; de que a fala ou, mais geralmente, a palavra    (<I>vosa</I>) tal como falada ou escrita, pode ser <I>mana</I>, eficaz, e por    isso o que &eacute; verdade (<I>dina</I>) pode ser um resultado, e n&atilde;o    algo que j&aacute; se encontra na natureza das coisas. </font></p>     <p><font size="2" face="Verdana">Aqui julgo interessante considerar a for&ccedil;a    moral da linguagem. Em artigo recente, recorri a meu trabalho de campo em Fiji    para argumentar que h&aacute; sempre uma for&ccedil;a moral espec&iacute;fica    inerente a formas igualmente espec&iacute;ficas de uso da linguagem. O artigo    utilizava um caso p&uacute;blico de significa&ccedil;&atilde;o coletiva para    mostrar de que modo a verdade pode ser vista, n&atilde;o como um absoluto, mas    como fun&ccedil;&atilde;o daquela for&ccedil;a moral espec&iacute;fica que est&aacute;,    ela pr&oacute;pria, incrustada em e constitu&iacute;da por rela&ccedil;&otilde;es    sociais cotidianas que podemos analisar em termos de rela&ccedil;&otilde;es    sexuais, parentesco, chefia e no&ccedil;&otilde;es de pessoa. O leitor com certeza    sabe que os fijianos possuem (&eacute; claro!), como qualquer pessoa, capacidade    para testar hip&oacute;teses e distinguir entre uma asser&ccedil;&atilde;o empiricamente    fundamentada e outra que n&atilde;o o &eacute;. Em alguns casos, por&eacute;m,    especialmente aqueles que envolvem situa&ccedil;&otilde;es sociais complexas,    o que &eacute; visto como verdade pode ainda assim ser entendido como resultado    de uma luta entre diversos falantes — cada um com a firme inten&ccedil;&atilde;o    de estabelecer definitivamente sua pr&oacute;pria verdade para as outras pessoas    (ver Toren 2005). Assim, o que fascina os fijianos que conhe&ccedil;o s&atilde;o    as rela&ccedil;&otilde;es sociais, as obriga&ccedil;&otilde;es inerentes ao    <I>veiqaravi</I> — aten&ccedil;&atilde;o/ cuidados m&uacute;tuos — seu cumprimento    ou evita&ccedil;&atilde;o, e como elas manifestam e constituem ao mesmo tempo    a atitude conforme o parentesco, a atitude dos chefes e a atitude fijiana. </font></p>     <p><font size="2" face="Verdana">Pois bem, supondo que eu esteja correta em dizer    que h&aacute; sempre uma for&ccedil;a moral espec&iacute;fica inerente a formas    tamb&eacute;m espec&iacute;ficas de uso da linguagem, como &eacute; que chegamos    a perceb&ecirc;-la como tal? Os detalhes do material fijiano sugerem que s&atilde;o    os aspectos ritualizados do uso da linguagem que estruturam o modo com que os    falantes v&atilde;o constituindo, no decorrer do tempo, suas id&eacute;ias a    respeito daquilo para que serve a linguagem e de qual poderia ser sua for&ccedil;a    moral.<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a> E eu afirmaria que    &eacute; assim em toda parte pois, para todos n&oacute;s, os aspectos paraling&uuml;&iacute;sticos    do uso da linguagem s&atilde;o inevitavelmente, em algum grau, ritualizados    — isto &eacute;, explicitamente tomados como regidos, em algum grau, por regras,    e ao mesmo tempo fortemente impregnados de significados. Tudo isso me sugere    a necessidade de estudar o processo ontogen&eacute;tico por meio do qual as    crian&ccedil;as constituem suas id&eacute;ias sobre a fala, sobre o que ela    realiza, e as condi&ccedil;&otilde;es que a tornam boa e correta — isto &eacute;,    suas id&eacute;ias a respeito da for&ccedil;a moral presente em aspectos ritualizados    do uso da linguagem.</font></p>     <p><font size="2" face="Verdana">Em trabalhos anteriores, mostrei que a experi&ecirc;ncia    infantil de incorporar um comportamento ou uma s&eacute;rie de comportamentos    rituais &eacute; crucial para o processo de desenvolvimento gra&ccedil;as ao    qual, ao fim de algum tempo, as crian&ccedil;as v&ecirc;m a atribuir significado    &agrave;quele comportamento, de tal modo que a performance deste torna-se simb&oacute;lica    do referido significado e, enquanto tal, obrigat&oacute;ria (Toren 1990, 1999a:83-124    e 2006.). Em outras palavras, o poder de comunica&ccedil;&atilde;o do ritual    n&atilde;o est&aacute; dado no ritual mesmo, precisamente porque ele, em contraste    com a fala, n&atilde;o pode declarar o pr&oacute;prio significado. Mais precisamente,    o poder comunicativo do ritual &eacute; o resultado de um processo de aprendizado    em que, com o tempo, a pessoa torna significativos certos comportamentos ritualizados.    Segue-se da&iacute; que, como adulta, sou coagida pelos rituais e comportamentos    ritualizados que tornei significativos, porque bem antes de me perguntar o que    poderiam significar, eu j&aacute; havia incorporado um conhecimento indel&eacute;vel    do "que" e do "como" dessas pr&aacute;ticas rituais espec&iacute;ficas. Afirmo    que o mesmo vale para boa parte da pr&aacute;tica paraling&uuml;&iacute;stica,    e que assim sendo, decorre da&iacute; que a compreens&atilde;o de qualquer enuncia&ccedil;&atilde;o    espec&iacute;fica envolve a compreens&atilde;o de sua for&ccedil;a moral, sendo    ambas aspectos de um mesmo processo — sendo esta uma observa&ccedil;&atilde;o    que p&otilde;e em quest&atilde;o quaisquer pressupostas distin&ccedil;&otilde;es    entre a for&ccedil;a proposicional e a for&ccedil;a ilocut&oacute;ria de um    enunciado. Ser&aacute; talvez prefer&iacute;vel consider&aacute;-las, n&atilde;o    como tipos diferentes de significado, mas como aspectos uma da outra — ou seja,    a for&ccedil;a proposicional de uma express&atilde;o e seu impacto performativo    s&atilde;o inextric&aacute;veis e est&atilde;o ao mesmo tempo entranhados em    uma id&eacute;ia a respeito daquilo para que serve a linguagem (cf. Austin 1962    e Bloch 1974).</font></p>     <p><font size="2" face="Verdana">Aprendendo o emprego da linguagem, aprendemos    sobre a linguagem mesma, o que ela faz e como; e aprendemos tamb&eacute;m a    estar em rela&ccedil;&atilde;o com outros; a id&eacute;ia que fazemos de n&oacute;s    mesmos enquanto sujeitos vai se constituindo como fun&ccedil;&atilde;o da intersubjetividade    — um processo de cont&iacute;nua diferencia&ccedil;&atilde;o, em que estamos    sempre nos tornando n&oacute;s mesmos. Assim, um estudo sistem&aacute;tico de    observa&ccedil;&atilde;o participante a respeito, por exemplo, de crian&ccedil;as    francesas da alta classe m&eacute;dia, na faixa, digamos, dos quatro aos doze    anos, na escola, em casa e alhures, poderia revelar a ontog&ecirc;nese da id&eacute;ia    de que a linguagem deve ser valorizada como instrumento anal&iacute;tico, um    meio de explanar a natureza do mundo e a condi&ccedil;&atilde;o humana.<a name="tx21"></a><a href="#nt21"><SUP>21</SUP></a>    De fato, no curso desse mesmo estudo, poder&iacute;amos tamb&eacute;m descobrir    a ontog&ecirc;nese da id&eacute;ia oposta e complementar de que o pr&oacute;prio    discurso &eacute; constitutivo daquilo que as pessoas s&atilde;o e do que podem    ser. Por mais que pare&ccedil;am antit&eacute;ticas, essas id&eacute;ias s&atilde;o,    da mesma forma, aspectos uma da outra, cada uma apresentando independ&ecirc;ncia    apenas aparente, como os dois lados da superf&iacute;cie cont&iacute;nua em    que consiste uma faixa de Moebius — e a compreens&atilde;o da ontog&ecirc;nese    dessa oposi&ccedil;&atilde;o nos permitiria tornar tais id&eacute;ias genuinamente    anal&iacute;ticas para aqueles cujas vidas elas podem de fato conformar.<a name="tx22"></a><a href="#nt22"><SUP>22</SUP></a></font></p>     <p><font size="2" face="Verdana">Atrav&eacute;s de minhas rela&ccedil;&otilde;es    com meus informantes fijianos vim a perceber que &eacute; somente captando,    ao longo do tempo, o sentido da pr&aacute;tica paraling&uuml;&iacute;stica que    chegamos a conhecer a for&ccedil;a moral do que &eacute; dito ou escrito, que    adquirimos nossa id&eacute;ia de como sabemos o que &eacute; verdade. Segue-se    que uma compreens&atilde;o da for&ccedil;a moral da linguagem acabar&aacute;    necessariamente por se constituir no mesmo processo pelo qual a pessoa se torna    um falante nativo da sua l&iacute;ngua e, assim, forma um entendimento das condi&ccedil;&otilde;es    que tornam verdadeira uma afirma&ccedil;&atilde;o. Essas id&eacute;ias, por    sua vez, envolvem, como vimos, no&ccedil;&otilde;es particulares do ser humano    e modos particulares de apresent&aacute;-las como aspectos do mundo que s&atilde;o    objetivamente dados. <I>Mana... e dina. </I>&Eacute; eficaz... &eacute; verdadeiro.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Compare-se    Donald Davidson, para cujo trabalho Jo&atilde;o de Pina Cabral chamou minha    aten&ccedil;&atilde;o. Por exemplo: "N&atilde;o pode estar correta uma teoria    da interpreta&ccedil;&atilde;o que fa&ccedil;a com que um homem aceite muitas    senten&ccedil;as falsas; &eacute; preciso que, de modo geral, uma senten&ccedil;a    seja verdadeira quando o falante assim a considerar. Em certa medida, conta    como ponto positivo para um m&eacute;todo de interpreta&ccedil;&atilde;o o fato    de ele s&oacute; dar uma senten&ccedil;a por verdadeira quando os falantes sustentam    que ela o &eacute;. Mas &eacute; claro que o falante pode estar errado, assim    como o int&eacute;rprete. Portanto, o que deve afinal contar a favor de um m&eacute;todo    de interpreta&ccedil;&atilde;o &eacute; ele fazer int&eacute;rprete e falante    concordarem de modo geral: segundo tal m&eacute;todo, o falante considera que    uma senten&ccedil;a seja verdadeira sob certas condi&ccedil;&otilde;es especificadas,    as quais se verificam, na opini&atilde;o do int&eacute;rprete, exatamente nos    casos em que o falante considera a senten&ccedil;a verdadeira" (Davidson 1984:169).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Tentei    formular essa id&eacute;ia em Toren 2002. N&atilde;o me dei conta, por&eacute;m,    de que em algum momento do processo de editora&ccedil;&atilde;o e copidesque,    as &uacute;ltimas palavras do pen&uacute;ltimo par&aacute;grafo, "tornadas anal&iacute;ticas"    &#91;<I>rendered analytical</I>&#93;, foram mudadas para "tornadas analis&aacute;veis"    &#91;<I>rendered analysable</I>&#93;, e assim meu artigo perdeu inteiramente    seu argumento central.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> O que    se encontra aqui inclu&iacute;do s&atilde;o extratos editados de uma longa conversa    que envolveu interrup&ccedil;&otilde;es, murm&uacute;rios c&eacute;ticos, esclarecimentos    e risadas de ambas as partes. Por exemplo, no in&iacute;cio, talvez Mikaele    estivesse preocupado, pensando que eu quisesse apanh&aacute;-lo em erro, mas    depois que consegui deixar claro que n&atilde;o se tratava disso, ele passou    a discutir com interesse os temas que cada um de n&oacute;s ia levantando. Em    alguns momentos, ele era loquaz, em outros, reticente, e em outros ainda incitei-o    a dizer mais — talvez o processo de transcrever, editar e traduzir fa&ccedil;a    parecer por demais espont&acirc;neo o que aqui est&aacute; relatado; mesmo assim,    creio que me mantive fiel ao esp&iacute;rito da conversa.</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Devo    a Georger Milner (comunica&ccedil;&atilde;o pessoal), autor de <I>Fijian Grammar</I>,    a meticulosidade dessas glosas para <I>dina</I> e seus derivados.</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> O trabalho    de campo em Fiji somou 20 meses entre 1981 e 1983, quatro meses em 1990, dois    meses em 1993 e dois meses em 2005. Em 2005, a aldeia principal de Sawaieke    tinha uma popula&ccedil;&atilde;o que oscilava em torno de 330 habitantes, aproximadamente,    e o territ&oacute;rio Sawaieke (<I>vanua ko Sawaieke</I> — todas as oito aldeias),    possu&iacute;a cerca de 1800 habitantes. A economia &eacute; um misto de subsist&ecirc;ncia    (horticultura, pequenas cria&ccedil;&otilde;es de porcos, bois e aves) e agricultura    comercial, sendo a <I>yaqona</I> (ing. kava, port., ava ou cavacava) a cultura    mais lucrativa. Indianos &#91;fijianos de origem hindu&#93; perfazem quase a    metade da popula&ccedil;&atilde;o de Fiji, mas em ilhas menores, como Gau, a    popula&ccedil;&atilde;o &eacute; quase que inteiramente fijiana nativa.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> A id&eacute;ia    de epistemologia gen&eacute;tica proposta por Piaget &eacute; aqui modificada    pelo reconhecimento de que os humanos s&atilde;o sociais por natureza e de que    portanto <I>tudo</I> em n&oacute;s, de nossos corpos a nossas id&eacute;ias    sobre o mundo habitado, bem como o processo no qual essas id&eacute;ias v&atilde;o    se constituindo no decorrer do tempo, &eacute; permeado pelas rela&ccedil;&otilde;es    que temos uns com os outros.</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> "<I>Pisinim</I>...    denota um intervalo entre o in&iacute;cio e o fim de um processo caracterizado    essencialmente pela continua&ccedil;&atilde;o de uma igualdade de determinado    tipo. &#91;N. T.: <I>Igualdade</I>, aqui, traduz <I>sameness</I>, talvez mais    propriamente traduz&iacute;vel por <I>identidade</I> (no sentido de 'car&aacute;ter    do que permanece igual ou id&ecirc;ntico, do que n&atilde;o muda; qualidade    do que &eacute; ou permanece o mesmo'), mas o termo poderia ser entendido em    outra acep&ccedil;&atilde;o, mais espec&iacute;fica e muito difundida em ci&ecirc;ncias    sociais, estranha aos des&iacute;gnios do texto.&#93; Essa distintividade do    processo define o intervalo. <I>Pisinim</I>, quaisquer que sejam seus conte&uacute;dos,    n&atilde;o representa simplesmente uma dimens&atilde;o externa da vida das pessoas    — que, assim, as influenciaria ou que seria internalizada — mas est&aacute;    j&aacute; fundido &agrave; pessoa e &agrave;s suas pr&aacute;ticas" (Telban    1998:44). Parte da for&ccedil;a da explora&ccedil;&atilde;o do <I>kay</I> (h&aacute;bito,    jeito, maneira) dos Ambonwari, empreendida por Telban, est&aacute; na demonstra&ccedil;&atilde;o    de que para entender o <I>kay</I> temos de captar a perspectiva temporal a&iacute;    implicada.</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Um de    meus informantes — um homem de 31 anos, membro do ex&eacute;rcito brit&acirc;nico,    muito viajado e que viveu fora de Fiji — contou-me recentemente que, quando    crian&ccedil;a, n&atilde;o conseguia entender como os <I>kalou vu</I>, que ele    via como protetores e como uma fonte do bem, tamb&eacute;m podiam ser respons&aacute;veis    por mortes por feiti&ccedil;o. Ele tinha 12 anos quando algumas pessoas de sua    aldeia, todas aparentadas, foram possu&iacute;das por <I>tevoro</I> (os <I>kalou    vu</I>, ou Deuses ancestrais, em seu aspecto mal&eacute;fico), e ele ouviu sua    pr&oacute;pria av&oacute; (FFZ) confessar que desejara v&ecirc;-lo morto por    ter ficado zangada com seu pai &#91;do informante&#93;, por n&atilde;o ter feito    algo que ela lhe pedira. Ainda n&atilde;o descobri a que conclus&atilde;o ele    — crist&atilde;o devoto — chegou.</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Para    uma apresenta&ccedil;&atilde;o convincente da est&eacute;tica do <I>veiqaravi</I>,    ver Miyazaki 2000.</font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Um    <I>yavusa</I> &eacute; composto de cl&atilde;s relacionados por descend&ecirc;ncia    ou casamento, que devem obriga&ccedil;&otilde;es rituais uns aos outros (ver    Sayes 1982:87).</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Todos    os rituais de chefia envolvem um oferecimento inicial da raiz de <I>yaqona</I>    como tributo (<I>i sevusevu</I>, uma cerim&ocirc;nia que requer, por assim dizer,    o reconhecimento, pelo chefe, da presen&ccedil;a de algu&eacute;m), e a subseq&uuml;ente    redistribui&ccedil;&atilde;o da <I>yaqona</I> como bebida para todos os presentes.    O consumo de <I>yaqona</I> &eacute;, ao mesmo tempo, o mais cotidiano e o mais    sagrado dos rituais fijianos; um homem &eacute; feito chefe supremo gra&ccedil;as    ao ato de beber o copo oferecido pelo chefe do cl&atilde; que o instala. A chefia    fijiana se constitui, cotidianamente, no esfor&ccedil;o para transformar — no    ritual (que tem como paradigma as sess&otilde;es de <I>yaqona</I>) — reciprocidade    equilibrada e igualdade entre primos cruzados em tributo e hierarquia entre    povo e chefes. Que esse esfor&ccedil;o seja, por princ&iacute;pio, intermin&aacute;vel    decorre do fato de que todos os processos din&acirc;micos, f&eacute;rteis e    afetivos fundamentam-se na rela&ccedil;&atilde;o entre primos cruzados (ver    Sahlins 1976:24-46 e Toren 1990:50-118, 1999a:163-181).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> O mesmo    se aplica &agrave; ant&iacute;tese-fus&atilde;o de hierarquia e igualdade, que    produz a lideran&ccedil;a dos chefes (<I>turaga</I>) no <I>vanua</I> e a dos    homens casados (<I>turaga</I>) em cada unidade dom&eacute;stica por via da transforma&ccedil;&atilde;o    da troca rec&iacute;proca equilibrada em tributo (ver Hocart 1913 e Toren 1999a:129-145,    163-181).</font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Cf.    Turner 1986:209, que fez trabalho de campo em Matailobau, no interior de Viti    Levu: "Em Fiji, o <I>mana</I> da cavacava pode ser usado com o fim de estabelecer    contato com o mundo espiritual, para o bem ou para o mal. Outro termo para feiti&ccedil;aria    (<I>drau ni kau</I>) &eacute; <I>sova yaqona</I>, isto &eacute;, 'derramar <I>yaqona'</I>.    Os fijianos nunca bebem <I>yaqona</I> solitariamente, nem mesmo na pr&aacute;tica    da feiti&ccedil;aria. Nesse caso, bebe-se a dois: um prepara a bebida e o outro    pronuncia a maldi&ccedil;&atilde;o enquanto derrama a <I>yaqona</I>. O que os    informantes enfatizavam ao descreverem a feiti&ccedil;aria era a efic&aacute;cia    da pr&oacute;pria <I>yaqona</I>".</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Em    terra (<I>vanua</I>) Sawaieke, termos de parentesco s&atilde;o usados, seja    de modo referencial ou como vocativos, para todos os conhecidos de uma pessoa,    tanto dentro quanto fora das aldeias e chefaturas, sendo rotineiramente estendidos    de modo a assimilar, segundo um princ&iacute;pio classificat&oacute;rio, aqueles    anteriormente desconhecidos. A terminologia &eacute; dravidiana. Em Toren 1999b,    analiso a ontog&ecirc;nese da id&eacute;ia de que a rela&ccedil;&atilde;o de    primo cruzado &eacute; a rela&ccedil;&atilde;o crucial para a extens&atilde;o    da compaix&atilde;o m&uacute;tua (<I>veilomani</I>) definidora do parentesco,    de modo a abra&ccedil;ar todos aqueles de etnia fijiana.</font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> Cf.    Hocart 1914; tamb&eacute;m Firth 1967 &#91;1940&#93;:192, que nota que "&#91;a&#93;    maior parte das tradu&ccedil;&otilde;es propostas para <I>mana</I>, por serem    de natureza abstrata, n&atilde;o conseguem transmitir a realidade da atitude    nativa &#91;...&#93; 'Poder sobrenatural', por exemplo, representa de fato um    aspecto do conceito, mas deixa de fora a evid&ecirc;ncia essencialmente material    desse poder, e dirige a aten&ccedil;&atilde;o para os meios em lugar do produto    final".</font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> Tomlinson    2006 argumenta de modo convincente que os mission&aacute;rios produziram a nominaliza&ccedil;&atilde;o    do <I>mana</I>, transformando-o de verbo em nome &#91;substantivo&#93;. N&atilde;o    posso, entretanto, concordar com ele, quando afirma que "o espectro amea&ccedil;ador    de sua &#91;do mana&#93; perda ou diminui&ccedil;&atilde;o" &eacute; fen&ocirc;meno    recente. Parece-me, antes, prov&aacute;vel que os fijianos tenham sempre afirmado    que os chefes atuais n&atilde;o podem <I>mana</I> (efetivar) ou n&atilde;o s&atilde;o    t&atilde;o <I>mana</I> (efetivos) quanto os not&aacute;veis chefes dos "tempos    antigos" (<I>na gauna makawa</I>). O artigo de Tomlinson inclui uma competente    discuss&atilde;o da extensa literatura sobre os significados de <I>mana</I>.</font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> Cf.    o informante de Hooper, da ilha de Lakeba, o qual, falando do chefe supremo,    "sugeriu que <I>mana</I> &eacute; uma caracter&iacute;stica inata que tem a    ver com a descend&ecirc;ncia &#91;...&#93; enquanto que o <I>sau</I> est&aacute;    ligado ao ato de investidura, e que antes da realiza&ccedil;&atilde;o desta,    o Chefe Supremo o possu&iacute;a, mas em estado latente...". Ele segue descrevendo    o <I>sau</I> como outros descreveram o <I>mana</I>: se as pessoas n&atilde;o    fizerem o que o chefe quer, elas sofrer&atilde;o por causa de seu <I>sau</I>    (Hooper 1982:173). Cf. Quain (1948:200), que glosa <I>mana</I> como "poder do    chefe" e <I>sau</I> como "poder sobrenatural impessoal"; ver tamb&eacute;m Hocart    1914.</font></p>     <p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a> A fascinante    investiga&ccedil;&atilde;o de Martha Kaplan (1995:8) acerca dos modos como a    hist&oacute;ria fijiana &eacute; imaginada pelos colonizadores e pelos ind&iacute;genas    de Fiji centra-se no homem que veio a ser chamado Navosavakadua. "Ele falava    uma &uacute;nica vez, e seu comando era cumprido" (1995:8). Como aponta Tomlinson    2006, "embora o termo <I>mana</I> n&atilde;o fizesse parte de seu nome prof&eacute;tico,    o conceito est&aacute; a&iacute; subjacente". Para a an&aacute;lise de um exemplo    contempor&acirc;neo de efetividade da palavra do chefe, ver Toren 2005.</font></p>     <p><font size="2" face="Verdana"><a name="nt19"></a><a href="#tx19">19</a> N&atilde;o    estou sugerindo que os fijianos das aldeias sejam incapazes de testar hip&oacute;teses    ou que n&atilde;o considerem que isso seja poss&iacute;vel mas, apenas, que    h&aacute; casos em que esse teste &eacute; inapropriado por n&atilde;o ser capaz    de dizer aquilo que se quer saber.</font></p>     <p><font size="2" face="Verdana"><a name="nt20"></a><a href="#tx20">20</a> Robbins    2002 cont&eacute;m uma interessante discuss&atilde;o de aspectos do uso da linguagem    e do ritual.</font></p>     <p><font size="2" face="Verdana"><a name="nt21"></a><a href="#tx21">21</a> &Eacute;    nossa no&ccedil;&atilde;o da linguagem como instrumento anal&iacute;tico que    faz surgirem aquelas inova&ccedil;&otilde;es tecnol&oacute;gicas que t&atilde;o    poderosamente nos convencem de que somos aqueles cujas id&eacute;ias s&atilde;o    objetivamente verdadeiras, e de que as de outros povos s&atilde;o claramente    fun&ccedil;&atilde;o de uma suposta subjetividade culturalmente relativa, &agrave;    qual, em raz&atilde;o de nossa superioridade tecnol&oacute;gica, somos imunes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt22"></a><a href="#tx22">22</a> Eu    argumentaria que isso vale tamb&eacute;m para a t&atilde;o disseminada distin&ccedil;&atilde;o    entre cogni&ccedil;&atilde;o e ideologia, entre o l&oacute;gico e o simb&oacute;lico,    entre conhecimento pr&aacute;tico e conhecimento ritual; ver, por exemplo, Bloch    1985 e 1986.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">Austin, J. L. 1962. <I>How to do things with    words.</I> Oxford: Clarendon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-9313200600020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BLOCH, Maurice. 1974. "Symbols, song, dance and    features of articulation: is religion an extreme form of traditional authority?"    <I>Archives Europ&eacute;enes de Sociologie</I>, 15:55-81.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-9313200600020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 1985. "From cognition to ideology". In:    R. Fardon (org.). <I>Power and knowledge: anthropological and sociological approaches</I>.    Edinburgh: Scottish Academic Press. pp.21-48. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-9313200600020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 1986. <I>From blessing to violence. </I>Cambridge:    Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-9313200600020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DAVIDSON, Donald. 1984. <I>Inquiries into truth    and interpretation</I>. Oxford: Clarendon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-9313200600020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FIRTH, Raymond. 1967 &#91;1940&#93;. "The analysis    of <I>mana</I>: an empirical approach". In: <I>Tikopia ritual and belief</I>.    London: George Allen and Unwin. pp. 174-194. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-9313200600020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HOCART, Arthur Maurice. 1913. "On the meaning    of the fijian word <I>turanga</I> &#91;sic&#93;". <I>Man</I>, 13:140-143.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-9313200600020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 1914. "Mana". <I>Man</I>, 14:97-101.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-9313200600020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 1952. <I>The northern states of Fiji</I>.    Occasional Publication, 11. London: Royal Anthropological Institute.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-9313200600020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HOOPER, Stephen Phelps. 1982. A study of valuables    in the chiefdom of Lau, Fiji. Ph. D. Thesis, University of Cambridge.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-9313200600020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KAPLAN, Martha. 1995. <I>Neither cargo nor cult.    Ritual politics and the colonial imagination in Fiji</I>. Durham: Duke University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-9313200600020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MILNER, George. 1972. <I>Fijian grammar. </I>Suva:    Government Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-9313200600020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MIYAZAKI, Hiro. 2000. "Faith and its fullfillment:    agency, exchange and the fijian aesthetics of competition". <I>American Ethnologist</I>,    27(1):31-51.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-9313200600020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">QUAIN, Buell. 1948. <I>Fijian village</I>. Chicago:    University of Chicago Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-9313200600020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROBBINS, Joel. 2001. "Ritual communication and    linguistic ideology: a reading and partial reformulation of Rappaport's theory    of ritual". <I>Current Anthropology</I>, 42:591-614.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-9313200600020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SAHLINS, Marshall. 1976. <I>Culture and practical    reason</I>. Chicago: Chicago University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-9313200600020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SAYES, Shelley Ann. 1982. Cakaudrove: ideology    and reality in a Fijian confederation. Ph. D. Thesis, Australia National University.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-9313200600020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> TELBAN, Borut. 1998. <I>Dancing through time.    A sepik cosmology</I>. Oxford: Clarendon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-9313200600020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TOMLINSON, Matt. 2006. "Retheorizing mana: Bible    translation and discourse of loss in Fiji". <I>Oceania</I>, 76(2):173-186.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-9313200600020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TOREN, Christina. 1990. <I>Making sense of hierarchy.    Cognition as social process in Fiji</I>. London School of Economics, Monographs    in Social Anthropology, 61. London: The Athlone Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-9313200600020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 1999a. <I>Mind, materiality and history.    Explorations in fijian ethnography</I>. London: Routledge. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-9313200600020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 1999b. "Compassion for one another: constituting    kinship as intentionality in Fiji". <I>Journal of the Royal Anthropological    Institute</I>, 5:265-280.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-9313200600020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 2002. "Anthropology as the whole science    of what it is to be human". In: R. Fox e B. King (orgs.). <I>Anthropology beyond    culture</I>. London: Berg. pp. 105-124.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-9313200600020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 2005. "Laughter and truth in Fiji: what    we may learn from a joke". <I>Oceania</I>, 75(3):268-283.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-9313200600020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. 2006. "The effectiveness of ritual".    In: F. Cannell (org.). <I>The anthropology of christianity</I>. Durham: Duke    University Press. pp. 185-210. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-9313200600020000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TURNER, James W. 1986. "The water of life: kava    ritual and the logic of sacrifice". <I>Ethnology</I>, 25:203-214.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-9313200600020000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 1º de julho de 2006    <br>   Aprovado em 3 de julho de 2006</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Traduzido por Amir Geiger e Marcela Coelho de    Souza    <br>   <a name="nta"></a><a href="#txa">*</a> &#91;N. T.&#93;: No original, <I>origin    gods</I>, refer&ecirc;ncia &agrave; concep&ccedil;&atilde;o de que os ancestrais,    como deuses, d&atilde;o origem a certas caracter&iacute;sticas da Terra.    <br>   <a name="ntb"></a><a href="#txb">**</a> &#91;N. T.&#93;: O verbo ingl&ecirc;s    empregado no original &eacute; <I>to attend</I>, que tem ampla gama de significados:    "estar presente, presenciar, assistir (a um evento, cerim&ocirc;nia etc.); estar    junto de, acompanhar; assistir (algu&eacute;m), dar assist&ecirc;ncia ou aten&ccedil;&atilde;o,    cuidar; servir". Por isso, a tradu&ccedil;&atilde;o do termo, amplamente empregado    ao longo do artigo, flutua um pouco, dependendo dos contextos, &ecirc;nfases,    e das conota&ccedil;&otilde;es pr&oacute;prias ao portugu&ecirc;s, mas devendo-se    atentar para algumas acep&ccedil;&otilde;es (embora nem todas usuais) do verbo    <I>atender</I>; "prestar aten&ccedil;&atilde;o, prestar aux&iacute;lio, seguir,    acatar; dar aten&ccedil;&atilde;o prestando servi&ccedil;o, escutar atentamente";    da&iacute; uma op&ccedil;&atilde;o b&aacute;sica (mas n&atilde;o exclusiva)    pela tradu&ccedil;&atilde;o quase literal; a polissemia ou polival&ecirc;ncia    nos v&aacute;rios contextos de aplica&ccedil;&atilde;o s&atilde;o bem compat&iacute;veis    com os do termo ingl&ecirc;s e com a rela&ccedil;&atilde;o deste com o termo    nativo — respeitando assim o esp&iacute;rito do artigo. Considera&ccedil;&otilde;es    similares valem para o substantivo <I>attendance</I>, traduzido por <I>aten&ccedil;&atilde;o</I>    no sentido de "disposi&ccedil;&atilde;o a ouvir algu&eacute;m, ou ocupar-se    com cuidado, zelo, dedica&ccedil;&atilde;o".    <br>   <a name="ntc"></a><a href="#txc">***</a> &#91;N. T.&#93;: No metodismo, a figura    correspondente ao pregador leigo de outras igrejas crist&atilde;s.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Ap&ecirc;ndice</b></font></p>     <p><font size="2" face="Verdana"><B>Texto 1</B></font></p>     <p><font size="2" face="Verdana"><I>E dua tiko na Kalou ia da sega ni raica. Ia,    e rawa ni da vakadinadinataka tiko ni da vakadinadinataka ni dua na Kalou. &#91;...&#93;    Au vakadinadinataka ni dua na Kalou. E levu na ka au na vakaraitaka yani oqo    vei iko — e dua na liwa ni cagi. Eda taroga: e lako maivei na cagi? Dua, na    matani siga, o cei bulia na matanisiga. Na vula, o cei bulia na vula? Na kalokalo,    o cei bulia na kalokalo? Na vunikau oqo, o cei e bulia? Na manumanu, o cei e    bulia? Na co, o cei e bulia? Na tau ni uca, na... tubu ni... nodra tubu na vunikau,    era tubu vakacava? &#91;...&#93; Na ika lelevu mai wai. ...da kila... E so,    e so na tamata vuku ena gauna oqo era tukuna ni sega na Kalou. Ia me ra tukuna    ni sega na Kalou, e tubu vakacava na vuanikau? O cei e bulia na vunikau? O cei    e bulia na matanisiga? O cei e cakava na ua? O cei e cakava na di ni mati? &#91;...&#93;    O cei e bulia na ika lelevu? &#91;...&#93; Keimami sa kila ga ni dua tiko na    Kalou o koya e bulia kece na ka kece tu oqo.</I></font></p>     <p><font size="2" face="Verdana"><B>Texto 2</B></font></p>     <p><font size="2" face="Verdana"><I>Kalou vu sa tiko tiko ga. &#91;...&#93; kalou    ga ni vuravura — na kalou vu. Na kalou vu... oqo e tautauvata, o ira oqo me    tamata ga. O ira noda vu makawa mai na gauna ya, koya vata ko ira me kalou mai    na gauna sara ya.&#91;...&#93; O ira na kalou vu, o ira ga na... tukada vakavica    sara. &#91;...&#93; E na gauna ni ko qaravi koya kina na qai basika mai o koya    ...&#91;...&#93; Mevaka nomu qarava na Kalou. Ni ko vinakata mo qarava na Kalou,    na Kalou sa na qai solia vei iko na ka o vinakata. Tautauvata na kalou vu, ke    ko qarava. Ke ko qarava na kalou vu e na solia mai na kalou vu na ka o vinakata.    Ia, ka ga ni vuravura oqo. Sa mana tiko. &#91;...&#93; Ke ko qarava. Sa mana.    Io, kau sa tukuna oti, ka ga ni vuravura oqo. Kalou... kalou levu... kalou dina...    sa veicalati. Na kalou levu o koya e lewai ira. &#91;...&#93; O koya kaukauwa    cake sara mai vei ira kece. Ia, o koya, tukuna e na i vola tabu, sa... sa sega    tale ni dua na kalou e lomalagi e vuravura me tautautvata kei koya. &#91;...&#93;    Me tukuna va oqo e na ivola tabu ni Kalou levu, koya Kalou dau vuvu. &#91;...&#93;    Sega ni vinakata tale o koya mo qarava tale e dua tale na kalou e vuravura oqo.    &#91;...&#93; E vinakata ga o koya mo qaravi koya ga. Io. Ke ko qaravi tiko    e dua na kalou vu kena ibalebale sa veicalati vata kei na nona lewa. Kevaka...    au tukuna gona vei iko, se vei kedaru, na kalou vu na nodra kaukauwa yaco ga    na vuravura oqo.</I></font></p>     <p><font size="2" face="Verdana"><B>Texto 3</B></font></p>     <p><font size="2" face="Verdana"><I>Da kila vakacava? Ni o raica na kena irairai,    na kena ituvaki na nona bula vata ga kei na nona matavuvale. &#91;...&#93; Ni    ko via kila vakavinaka ni ko raica na nona matavuvale kei iratou na gone, o    ratou na vuli o ratou sega ni yacova na vuli vinaka. Levu na ka dredre eratou    na sotava, levu na ka dredre eratou na sotava eratou na luvena. Raica tale ga    nodratou bula ni vuvale e sega ni vinaka. &#91;...&#93; E so, ni dau ra beitaka    ni qaravi tevoro, kalou vu, e so kau sa kaya oti ya e vakaraitaka vei ira na    luvena, na luvena e sega ni vakawati, ke ira vakawati era sega ni vakaluveni.    Kevaka era vakaluveni, e na dua ga na luvedra. Ia, e so... &#91;an aside here,    a brief conversation with a child who comes with a message&#93; e so e dau qarava    tiko na kalou vu, dau qarava tiko, oti ya era sa kila ni kena sa ca — au dau    rogoca ga — era dau vakasuka tale, e ra dau vakasuka.</I></font></p>     <p><font size="2" face="Verdana"><B>Texto 4</B></font></p>     <p><font size="2" face="Verdana"><I>E so — kena i talanoa eda rogoca — e so ra    qarava ga na nodra e loma ni vale. E so era veikilai, era veikilaitaki vakaveiwatini    — kila na turaga, kila na marama. &#91;...&#93; Ni dua sa tukuna va oqo, &lt;koya    vakatevoro&gt;, qai tukuna talega e so, &lt;ia oqori sega ni kila duadua&gt;.    &#91;...&#93; Kila talega na watina.</I></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Texto 5</B></font></p>     <p><font size="2" face="Verdana"><I>... na nona gunu yaqona sa sega ni vaka na    gunu yaqona na tamata, sa lako tu e veisiga: gunu yaqona, gunu yaqona. Koya    vata kei... koya vata kei na watina erau sa gunu yaqona tiko e nodrau vale erau    ruarua. Ke da... ni da gunu yaqona eda veitalanoa, lelevu.</I></font></p>     <p><font size="2" face="Verdana"><B>Texto 6</B></font></p>     <p><font size="2" face="Verdana"><I>Kau sa kaya oti ya, io... e vaka i cavacava    ga na i vakaiyalayala ga, vakaiyalayala ga... E dua na gauna sa na qai vuki    tale mai na kalou vu me kemu meca, qai kati iko tale. Va ya. Sega ni rawa ni    qarava tiko me tawa mudu me sa lako tu ga, lako tu ga, lako tu ga. E na yaco    na gauna ni drau veimecaki tale. &#91;...&#93; Kemu meca tale na kalou vu. &#91;..&#93;    Ko i au sa tukuna oti e na gauna ya na nomu veiyalati, na nomu veiyalati vataki    koya me donu tu ga e na veigauna. Me donu me donu. Mai na gauna ni ko sega ni    cakava tiko na nomu veiyalati, gauna sara ga e na kati iko tale kina o koya</i>.</font></p>     <p><font size="2" face="Verdana"><B>Texto 7</B></font></p>     <p><font size="2" face="Verdana">Chris. <I>Ia ko vakabauta na talanoa me baleti    rau?</i>    <br>   Mika. <I>O iau, levu na i talanoa va oqori au dau rogoca au sega ni dau vakadinadinataka    baleta eda sega ni raica e dua na ka me da raici koya me da raica sara e matada    qai da beitaka. E so beka raica, e so beka raica era sa beitaki rau kina, ko    i au mada ga... au sega ni vakadinadinataka baleta au sega ni raica e mataqu    e dua na ka erau cakava. Ia o ira beka, o ira beka na tu makawa ena koro oqo,    kedaru na lako mai, kedaru na lako vou mai, kedaru sega ni raica e dua na ka,    kedaru sega ni tukuna rawa e dina se lasu. &#91;...&#93; E so, e so na vakamacala    ni ka oqo ni ko ira ka qarava tiko na kalou vu na kena i vakamacala kau sa dau    rogoca vei ira ni ra oqo na tamata dau loloma, era dau tamata dau veikauwaitaki.    Me ra ubia tiko kina na nodra itovo me da kakua ni kila tiko ni ra qarava tiko    na kalou vu e ra dau kauwaitaki keda</I>.    <br>   Chris. <I>Ia kena ibalebale sa dredre sara...</i>    <br>   Mika. <I>Dredre. Vakavo ke iko raici koya ni qarava tiko ke ko sa raica sara    e matamu ni gunuva tiko e dua na i talo ni yaqona, vosavosa tiko.</i>    <br>   Chris. <I>Ko sa raica?</i>    ]]></body>
<body><![CDATA[<br>   Mika. <I>Sega au kaya mada.</i>    <br>   Chris. <I>Ah.</i>    <br>   Mika. <I>O sa qai rawa ni kila ni o koya. E ra tukuna o ira na dau tukuna ni    na tamata ni da sa raica ni da sa beitaki koya ni qarava tiko na kalou vu e    so na nona i tovo 'ya — dau veikauwaitaki, dau loloma, baleta me ubia tiko kina    o koya na nodra... dau lailotu, e so... era beitaka, e so era dau beitaki, era    dau vunau baleta me ra ubia tiko kina na nodra itovo.</i>    <br>   &#91;...&#93;    <br>   Chris. <I>Kena i balebale ni sa sega ni rawa...</i>    <br>   Mika. ... <I>mo kila.</i>    <br>   Chris. <I>Ia, sega ni rawa</i>    <br>   Mika. <I>Vakavo ke sa raica, mo sa raici koya e na dua na vanua. &#91;...&#93;    E so, e so dau tukuna — au sa bera ni raica mada — e so era dau tukuna ni ra    dau meketa na vula. Na vula? E dau meke tiko, va oqo, &#91;moving his hands    in a fast meke&#93; va oqo. E so era tukuna. Aya nodra i vakarau. Io. E so era    dau toboka, era sa dau toboka na tamata ko ira meke vula tiko.</i>    <br>   Chris. <I>Sa dina?</i>    <br>   Mika. <I>Io. E so era tukuna.</i>    ]]></body>
<body><![CDATA[<br>   Chris. <I>E na koro, e loma ni koro?</i>    <br>   Mika. <I>E loma ni koro kei na veikoro tale e so e Viti. Ena ka oqo, Christina,    e tu kece ga na koro kece vakaViti e tu e so na tamata era dau beitaki tu ni    ra dau vakadraunikau. Veikoro kece e Viti.</i>    <br>   Chris. <I>Sa dina... eke talega, e Sawaieke?</i>    <br>   Mika. <I>Eke talega e tu e so.</i>    <br>   Chris. <I>Ia na ka dredre vei au...</i>    <br>   Mika. <I>Io.</i>    <br>   Chris. <I>... ...ko kila... vakacava?</i>    <br>   Mika. <I>... ...ko kila... vakacava?</i></font></p>     <p><font size="2" face="Verdana"><B>Texto 8</B></font></p>     <p><font size="2" face="Verdana">Chris. <I>Ia, ko vakabauta Peni, ko sa tukuna    vei au ni sa tiko eke, e Sawaieke, e so. Ko kila vakacava ni sa tiko eso?</i>    ]]></body>
<body><![CDATA[<br>   Mika. <I>Na i talanoa ga da rogoca. Na veitalanoa ga va oqo, va oqo, da rogoca.</i>    <br>   Chris. <I>Ia, raica — oqo... na talanoa oqo, ko kila vinaka ni sa levu na —    na cava na vosa? — na kakase.</i>    <br>   Mika. <I>Io. Na kakase. Io. Dina oqori. Dina oqori. Kakase</i>    <br>   Chris. <I>Levu.</i>    <br>   Mika. <I>Kakase. Koya eda rogoca, koya na i talanoa me va oqo, talanoa me va    oqo. E so era talanoa era via vakacacani, e? Spoil? Spoil each other? &#91;...&#93;    E sega ni raica rawa e dua kena i vakadinadina.</i></font></p>     <p><font size="2" face="Verdana"><B>Texto 9</B></font></p>     <p><font size="2" face="Verdana">Chris. <I>Ia Italatala Vosaki sa tukuna vei au    ni sa dau tukuna vua &lt;kua ni rere&gt;.&lt;Taura na ika, vakavinavinaka, vakasaqa.    E na kana vinaka.&gt; Sa sega ni vakabauta o koya na italanoa vaka oqo.</i>    <br>   Mika. <I>Mmm. Ya na ... ya na vakabauta vaka Viti.</i>    <br>   Makereta. &#91;wakes up, breaks in&#93; <I>E sega ni rawa ni yali na ka ya vei    keimami na kai Viti.</i>    <br>   &#91;...&#93;    ]]></body>
<body><![CDATA[<br>   Mika. <I>O koya e sega ni rawa ni beitaka e dua na tamata. I talatala. O koya    na ka kece sa kau mai, o koya na ciqoma. Sega ni rawa vakadua ni beitaka na    tamata sega ni tukuna o koya &lt;ka oqori, ka oqori, ka oqori&gt;. Sega. O koya    e na taura ga, e na vakavinavinaka. Oyo na nodra itovo kece na i talatala. Nodra    itovo kece ga na italatala ni lotu, na ivakatawa, nodra i tovo kece ya. Era    sega ni rawa ni vakaduiduitaka na tamata, ka kece e solia mai eke solia mai    eke, era ciqoma. &#91;...&#93; Ciqoma. Ciqoma. Ciqoma ka vakavinavinaka. &#91;...&#93;    Na vakabauta vaka ivola tabu, vaka lotu Karisito: kakua ni beitaka e dua na    wekamu. Taura kece ga na ka e sa solia mai vei iko na wekamu.</i></font></p>     <p><font size="2" face="Verdana"><B>Texto 10</B></font></p>     <p><font size="2" face="Verdana">Makereta. &#91;...&#93; <I>na ka ya era bula    ga mai kina na neimami qase. Ra bula ga mai me ra vakalou kina kalou vu. &#91;...&#93;    E sega ni rogoca o ira tale eso vei keimami na lotu e na tiko ga e so na tamata    era vakabauta tiko na kalou tani, kalou vu. Era na qarava, veitalia kevaka e    curu tiko na vale ni lotu era qarava ga baleta oya a nodra kalou ga na neimami    qase.</i></font></p>     <p><font size="2" face="Verdana"><B>Texto 11</B></font></p>     <p><font size="2" face="Verdana"><I>Au tara saka tu mada ga na wa ni tabua, ni    bula vinaka na turaga e nodatou vanua, sautu tiko noda vanua me vanua veilomani,    a rogoci tu mada ga na vosa. Mana e i dina &#91;cobo&#93;.</I></font></p>     </body> </HTML>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Austin]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<source><![CDATA[How to do things with words]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOCH]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Symbols, song, dance and features of articulation: is religion an extreme form of traditional authority?]]></article-title>
<source><![CDATA[Archives Européenes de Sociologie]]></source>
<year>1974</year>
<volume>15</volume>
<page-range>55-81</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOCH]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[From cognition to ideology]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fardon]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Power and knowledge: anthropological and sociological approaches]]></source>
<year>1985</year>
<page-range>21-48</page-range><publisher-loc><![CDATA[Edinburgh ]]></publisher-loc>
<publisher-name><![CDATA[Scottish Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOCH]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[From blessing to violence]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIDSON]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
</person-group>
<source><![CDATA[Inquiries into truth and interpretation]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIRTH]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The analysis of mana: an empirical approach]]></article-title>
<source><![CDATA[Tikopia ritual and belief]]></source>
<year>1967</year>
<month> [</month>
<day>19</day>
<page-range>174-194</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[George Allen and Unwin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCART]]></surname>
<given-names><![CDATA[Arthur Maurice]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the meaning of the fijian word turanga]]></article-title>
<source><![CDATA[Man]]></source>
<year>1913</year>
<volume>13</volume>
<page-range>140-143</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCART]]></surname>
<given-names><![CDATA[Arthur Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA["Mana". Man]]></source>
<year>1914</year>
<volume>14</volume>
<page-range>97-101</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCART]]></surname>
<given-names><![CDATA[Arthur Maurice]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The northern states of Fiji]]></source>
<year>1952</year>
<volume>11</volume>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Royal Anthropological Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOOPER]]></surname>
<given-names><![CDATA[Stephen Phelps]]></given-names>
</name>
</person-group>
<source><![CDATA[A study of valuables in the chiefdom of Lau, Fiji]]></source>
<year>1982</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[Martha]]></given-names>
</name>
</person-group>
<source><![CDATA[Neither cargo nor cult: Ritual politics and the colonial imagination in Fiji]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILNER]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<source><![CDATA[Fijian grammar]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Suva ]]></publisher-loc>
<publisher-name><![CDATA[Government Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIYAZAKI]]></surname>
<given-names><![CDATA[Hiro]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Faith and its fullfillment: agency, exchange and the fijian aesthetics of competition]]></article-title>
<source><![CDATA[American Ethnologist]]></source>
<year>2000</year>
<volume>27</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>31-51</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUAIN]]></surname>
<given-names><![CDATA[Buell]]></given-names>
</name>
</person-group>
<source><![CDATA[Fijian village]]></source>
<year>1948</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBBINS]]></surname>
<given-names><![CDATA[Joel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ritual communication and linguistic ideology: a reading and partial reformulation of Rappaport's theory of ritual]]></article-title>
<source><![CDATA[Current Anthropology]]></source>
<year>2001</year>
<volume>42</volume>
<page-range>591-614</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHLINS]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture and practical reason]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAYES]]></surname>
<given-names><![CDATA[Shelley Ann]]></given-names>
</name>
</person-group>
<source><![CDATA[Cakaudrove: ideology and reality in a Fijian confederation]]></source>
<year>1982</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TELBAN]]></surname>
<given-names><![CDATA[Borut]]></given-names>
</name>
</person-group>
<source><![CDATA[Dancing through time: A sepik cosmology]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOMLINSON]]></surname>
<given-names><![CDATA[Matt]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Retheorizing mana: Bible translation and discourse of loss in Fiji]]></article-title>
<source><![CDATA[Oceania]]></source>
<year>2006</year>
<volume>76</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>173-186</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOREN]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
</person-group>
<source><![CDATA[Making sense of hierarchy: Cognition as social process in Fiji]]></source>
<year>1990</year>
<volume>61</volume>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[The Athlone Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOREN]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Mind, materiality and history: Explorations in fijian ethnography]]></source>
<year>1999</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOREN]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Compassion for one another: constituting kinship as intentionality in Fiji]]></article-title>
<source><![CDATA[Journal of the Royal Anthropological Institute]]></source>
<year>1999</year>
<volume>5</volume>
<page-range>265-280</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOREN]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Anthropology as the whole science of what it is to be human]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fox]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[King]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Anthropology beyond culture]]></source>
<year>2002</year>
<page-range>105-124</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Berg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOREN]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Laughter and truth in Fiji: what we may learn from a joke]]></article-title>
<source><![CDATA[Oceania]]></source>
<year>2005</year>
<volume>75</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>268-283</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOREN]]></surname>
<given-names><![CDATA[Christina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The effectiveness of ritual]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cannell]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[The anthropology of christianity]]></source>
<year>2006</year>
<page-range>185-210</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[James W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The water of life: kava ritual and the logic of sacrifice]]></article-title>
<source><![CDATA[Ethnology]]></source>
<year>1986</year>
<volume>25</volume>
<page-range>203-214</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
