<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782009000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782009000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Imprensa política e pensamento republicano no Paraná no final do XIX]]></article-title>
<article-title xml:lang="en"><![CDATA[Political journalism and republican thought in late 19th century Paraná]]></article-title>
<article-title xml:lang="fr"><![CDATA[Presse politique et pensée républicaine dans l'état du Paraná à la fin du XIXème siècle]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Corrêa]]></surname>
<given-names><![CDATA[Amélia Siegel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>32</numero>
<fpage>139</fpage>
<lpage>158</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782009000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782009000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782009000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A crise do regime monárquico brasileiro veio acompanhada do surgimento e da expansão do movimento republicano, no final do século XIX. No período, a imprensa não somente colocou-se como palco dos debates institucionais, como também teve papel de poder informal, vinculado ao governo e à organização partidária. Tratava-se de uma imprensa de opinião, que tinha como um de seus eixos os comentários partidários. As colunas dos jornais eram usadas para escrever anonimamente o que não podia ser dito publicamente na Assembléia, Senado ou Câmara, constituindo um fórum de discussão alternativo à tribuna. Este artigo busca recuperar os modelos de República que circularam nesses periódicos paranaenses, relacionando-os com as configurações nas quais estavam inseridos e com a posição que ocupavam no campo do poder local e nacional. Todavia, vale lembrar que os ideários republicanos dominantes não foram disseminados sem resistência no Paraná; ao contrário, foram detectados e combatidos localmente, porém sem força política suficiente. Parte-se da perspectiva bourdiesiana de que os discursos não são unicamente signos destinados a serem compreendidos e decifrados, mas também indicativos de status, que se propõem a ser valorados e apreciados, e de autoridade, a serem cridos e obedecidos, por constituírem um objeto da luta simbólica pelo poder. A análise dos discursos republicanos mostra que a política paranaense do final do século XIX era mais um resultado de alianças e desavenças entre grupos do que fruto de posicionamentos ideológicos. Os discursos serviam, majoritariamente, como armas retóricas utilizadas para orientar o enfrentamento intra-elites, movido pelo desejo de participação, o que fez com que tivesse um caráter genérico, alicerçado na concepção do fim dos privilégios, embora sem a ampliação da cidadania.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The crisis of the Brazilian monarchical regime was accompanied by the emergence and expansion of the republican movement at the end of the 19th century. During that period, the press not only became the stage of institutional debates but also had the role of an informal power, linked to the government and political party organization. It was a press that expressed opinions and created a space for partisan commentary. Newspaper columns were used to anonymously air that which could not be expressed publicly in the Legislative Assembly, the Senate or the House of Representatives, thus constituting an alternative tribune for debate. This article seeks to give voice to the different republican models that circulated within these state of Paraná newspapers, relating them to the configurations they were a part of and with the position that they held within local and national fields of power. Furthermore, it is important to recognize that the dominant republican ideas were not disseminated without resistance: rather, they were heard and combated at the local level, although efforts in this regard remained lacking in political force. Our analysis incorporates the Bourdieusian perspective according to which discourses are not only signs to be understood and decoded but also status indicators -seeking to be validated and evaluated - and forms of authority, seeking to be believed and obeyed; in both cases, object of struggles over symbolic power. Analysis of republican discourse shows that Paraná state politics of the late 19th century was more a result of alliances and tensions between groups than the fruit of clear ideological stands. Discourses served mostly as rhetorical weapons which were used to orient intra-elite conflict, moved by the desire for participation. This gave them a generic character, based on a notion of putting an end to privilege without widening citizenship rights.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[La crise du régime monarchique brésilien fut suivie de l'avènement et de l'expansion du mouvement républicain, à la fin du XIXème siècle. Dans cette période, la presse non seulement est devenue la scène des débats institutionnels, mais encore a joué le rôle de pouvoir informel, lié au gouvernement et à l'organisation des partis. Il s'agissait d'une presse d'opinion, ayant comme l'un de ses axes les commentaires partisans. Les colonnes des journaux servaient à écrire de façon anonyme ce qu'on ne pouvait dire publiquement à l'Assemblée Législative, au Sénat ou dans la Chambre des Députés, ce qui constituait un forum de discussion alternatif à la tribune. Cet article cherche à reprendre les modèles de République qui ont circulé dans ces magazines de l'état du Paraná, les mettant en rapport aux configurations dans lesquelles ils étaient incorporés et à la position qu'ils occupaient dans le domaine du pouvoir local et national. Néanmoins, il faut se souvenir que les idéaux républicains prédominants ne se sont pas répandus sans résistance dans l'état du Paraná ; au contraire, ils ont été détectés et combattus sur place, mais sans assez de force politique. Nous nous appuyons sur la perspective bourdieusienne selon laquelle les discours ne sont pas uniquement signes destinés à être compris et déchiffrés, mais qu'ils sont également indices de statut, qui voudraient être valorisés et appréciés, et d'autorité, à être reconnus et obéis, puisqu'ils constituaient un objet de lutte symbolique pour le pouvoir. L'analyse des discours républicains montre que la politique de l'état du Paraná à la fin du XIXème siècle était plutôt des résultats des alliances et des désaccords entre groupes que le fruit de position idéologique. Les discours servaient, généralement, à être des armes rhétoriques utilisées pour orienter l'affrontement inter-élites, poussé par le désir de participation, ce qui lui a donné une caractéristique générale, appuyée sur la conception de fin de priviléges, néanmoins sans l'élargissement de la citoyenneté.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[republicanismo]]></kwd>
<kwd lng="pt"><![CDATA[Paraná]]></kwd>
<kwd lng="pt"><![CDATA[imprensa política]]></kwd>
<kwd lng="pt"><![CDATA[federalismo]]></kwd>
<kwd lng="pt"><![CDATA[campo político]]></kwd>
<kwd lng="en"><![CDATA[Republicanism]]></kwd>
<kwd lng="en"><![CDATA[Paraná state]]></kwd>
<kwd lng="en"><![CDATA[political journalism]]></kwd>
<kwd lng="en"><![CDATA[federalism]]></kwd>
<kwd lng="en"><![CDATA[political field]]></kwd>
<kwd lng="fr"><![CDATA[républicanisme]]></kwd>
<kwd lng="fr"><![CDATA[Paraná]]></kwd>
<kwd lng="fr"><![CDATA[presse politique]]></kwd>
<kwd lng="fr"><![CDATA[fédéralisme]]></kwd>
<kwd lng="fr"><![CDATA[groupe politique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGO</b></font> </p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Imprensa pol&iacute;tica e pensamento    republicano no Paran&aacute; no final do XIX</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Political journalism and republican thought in late 19<sup>th</sup> century Paran&aacute; </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Presse politique et pens&eacute;e r&eacute;publicaine dans l'&eacute;tat du Paran&aacute; &agrave; la fin du XIX<sup>&egrave;me</sup> si&egrave;cle </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Am&eacute;lia Siegel Corr&ecirc;a</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A crise do regime mon&aacute;rquico brasileiro veio acompanhada do surgimento e da expans&atilde;o do movimento republicano, no final do s&eacute;culo XIX. No per&iacute;odo, a imprensa n&atilde;o somente colocou-se como palco dos debates institucionais, como tamb&eacute;m teve papel de poder informal, vinculado ao governo e &agrave; organiza&ccedil;&atilde;o partid&aacute;ria. Tratava-se de uma imprensa de opini&atilde;o, que tinha como um de seus eixos os coment&aacute;rios partid&aacute;rios. As colunas dos jornais eram usadas para escrever anonimamente o que n&atilde;o podia ser dito publicamente na Assembl&eacute;ia, Senado ou C&acirc;mara, constituindo um f&oacute;rum de discuss&atilde;o alternativo &agrave; tribuna. Este artigo busca recuperar os modelos de Rep&uacute;blica que circularam nesses peri&oacute;dicos paranaenses, relacionando-os com as configura&ccedil;&otilde;es nas quais estavam inseridos e com a posi&ccedil;&atilde;o que ocupavam no campo do poder local e nacional. Todavia, vale lembrar que os ide&aacute;rios republicanos dominantes n&atilde;o foram disseminados sem resist&ecirc;ncia no Paran&aacute;; ao contr&aacute;rio, foram detectados e combatidos localmente, por&eacute;m sem for&ccedil;a pol&iacute;tica suficiente. Parte-se da perspectiva bourdiesiana de que os discursos n&atilde;o s&atilde;o unicamente signos destinados a serem compreendidos e decifrados, mas tamb&eacute;m indicativos de status, que se prop&otilde;em a ser valorados e apreciados, e de autoridade, a serem cridos e obedecidos, por constitu&iacute;rem um objeto da luta simb&oacute;lica pelo poder. A an&aacute;lise dos discursos republicanos mostra que a pol&iacute;tica paranaense do final do s&eacute;culo XIX era mais um resultado de alian&ccedil;as e desaven&ccedil;as entre grupos do que fruto de posicionamentos ideol&oacute;gicos. Os discursos serviam, majoritariamente, como armas ret&oacute;ricas utilizadas para orientar o enfrentamento intra-elites, movido pelo desejo de participa&ccedil;&atilde;o, o que fez com que tivesse um car&aacute;ter gen&eacute;rico, alicer&ccedil;ado na concep&ccedil;&atilde;o do fim dos privil&eacute;gios, embora sem a amplia&ccedil;&atilde;o da cidadania. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> republicanismo; Paran&aacute;; imprensa pol&iacute;tica; federalismo; campo pol&iacute;tico. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The crisis of the Brazilian monarchical regime was accompanied by the emergence and expansion of the republican movement at the end of the 19th century. During that period, the press not only became the stage of institutional debates but also had the role of an informal power, linked to the government and political party organization. It was a press that expressed opinions and created a space for partisan commentary. Newspaper columns were used to anonymously air that which could not be expressed publicly in the Legislative Assembly, the Senate or the House of Representatives, thus constituting an alternative tribune for debate. This article seeks to give voice to the different republican models that circulated within these state of Paran&aacute; newspapers, relating them to the configurations they were a part of and with the position that they held within local and national fields of power. Furthermore, it is important to recognize that the dominant republican ideas were not disseminated without resistance: rather, they were heard and combated at the local level, although efforts in this regard remained lacking in political force. Our analysis incorporates the Bourdieusian perspective according to which discourses are not only signs to be understood and decoded but also status indicators -seeking to be validated and evaluated - and forms of authority, seeking to be believed and obeyed; in both cases, object of struggles over symbolic power. Analysis of republican discourse shows that Paran&aacute; state politics of the late 19th century was more a result of alliances and tensions between groups than the fruit of clear ideological stands. Discourses served mostly as rhetorical weapons which were used to orient intra-elite conflict, moved by the desire for participation. This gave them a generic character, based on a notion of putting an end to privilege without widening citizenship rights.. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Republicanism; Paran&aacute; state; political journalism; federalism; political field. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute;S</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La crise du r&eacute;gime monarchique br&eacute;silien fut suivie de l'av&egrave;nement et de l'expansion du mouvement r&eacute;publicain, &agrave; la fin du XIX<sup>&egrave;me</sup> si&egrave;cle. Dans cette p&eacute;riode, la presse non seulement est devenue la sc&egrave;ne des d&eacute;bats institutionnels, mais encore a jou&eacute; le r&ocirc;le de pouvoir informel, li&eacute; au gouvernement et &agrave; l'organisation des partis. Il s'agissait d'une presse d'opinion, ayant comme l'un de ses axes les commentaires partisans. Les colonnes des journaux servaient &agrave; &eacute;crire de fa&ccedil;on anonyme ce qu'on ne pouvait dire publiquement &agrave; l'Assembl&eacute;e L&eacute;gislative, au S&eacute;nat ou dans la Chambre des D&eacute;put&eacute;s, ce qui constituait un forum de discussion alternatif &agrave; la tribune. Cet article cherche &agrave; reprendre les mod&egrave;les de R&eacute;publique qui ont circul&eacute; dans ces magazines de l'&eacute;tat du Paran&aacute;, les mettant en rapport aux configurations dans lesquelles ils &eacute;taient incorpor&eacute;s et &agrave; la position qu'ils occupaient dans le domaine du pouvoir local et national. N&eacute;anmoins, il faut se souvenir que les id&eacute;aux r&eacute;publicains pr&eacute;dominants ne se sont pas r&eacute;pandus sans r&eacute;sistance dans l'&eacute;tat du Paran&aacute; ; au contraire, ils ont &eacute;t&eacute; d&eacute;tect&eacute;s et combattus sur place, mais sans assez de force politique. Nous nous appuyons sur la perspective bourdieusienne selon laquelle les discours ne sont pas uniquement signes destin&eacute;s &agrave; &ecirc;tre compris et d&eacute;chiffr&eacute;s, mais qu'ils sont &eacute;galement indices de statut, qui voudraient &ecirc;tre valoris&eacute;s et appr&eacute;ci&eacute;s, et d'autorit&eacute;, &agrave; &ecirc;tre reconnus et ob&eacute;is, puisqu'ils constituaient un objet de lutte symbolique pour le pouvoir. L'analyse des discours r&eacute;publicains montre que la politique de l'&eacute;tat du Paran&aacute; &agrave; la fin du XIX<sup>&egrave;me</sup> si&egrave;cle &eacute;tait plut&ocirc;t des r&eacute;sultats des alliances et des d&eacute;saccords entre groupes que le fruit de position id&eacute;ologique. Les discours servaient, g&eacute;n&eacute;ralement, &agrave; &ecirc;tre des armes rh&eacute;toriques utilis&eacute;es pour orienter l'affrontement inter-&eacute;lites, pouss&eacute; par le d&eacute;sir de participation, ce qui lui a donn&eacute; une caract&eacute;ristique g&eacute;n&eacute;rale, appuy&eacute;e sur la conception de fin de privil&eacute;ges, n&eacute;anmoins sans    l'&eacute;largissement de la citoyennet&eacute;. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b> r&eacute;publicanisme ; Paran&aacute; ; presse politique ; f&eacute;d&eacute;ralisme ; groupe politique. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>I. INTRODU&Ccedil;&Atilde;O </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; uma grande tradi&ccedil;&atilde;o de an&aacute;lise sobre o movimento republicano brasileiro da segunda metade do s&eacute;culo XIX<a href="#not01"><sup>1</sup></a><a name="not1"></a>, sobretudo no que se refere &agrave; atua&ccedil;&atilde;o das elites e &agrave; importa&ccedil;&atilde;o de id&eacute;ias europ&eacute;ias, com suas diferentes cores e fei&ccedil;&otilde;es regionais. A inten&ccedil;&atilde;o deste artigo<a href="#not02"><sup>2</sup></a><a name="not2"></a> &eacute; participar desse debate, apresentando um panorama dos ide&aacute;rios republicanos debatidos no Paran&aacute;, ou seja, das concep&ccedil;&otilde;es de regime pol&iacute;tico que estavam em disputa naquele contexto. Dessa forma, esse trajeto de contesta&ccedil;&atilde;o do regime mon&aacute;rquico e de implanta&ccedil;&atilde;o do regime republicano ser&aacute; feito por meio das discuss&otilde;es veiculadas pela imprensa, com o intento de apreender os posicionamentos pol&iacute;ticos e ideol&oacute;gicos concernentes a tal tem&aacute;tica no Paran&aacute;. Como se sabe, a imprensa, durante o per&iacute;odo imperial (pode-se dizer que at&eacute; os primeiros anos da Rep&uacute;blica), era um foro de poder informal, vinculado ao governo e &agrave; organiza&ccedil;&atilde;o partid&aacute;ria. Tratava-se de uma imprensa de opini&atilde;o, que tinha como um de seus eixos os coment&aacute;rios partid&aacute;rios. Havia folhas independentes que duravam pouco, pois a "grande maioria era vinculada a partidos ou a pol&iacute;ticos" (CARVALHO, 1996, p. 46). As colunas dos jornais eram usadas para escrever anonimamente o que n&atilde;o podia ser dito publicamente na Assembl&eacute;ia, Senado ou C&acirc;mara, constituindo um f&oacute;rum de discuss&atilde;o alternativo &agrave; tribuna. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objeto deste artigo situa-se no momento em que a imprensa tornou-se o principal palco para as discuss&otilde;es e para a luta pol&iacute;tica, em detrimento dos limites constitucionais. O objetivo, com isso, &eacute; melhor identificar as propostas de regime pol&iacute;tico, democracia e participa&ccedil;&atilde;o popular apresentadas pelos redatores. Considerando esse recorte, minha inten&ccedil;&atilde;o foi recuperar os ide&aacute;rios republicanos que circulavam nos jornais paranaenses, a fim de reconstituir suas tend&ecirc;ncias e reivindica&ccedil;&otilde;es, bem como o posicionamento e as articula&ccedil;&otilde;es do pensamento pol&iacute;tico regional no campo pol&iacute;tico nacional. Parte-se da perspectiva bourdieusiana de que os discursos n&atilde;o s&atilde;o unicamente signos destinados a serem compreendidos e decifrados, mas tamb&eacute;m indicativos de <i>status</i>, que se prop&otilde;em a ser valorados e apreciados, e de autoridade, a serem cridos e obedecidos, por constitu&iacute;rem um objeto da luta simb&oacute;lica pelo poder (BOURDIEU, 2001, p. 40). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Paran&aacute; do s&eacute;culo XIX contava com duas elites econ&ocirc;micas que detinham o poder pol&iacute;tico do estado: as elites rurais dos Campos Gerais e a burguesia ervateira de Curitiba e do litoral. Esta tomava cada vez mais o espa&ccedil;o daquela, principalmente ap&oacute;s a Guerra do Paraguai, quando a produ&ccedil;&atilde;o da erva-mate expandiu-se para atender ao mercado platino, aumentando seu capital pol&iacute;tico e econ&ocirc;mico<a href="#not03"><sup>3</sup></a><a name="not3"></a>. Concomitantemente, a decad&ecirc;ncia do tropeirismo e o advento das ferrovias levavam as elites tradicionais a um processo de decad&ecirc;ncia econ&ocirc;mica; essa perda de capital econ&ocirc;mico reverberava no campo pol&iacute;tico<a href="#not04"><sup>4</sup></a><a name="not4"></a>. Os partidos Conservador<a href="#not05"><sup>5</sup></a><a name="not5"></a> e Liberal<a href="#not06"><sup>6</sup></a><a name="not6"></a> imperiais tinham sua composi&ccedil;&atilde;o social nessas elites ervateiras e rurais, respectivamente. Os conservadores, por seu crescente capital econ&ocirc;mico, buscaram constituir o seu poder para al&eacute;m de interesses imediatos, e investiram na cria&ccedil;&atilde;o de um meio editorial mais complexo, com jornais, tipografias etc.<a href="#not07"><sup>7</sup></a></font><a name="not7"></a></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entrementes, nesse final do s&eacute;culo XIX, uma singela movimenta&ccedil;&atilde;o republicana surgia na prov&iacute;ncia, por meio de dois n&uacute;cleos irradiadores: o litoral, principalmente Paranagu&aacute;, e Curitiba. Esse movimento foi muito fraco se comparado ao de outras prov&iacute;ncias, o que indica o conformismo das elites locais com o regime mon&aacute;rquico. Reflexo dessa assertiva est&aacute; no fato de os primeiros presidentes dos clubes republicanos dessas cidades terem vindo de fora: Guilherme Leite<a href="#not08"><sup>8</sup></a><a name="not8"></a>, presidente do Clube de Paranagu&aacute;, fundado em 1887, era pernambucano, e Eduardo Gon&ccedil;alves<a href="#not09"><sup>9</sup></a><a name="not9"></a>, que estabeleceu o de Curitiba, em 1885, era paulista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os partidos mon&aacute;rquicos no Paran&aacute; <i>praticamente</i> n&atilde;o se envolveram nos debates republicanos<a href="#nota10"><sup>10</sup></a><a name="not10"></a>, e seus principais jornais, a Gazeta Paranaense (conservador) e o Dezenove de Dezembro (liberal), limitavam-se ao embate intra-elites, apenas eventualmente publicando alguma nota sobre o Clube Republicano, em que figurava certo menosprezo pelo movimento local, com suas propostas sendo consideradas sem prop&oacute;sito e desnecess&aacute;rias: "Respeitamos as convic&ccedil;&otilde;es de cada um, mas achamos que infelizmente o colega gasta o tempo com palavras, palavras e nada mais. Com isto diz Tavares Bastos com toda a raz&atilde;o, 'monarquia e rep&uacute;blica s&atilde;o puras quest&otilde;es de forma', apoiado em dois incontest&aacute;veis conceitos de pensadores de primeira ordem &#91;...&#93;. Querem mais Rep&uacute;blica do que h&aacute; no Brasil? S&oacute; se desejam sercandidatos &agrave; cadeira da Presid&ecirc;ncia" (NOTICI&Aacute;RIO, 1886). Essa atitude de reserva em rela&ccedil;&atilde;o ao movimento fica evidente tamb&eacute;m num artigo da folha conservadora em que o redator depreciaas confer&ecirc;ncias que realizavam (CARR&Atilde;O, 1889). O &uacute;nico ve&iacute;culo de imprensa vinculado a um partido mon&aacute;rquico que tratou com seriedade a quest&atilde;o republicana foi o <i>Sete de Mar&ccedil;o</i>, que via a Rep&uacute;blica sob uma perspectiva cr&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A difus&atilde;o de ide&aacute;rios republicanos por meio de artigos e textos &eacute; uma forma de a&ccedil;&atilde;o pol&iacute;tica, uma vez que, como ensina Bourdieu (2001, p. 96), os agentes que formam o mundo social t&ecirc;m um conhecimento desse mundo e sabem que podem  atuar sobre ele atuando sobre a representa&ccedil;&atilde;o que os agentes fazem dele. Dessa forma, podem fazer ou desfazer grupos - e, ao mesmo tempo, as a&ccedil;&otilde;es coletivas que esses grupos possam empreender para transformar o mundo social de acordo com seus interesses -, produzindo, reproduzindo ou destruindo as representa&ccedil;&otilde;es que formam esses grupos e que os fazem vis&iacute;veis aos demais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tratando, portanto, do ide&aacute;rio republicano, ainda no momento de utopia anterior &agrave; Proclama&ccedil;&atilde;o, o principal jornal analisado foi <i>A Rep&uacute;blica</i>, &oacute;rg&atilde;o do Clube Republicano de Curitiba, que come&ccedil;a a ser publicado em 1886<a href="#nota11"><sup>11</sup></a><a name="not11"></a>. Uma contribui&ccedil;&atilde;o menor veio d'<i>O Povo</i>, de Rocha Pombo<a href="#nota12"><sup>12</sup></a><a name="not12"></a> (Morretes, 1857 - Rio de Janeiro, 1933), do qual apenas dois exemplares foram encontrados, e do <i>Livre Paran&aacute;</i>, que circulava no litoral e do qual tamb&eacute;m s&oacute; restam poucos ind&iacute;cios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a Proclama&ccedil;&atilde;o, outras folhas republicanas surgiram na cidade. Dentre elas destaca-se o <i>Di&aacute;rio do Paran&aacute;</i>, &oacute;rg&atilde;o da Uni&atilde;o Republicana que disputou o controle do novo regime com o grupo ligado ao <i>A Rep&uacute;blica</i>; embora a cole&ccedil;&atilde;o encontrada corresponda a um per&iacute;odo relativamente curto (cerca de seis meses), ela foi qualitativamente significativa para a compreens&atilde;o das disputas pol&iacute;ticas entre os grupos. Dos peri&oacute;dicos analisados, o &uacute;nico que apresentou uma perspectiva cr&iacute;tica em rela&ccedil;&atilde;o &agrave; Rep&uacute;blica foi o <i>Sete de Mar&ccedil;o</i><a href="#nota13"><sup>13</sup></a><a name="not13"></a>, que acabou vinculando-se ao movimento oper&aacute;rio e que, somado &agrave;s perspectivas anarquistas de Rocha Pombo, constitu&iacute;ram um foco t&iacute;mido, mas vigoroso, de um ide&aacute;rio pol&iacute;tico alternativo ao conservadorismo das elites locais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em fun&ccedil;&atilde;o do exposto, este artigo divide-se em duas partes, cindidas pela Proclama&ccedil;&atilde;o da Rep&uacute;blica. A primeira baseia-se na pretens&atilde;o exagerada de que o sistema republicano resolveria todos os problemas nacionais. Para tanto, foram utilizados algumas folhas do litoral e uma da capital, j&aacute; mencionadas, cobrindo, na medida em que as fontes permitiram, um per&iacute;odo que vai de 1879 at&eacute; as v&eacute;speras da Proclama&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O advento da Rep&uacute;blica resultou numa recomposi&ccedil;&atilde;o dos quadros e numa redefini&ccedil;&atilde;o dos projetos a partir das rela&ccedil;&otilde;es com o poder; nesse contexto, os ide&aacute;rios posteriores &agrave; Rep&uacute;blica, que constituem a segunda parte do artigo, podem ser divididos em dois grupos. O primeiro inclui os redatores mais ligados &agrave;s elites pol&iacute;ticas e econ&ocirc;micas e os cooptados, para quem a ret&oacute;rica republicana era um instrumento da luta pelo poder, sem diferen&ccedil;as significativas em seus discursos. Ser&atilde;o abordadas as representa&ccedil;&otilde;es pol&iacute;ticas dos dois grupos pol&iacute;ticos que disputavam o poder no estado. No segundo grupo, h&aacute; os que discordam do discurso dominante e que seguiram uma linha de pensamento pol&iacute;tico mais radical: Rocha Pombo e Justiniano de Mello e Silva<a href="#nota14"><sup>14</sup></a><a name="not14"></a>. Vale notar que, pelas reduzidas fontes sobre esses discursos (reflexo de sua posi&ccedil;&atilde;o dominada), foi necess&aacute;ria a utiliza&ccedil;&atilde;o de fontes alternativas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>II. O IDE&Aacute;RIO REPUBLICANO NO PER&Iacute;ODO MON&Aacute;RQUICO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo uma ordem cronol&oacute;gica, o primeiro peri&oacute;dico importante sobre a tem&aacute;tica republicana foi <i>O Povo: &oacute;rg&atilde;o dedicado a causa popular</i>, redigido por Rocha Pombo, mas que, em verdade, n&atilde;o pode ser caracterizado como constituinte de um ide&aacute;rio, pois somente dois exemplares foram encontrados. Neles, o redator reivindica direitos sociais, liberdade de consci&ecirc;ncia e de culto, casamento civil e faz severos ataques ao sistema mon&aacute;rquico e ao excesso de poder do Imperador: "ningu&eacute;m se lhe pode opor, porque o rei &eacute; o &uacute;nico poder do pa&iacute;s. Ningu&eacute;m pode protestar constitucionalmente porque a pessoa do rei &eacute; sagrada, &eacute; irrespons&aacute;vel &#91;...&#93; e quando todos os brasileiros estiverem convictos de que o Brasil merece muito mais do que o Sr. D. Pedro II, ent&atilde;o a vontade compacta ter&aacute; for&ccedil;a insuper&aacute;vel" (ROCHA POMBO, 1879). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Figurava no peri&oacute;dico tamb&eacute;m a inspira&ccedil;&atilde;o francesa: "Que contraste entre Fran&ccedil;a e Brasil! L&aacute; - o progresso, o povo como governo, o governo sincero! Aqui - fantasmagorias e procrastina&ccedil;&otilde;es! &#91;...&#93; Em Fran&ccedil;a - o progresso. No Brasil - o atraso" (<i>idem</i>). Influenciado pelo Manifesto de 1870, a posi&ccedil;&atilde;o do redator converge com a de alguns republicanos que militavam em partidos mon&aacute;rquicos do per&iacute;odo, como Saldanha Marinho, que criam ser a evolu&ccedil;&atilde;o a melhor forma para chegar-se &agrave; Rep&uacute;blica, pelo fato de o pa&iacute;s n&atilde;o estar ainda "preparado": "Vejo que por enquanto, a mudan&ccedil;a de nosso sistema de governo por um outro republicano n&atilde;o traz al-gum proveito em nosso pa&iacute;s, ao contr&aacute;rio, penso que ser&aacute; uma calamidade. &#91;...&#93; Devo dizer que n&atilde;o quero em absoluto a rep&uacute;blica, e se desejo o seu estabelecimento, como uma forma de governo fecunda, porque p&otilde;em em atividade todas as for&ccedil;as sociais, todas as aptid&otilde;es, n&atilde;o o quero a n&atilde;o ser pela evolu&ccedil;&atilde;o natural e espont&acirc;nea da vida das na&ccedil;&otilde;es" (ROCHA POMBO, 1880). Nesse momento, afirma-se um reformista. Embora sua perspectiva pol&iacute;tica ap&oacute;s a Proclama&ccedil;&atilde;o siga essa linha pacifista, ela sofrer&aacute; uma mudan&ccedil;a radical, fruto de sua desilus&atilde;o com o novo regime, como veremos adiante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas foi o <i>Livre Paran&aacute;: eco republicano</i>, em que colaboraram Nestor Victor<a href="#nota15"><sup>15</sup></a><a name="not15"></a> e Correia de Freitas<a href="#nota16"><sup>16</sup></a><a name="not16"></a>, a primeira folha de propaganda antimon&aacute;rquica de f&ocirc;lego na prov&iacute;ncia, durando cerca de cinco anos. Desta, apenas seu artigo de apresenta&ccedil;&atilde;o foi encontrado: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&Eacute; a voz de uma convic&ccedil;&atilde;o profunda, o brado de uma ades&atilde;o sincera que se levanta hoje para ecoar no c&eacute;u virgem e l&iacute;mpido do Paran&aacute;. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Virgem, n&atilde;o na concep&ccedil;&atilde;o do princ&iacute;pio, n&atilde;o na aspira&ccedil;&atilde;o do ideal, mas na express&atilde;o p&uacute;blica da id&eacute;ia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Combater o privil&eacute;gio, desde o predom&iacute;nio das pequenas dinastias, at&eacute; o monop&oacute;lio do poder heredit&aacute;rio, permanente, inviol&aacute;vel e sagrado: eis a s&iacute;ntese do nosso programa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde que entre o futuro do povo Brasileiro e o futuro da fam&iacute;lia Bragantina, foi o interesse din&aacute;stico Portugu&ecirc;s que triunfou, a democracia pura guardou no sil&ecirc;ncio da decep&ccedil;&atilde;o a esperan&ccedil;a da rea&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; 61 anos que os seus lampejos intermitentes t&ecirc;m reverberado no firmamento nacional, ora com explos&otilde;es rudes, ora com expans&otilde;es serenas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pois bem, seja a apari&ccedil;&atilde;o desta folha mais uma expans&atilde;o da democracia, mais um lampejo dessa intermit&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deixemos que a monarquia com seu dogma <i>inviol&aacute;vel e sagrado</i> insulte a liberdade e a raz&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O dogma das sociedades modernas &eacute; a <i>soberania do povo</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Procuremos em melhor origem o fundamento dos direitos inaufer&iacute;veis da na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Faz-se mister que o soberano coletivo, o povo, conhe&ccedil;a seus verdadeiros interesses e fiscalize com aten&ccedil;&atilde;o a gest&atilde;o de seus neg&oacute;cios, para sentir quanto o elemento mon&aacute;rquico &eacute; incompat&iacute;vel com o elemento democr&aacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desgosto que se apodera dos esp&iacute;ritos pelo descr&eacute;dito das institui&ccedil;&otilde;es mon&aacute;rquicas auxiliar&aacute; o fen&ocirc;meno da regenera&ccedil;&atilde;o social. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eia! etc. etc." (Apresenta&ccedil;&atilde;o. <i>Livre Paran&aacute;</i>, Paranagu&aacute;, 7.jul.1883 <i>apud</i> MARTINS, 1908). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse texto de apresenta&ccedil;&atilde;o oferece pistas da linha seguida pelo peri&oacute;dico. Deixa entrever, num primeiro momento, que, embora aspira&ccedil;&otilde;es democr&aacute;ticas existissem e fossem desejadas pelos paranaenses, sua divulga&ccedil;&atilde;o ainda era incipiente, ou mesmo inexistente: "virgem &#91;...&#93; na express&atilde;opublica da id&eacute;ia". &Eacute; interessante notar que a palavra rep&uacute;blica n&atilde;o aparece no artigo. Se, como demonstra Orlandi (1993, p. 71), existe um "sentido no sil&ecirc;ncio", esse pode ser lido como um "sil&ecirc;ncio necess&aacute;rio", que atravessa o texto, e que &eacute; a mat&eacute;ria significante por excel&ecirc;ncia, afinal a palavra n&atilde;o dita poderia trazer conseq&uuml;&ecirc;ncias para os que a proferissem. O programa apresentado concentra-se na cr&iacute;tica &agrave;s institui&ccedil;&otilde;es mon&aacute;rquicas e aos seus poucos privilegiados, indicando que os anseios pela mudan&ccedil;a de regime visavam uma igualdade jur&iacute;dica. Sabe-se pela hist&oacute;ria do jornal que seus redatores empreenderam uma luta contra as oligarquias do litoral, logo, desejavam livrar-se das institui&ccedil;&otilde;es que sustentavam aquela domina&ccedil;&atilde;o, fundadas no direito divino. O nome do peri&oacute;dico confirma essa id&eacute;ia. A doutrina positivista<a href="#nota17"><sup>17</sup></a><a name="not17"></a> fornecia os referenciais para as suas cr&iacute;ticas e anseios de mudan&ccedil;a, que se traduziam em demandas por regenera&ccedil;&atilde;o social, liberdade, igualdade e soberania do povo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas foi <i>A Rep&uacute;blica </i>o peri&oacute;dico de maior repercuss&atilde;o, por sua import&acirc;ncia como primeira folha republicana da capital. Eduardo Gon&ccedil;alves, seu redator, explicita no primeiro n&uacute;mero as linhas editoriais seguidas pelo jornal: "Implac&aacute;vel contra o abuso, n&atilde;o regatear&aacute; elogios ao bem, venha donde vier. Como norma de proceder, estabelece o M&aacute;ximo &agrave;s individualidades, sem deixar por isso a cr&iacute;tica os atos dos homens p&uacute;blicos. Neste caminho - 'A Rep&uacute;blica' - procurar&aacute; seguir os edificantes exemplos de dois importantes &oacute;rg&atilde;os de propaganda republicana - 'A Prov&iacute;ncia de S&atilde;o Paulo' - e a - 'Federa&ccedil;&atilde;o' - de Porto Alegre. As suas colunas s&atilde;o francas aos oprimidos de qualquer classe ou condi&ccedil;&atilde;o"(NEGR&Atilde;O, s/d, p. 125). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De fato, dezenas de artigos desses dois jornais foram publicados n'<i>A Rep&uacute;blica</i>, apesar de, com  o passar do tempo, a influ&ecirc;ncia dos paulistas ter ganhado mais espa&ccedil;o. De qualquer forma, a vincula&ccedil;&atilde;o expl&iacute;cita do clube de Curitiba a tais peri&oacute;dicos indica que as reivindica&ccedil;&otilde;es daquelas prov&iacute;ncias tamb&eacute;m os interessavam. Assim, a alian&ccedil;a entre paulistas e ga&uacute;chos, grupos regionais politicamente marginalizados durante o Imp&eacute;rio, encontrou adeptos na prov&iacute;ncia do Paran&aacute;<a href="#nota18"><sup>18</sup></a><a name="not18"></a>, que tamb&eacute;m ocupava uma posi&ccedil;&atilde;o dominada no campo pol&iacute;tico imperial. Sua situa&ccedil;&atilde;o era t&atilde;o perif&eacute;rica que passou despercebida na an&aacute;lise dos estudiosos do per&iacute;odo que atentaram para tal alian&ccedil;a, como Alonso (2002, p. 159): "A Federa&ccedil;&atilde;o e a Prov&iacute;ncia de S&atilde;o Paulo veicularam o mesmo g&ecirc;nero de artigos e not&iacute;cias, propagando doutrinas cient&iacute;ficas e ataques ao <i>status quo</i> imperial. As publica&ccedil;&otilde;es trocavam mesmo artigos. O elo principal entre os dois grupos foi Alberto Sales, companheiro de turma dos ga&uacute;chos na Faculdade de Direito". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; preciso, portanto, buscar as raz&otilde;es de tais vincula&ccedil;&otilde;es, o que exige um breve coment&aacute;rio sobre os peri&oacute;dicos reproduzidos pelos paranaenses. O jornal <i>A Federa&ccedil;&atilde;o</i> aparece, em 1884, como &oacute;rg&atilde;o do Partido Republicano, comandado por J&uacute;lio de Castilhos, e tinha como subt&iacute;tulo "federa&ccedil;&atilde;o, unidade; centraliza&ccedil;&atilde;o, desmembramento". Marco da hist&oacute;ria da imprensa ga&uacute;cha, teve papel pol&iacute;tico importante na queda da Monarquia, pois suas colunas refletiram al-guns dos principais epis&oacute;dios da quest&atilde;o militar (SILVA, 1986, p. 150). J&aacute; <i>A Prov&iacute;ncia de S&atilde;o Paulo</i> surgiu em 1875, como &oacute;rg&atilde;o (n&atilde;o-oficial) do Partido Republicano Paulista, e pertencia a Rangel Pestana e a Am&eacute;rico de Campos. Dizia ser de linha pol&iacute;tica independente e n&atilde;o vinculada ao PRP, embora seus fundadores fossem majoritariamente fazendeiros de caf&eacute; do Oeste Novo paulista. O jornal defendeu desde o in&iacute;cio os interesses da elite agr&aacute;ria, combatendo a centraliza&ccedil;&atilde;o pol&iacute;tica e administrativa imposta pelo poder Moderador ao longo do Imp&eacute;rio. Reivindicava elei&ccedil;&otilde;es diretas para o Senado e para a presid&ecirc;ncia das prov&iacute;ncias, a separa&ccedil;&atilde;o entre a Igreja e o Estado, a institui&ccedil;&atilde;o do casamento e dos registros civis e a substitui&ccedil;&atilde;o progressiva do trabalho escravo pelo trabalho livre (LEAL &amp; SAUL, 2007). Assim, a uni&atilde;o entre paulistas e ga&uacute;chos era estruturada em torno de um inimigo comum, a Monarquia, que representava o atraso e que deveria ser substitu&iacute;da pela Rep&uacute;blica, num avan&ccedil;o natural, necess&aacute;rio, cient&iacute;fico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o por acaso, o jornal do Clube Republicano de Curitiba defendia, baseado na "moderna ci&ecirc;ncia pol&iacute;tica", a Rep&uacute;blica federativa. A institui&ccedil;&atilde;o mon&aacute;rquica, examinada com as lentes do positivismo, era vista como uma forma de governo primitiva, na qual prevalecia a soberania de um em detrimento da de todos. A Rep&uacute;blica seria a &uacute;nica solu&ccedil;&atilde;o poss&iacute;vel, "natural", resultado da evolu&ccedil;&atilde;o da sociedade; &uacute;nico sistema de governo humano, civilizado e cient&iacute;fico, para o qual a sociedade deveria evoluir: "As sociedades modernas devem, pois, alargar a esfera da ci&ecirc;ncia e acabar para sempre com as especula&ccedil;&otilde;es metaf&iacute;sicas e religiosas" (CHICHORRO, 1888). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, o reinado brasileiro era visto como uma anomalia nas Am&eacute;ricas, onde todos os outros pa&iacute;ses eram republicanos. &Agrave; institui&ccedil;&atilde;o mon&aacute;rquica era atribu&iacute;da a imoralidade pol&iacute;tica, e n&atilde;o aos homens, afinal, "&eacute; um absurdo negar que as institui&ccedil;&otilde;es influam nas condi&ccedil;&otilde;es sociais de um povo" (EFEITOS E CAUSAS, 1888). O grande mal estava nas institui&ccedil;&otilde;es inadequadas, que mantinham privil&eacute;gios para uma elite incapaz, que comandava os partidos mon&aacute;rquicos. Cr&iacute;ticas como essas ocupavam grande parte dos artigos d'<i>A Rep&uacute;blica</i>, para o qual as oligarquias que compunham os partidos s&oacute; faziam pol&iacute;tica sentimental, movidas por paix&otilde;es e &oacute;dios, elementos dos quais o Paran&aacute; precisava livrar-se. Criticavam a imensa confus&atilde;o entre os partidos mon&aacute;rquicos, sua falta de patriotismo, de diferencia&ccedil;&atilde;o e a inexist&ecirc;ncia de uma dire&ccedil;&atilde;o pol&iacute;tica bem definida (CHICHORRO, 1889). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse teor idealista presente na utopia republicana era evidente para o redator do <i>Sete de Mar&ccedil;o</i>, que atribu&iacute;a aos republicanos uma posi&ccedil;&atilde;o c&ocirc;moda, j&aacute; que n&atilde;o participavam da a&ccedil;&atilde;o pol&iacute;tica <i>stricto sensu</i> e por isso n&atilde;o sofriam oposi&ccedil;&otilde;es, apenas discutiam abstratamente a maior ou me-nor vantagem da mudan&ccedil;a das institui&ccedil;&otilde;es. J&aacute; os conservadores: "d&aacute;vamos batalha aos grupos, &agrave;s coliga&ccedil;&otilde;es, aos personagens que exploravam a boa f&eacute; popular. &#91;...&#93; N&oacute;s combat&iacute;amos o inimigo, que nos sitiava de perto; e os republicanos levavam as armas de encontro &agrave;s paredes de um castelo fant&aacute;stico" (MELLO E SILVA, 1890). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse momento anterior &agrave; Proclama&ccedil;&atilde;o, os republicanos reivindicavam a revis&atilde;o da Constitui&ccedil;&atilde;o, alegando que ela n&atilde;o havia sido sancionada pelo povo, mas, em verdade, sua principal repulsa vinha da alta concentra&ccedil;&atilde;o de for&ccedil;a detida pelo poder Moderador. Criticavam tamb&eacute;m o sistema eleitoral e o voto restritivo, que exclu&iacute;a a maioria da popula&ccedil;&atilde;o do exerc&iacute;cio da cidadania e defendiam uma consulta &agrave; na&ccedil;&atilde;o para determinar quais reformas deveriam ser implantadas. Recorriam constantemente &agrave; id&eacute;ia de que o povo estava adormecido e precisava acordar para posicionarse contra o regime que destru&iacute;a a P&aacute;tria. O povo aparece nos discursos, mas n&atilde;o como sujeito, pois precisava ser conduzido, devido &agrave; sua incapacidade de governar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sob influ&ecirc;ncia do positivismo, valorizavam a Revolu&ccedil;&atilde;o Francesa: tocavam a <i>Marselhesa</i>, recorriam &agrave; alegoria feminina, utilizavam a express&atilde;o "Sa&uacute;de e Fraternidade", e comemoravam a Queda da Bastilha, a todo 14 de julho. O exemplo franc&ecirc;s era constantemente acionado para tratar de temas como revolu&ccedil;&atilde;o, liberdades e direitos do cidad&atilde;o, embora diversas vezes, na compara&ccedil;&atilde;o entre as revolu&ccedil;&otilde;es americana e francesa, aquela fosse vista como mais apropriada aos regimes das Am&eacute;ricas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas a principal quest&atilde;o era a centraliza&ccedil;&atilde;o do poder mon&aacute;rquico, principal alvo de ataque dos redatores, certos de que a Coroa n&atilde;o toleraria a descentraliza&ccedil;&atilde;o de que necessitavam (EFEITOS E CAUSAS, 1888). Somente o regime federativo resolveria a quest&atilde;o, permitindo a expans&atilde;o das atividades provinciais: "estamos convencidos de que somente dentro do sistema federal republicano se poder&aacute; operar o progresso das prov&iacute;ncias"(A CONDENA&Ccedil;&Atilde;O DO SISTEMA, 1888). A nomea&ccedil;&atilde;o de presidentes dificultava a governabilidade e a aprova&ccedil;&atilde;o de medidas desejadas pelas elites: "Esse sistema de governo que reduz as prov&iacute;ncias a simples fazendas, cuja administra&ccedil;&atilde;o &eacute; confiada a pimpolhos que nada entendem dos nossos neg&oacute;cios &eacute; um sistema supinamente absurdo,supinamente rid&iacute;culo" (FOI BUSCAR L&Aacute;, 1888).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Sob inspira&ccedil;&atilde;o cient&iacute;fica, viam no federalismo uma forma de viabilizar suas id&eacute;ias administrativas; mais que isso, o federalismo era o grande sonho paulista, acima mesmo dos princ&iacute;pios republicanos. Dentre os artigos d'<i>A Prov&iacute;ncia de S&atilde;o Paulo</i> publicados n'<i>A Rep&uacute;blica</i>, chamam a aten&ccedil;&atilde;o os de Alberto Sales, te&oacute;rico do separatismo paulista, que defendia uma confedera&ccedil;&atilde;o sulista, marcada biol&oacute;gica e sociologicamente. No mesmo per&iacute;odo, os membros do Clube Republicano de Curitiba aderiram ao manifesto, na defesa de um governo "essencialmente americano", afinal os paulistas eram refer&ecirc;ncia e deveriam servir de inspira&ccedil;&atilde;o: "em S&atilde;o Paulo, prov&iacute;ncia her&oacute;ica por excel&ecirc;ncia e m&atilde;e dileta do Paran&aacute;, o povo concorre em massa aos meetings" (A NOVA ESTRADA, 1888). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Efetivamente, os grupos envolvidos com o Clube Republicano de Curitiba queriam mais autonomia para gerir os seus neg&oacute;cios (principalmente a erva-mate, que, assim como o caf&eacute;, era voltada principalmente &agrave; exporta&ccedil;&atilde;o) e a diminui&ccedil;&atilde;o dos impostos que reduziam drasticamente os dividendos obtidos, a fim de limitar a influ&ecirc;ncia do governo nos neg&oacute;cios privados, o que convergia com as reivindica&ccedil;&otilde;es de paulistas e ga&uacute;chos. O federalismo possibilitaria &agrave;s elites um maior controle das estruturas regionais. Em suas cr&iacute;ticas e demandas, falavam com freq&uuml;&ecirc;ncia em nome do "povo", aspecto que tem, segundo a &oacute;tica de Bourdieu (1990b, p. 184), um car&aacute;ter "rent&aacute;vel" e que faz parte de uma estrat&eacute;gia de apresentarem-se como pr&oacute;ximos e mesmo como portadores do direito de reivindicar pelo "povo". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novamente, as limita&ccedil;&otilde;es ret&oacute;ricas do discurso das elites locais s&atilde;o percebidas pelo jornal <i>Sete de Mar&ccedil;o</i>, para o qual o republicanismo d'<i>A Rep&uacute;blica</i> era insosso, "uma am&aacute;lgama de liberdade e cativeiro, de democracia e oligarquia, de flores de ret&oacute;rica e de aranz&eacute;is pessimistas" (MELLO E SILVA, 1888). Seu redator vinculava o movimento aos fazendeiros e questionava a pouca ou inexistente explica&ccedil;&atilde;o sobre os tra&ccedil;os, as caracter&iacute;sticas e para que serviria de fato a Rep&uacute;blica. Denunciava que os republicanos recrutavam seus militantes nos partidos mon&aacute;rquicos, levando para dentro de sua organiza&ccedil;&atilde;o os defeitos e problemas que tanto execravam. Aponta ainda para o fato de que os republicanos de Curitiba n&atilde;o tinham orienta&ccedil;&atilde;o cient&iacute;fica, e deles zombava: "seria o caso de opormos ao direito divino da monarquia, o direito diab&oacute;lico da rep&uacute;blica?" (<i>idem</i>). Com rela&ccedil;&atilde;o &agrave; id&eacute;ia de que a Rep&uacute;blica n&atilde;o seria baseada no privil&eacute;gio, como era a Monarquia, rebatia com simplicidade: "Nas rep&uacute;blicas h&aacute; um presidente que governa durante mais ou menos espa&ccedil;o de tempo. Ser&aacute; esse um privilegiado. H&aacute; um senado em um corpo legislativo que elaboram as leis. H&aacute; magistrados tempor&aacute;rios ou perp&eacute;tuos que proferem senten&ccedil;as. H&aacute; tribunais que decidem contendas entre os poderes nacionais cuja decis&atilde;o &eacute; inapel&aacute;vel. H&aacute; finalmente quem dissolva c&acirc;maras, que perdoe e anistie, quem exer&ccedil;a o mando sob todos as suas formas e em toda a sua plenitude. S&atilde;o todas essas cria&ccedil;&otilde;es modalidades do privil&eacute;gio republicano" (<i>idem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre o princ&iacute;pio federativo, afirmava que j&aacute; fazia parte da pauta conservadora paranaense, o que facilitou ao mesmo tempo uma percep&ccedil;&atilde;o agu&ccedil;ada da perspectiva difundida pelos republicanos: "Federa&ccedil;&atilde;o n&atilde;o significa distribui&ccedil;&atilde;o mais ou menos racional de poder; mas concentra&ccedil;&atilde;o, aumento de liberdade. A descentraliza&ccedil;&atilde;o &eacute; uma quest&atilde;o do dom&iacute;nio pol&iacute;tico: a federa&ccedil;&atilde;o uma quest&atilde;o de ordem social" (MELLO E SILVA, 1889a). Essa observa&ccedil;&atilde;o demonstra uma fundamenta&ccedil;&atilde;o te&oacute;rica diferente para pensar essa quest&atilde;o, que possu&iacute;a para Justiniano de Mello um car&aacute;ter social mais amplo do que o aspecto institucional, que se limitava a abordar o tema sob o aspecto pr&aacute;tico de designa&ccedil;&atilde;o do estado federal. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>III. OS DEBATES REPUBLICANOS AP&Oacute;S A PROCLAMA&Ccedil;&Atilde;O </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a queda da Monarquia, algumas modifica&ccedil;&otilde;es ocorreram na organiza&ccedil;&atilde;o partid&aacute;ria, pois o car&aacute;ter federalista da Rep&uacute;blica imp&ocirc;s a organiza&ccedil;&atilde;o de partidos estaduais, que, no caso do Paran&aacute;, resultaram de uma reorganiza&ccedil;&atilde;o dos partidos imperiais, agora sob nova roupagem: "Os dois maiores partidos existentes, o Liberal e o Conservador adaptam-se &agrave;s novas circunst&acirc;ncias. O Partido Conservador, liderado pelo Bar&atilde;o do Serro Azul, &eacute; na realidade, com seu consentimento, chefiado por Vicente Machado<a href="#nota19"><sup>19</sup></a><a name="not19"></a>. Transformou-se no Partido Republicano Federal. Os antigos liberais, sob o comando do Dr. Generoso Marques dos Santos, fundam a Uni&atilde;o Republicana do Paran&aacute;" (VARGAS, 1970, p. 116). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reorganiza&ccedil;&atilde;o partid&aacute;ria do campo pol&iacute;tico paranaense contava com a condu&ccedil;&atilde;o dos mesmos influentes personagens, detentores do capital pol&iacute;tico acumulado durante o per&iacute;odo imperial. Contudo, o equil&iacute;brio de poder foi alterado com o novo regime, colocando as elites tradicionais paranaenses numa posi&ccedil;&atilde;o dominada ante a burguesia ervateira, ou, ent&atilde;o, com o predom&iacute;nio quase absoluto do Partido Republicano Federal sobre a Uni&atilde;o Republicana. O elemento-chave dessa guinada foi o alinhamento dos ex-conservadores com o Clube Republicano de Curitiba, apoiado pelo PRP. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Partido Republicano Federal<a href="#nota20"><sup>20</sup></a><a name="not20"></a> tinha como figura pol&iacute;tica central Vicente Machado e era composto pelos republicanos que militavam em torno do Clube Republicano de Curitiba, aliados aos exconservadores. Estes deram in&iacute;cio a um vasto discurso de unifica&ccedil;&atilde;o de todos aqueles que desejassem participar da reorganiza&ccedil;&atilde;o da p&aacute;tria, incluindo os membros dos ex-partidos mon&aacute;rquicos. As alian&ccedil;as foram firmando-se, e uma nova configura&ccedil;&atilde;o de for&ccedil;as, formada por republicanos e exconservadores, passou a ocupar as estruturas de poder do estado, que tinha <i>A Rep&uacute;blica</i> como seu &oacute;rg&atilde;o oficial. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Uni&atilde;o Republicana do Paran&aacute; surgiu formalmente em mar&ccedil;o de 1890, quando as for&ccedil;as pol&iacute;ticas do estado come&ccedil;aram a reorganizar-se. Foi composta majoritariamente por antigos liberais e alguns republicanos hist&oacute;ricos que ficaram fora do jogo pol&iacute;tico com a ascens&atilde;o do grupo de Vicente Machado ao poder. Com isso, os ex-liberais e alguns republicanos hist&oacute;ricos do litoral foram alijados da participa&ccedil;&atilde;o no campo do poder local e decidiram compor um partido de oposi&ccedil;&atilde;o, a Uni&atilde;o Republicana, que tinha como &oacute;rg&atilde;o na imprensa o <i>Di&aacute;rio do Paran&aacute;</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pr&oacute;pria forma como se deu essa reorganiza&ccedil;&atilde;o das for&ccedil;as pol&iacute;ticas locais deixa entrever que as lutas apreendidas no campo do discurso eram menos ideol&oacute;gicas do que pessoais, intra-elites. Quase todos os redatores do per&iacute;odo que trataram da quest&atilde;o republicana estiveram envolvidos direta ou indiretamente com esses dois jornais, que, por sua semelhan&ccedil;a, constituem o primeiro  grupo de ide&aacute;rios pol&iacute;ticos a ser analisado j&aacute; no per&iacute;odo republicano, em que permaneceram em voga as id&eacute;ias positivistas e as propostas de descentraliza&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os discursos que divergiam dessa linha foram produzidos por dois personagens que ocupavam posi&ccedil;&otilde;es bastante perif&eacute;ricas, e representam as escassas tentativas de subvers&atilde;o da ordem hegem&ocirc;nica conservadora. Dessa forma, ser&atilde;o analisados, num segundo momento, a perspectiva cr&iacute;tica que Justiniano de Mello e Silva desenvolveu sobre a forma republicana rec&eacute;m-instaurada, assim como sua ades&atilde;o &agrave; Rep&uacute;blica Socialista, e o anarquismo de Rocha Pombo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IV. <i>A REP&Uacute;BLICA</i> E <i>DI&Aacute;RIO DO PARAN&Aacute;</i>: POSITIVISMO, FEDERALISMO E REP&Uacute;BLICA ELITISTA </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A discuss&atilde;o a respeito dos ide&aacute;rios republicanos dos membros do Clube Republicano (futuro Partido Republicano Federal) e da Uni&atilde;o Republicana, representados respectivamente pelo <i>A Rep&uacute;blica</i> e <i>Di&aacute;rio do Paran&aacute;</i>, foi reunida em um &uacute;nico item pela semelhan&ccedil;a te&oacute;rica e de pr&aacute;tica pol&iacute;tica dos dois grupos. Logo, percebe-se que suas disputas eram eminentemente o reflexo de uma luta pessoal pelo poder, e n&atilde;o de concep&ccedil;&otilde;es antag&ocirc;nicas ou divergentes de Rep&uacute;blica, at&eacute; porque os dois aspectos centrais das transforma&ccedil;&otilde;es pretendidas estavam presentes nas id&eacute;ias dos dois grupos: federalismo e positivismo. Este &uacute;ltimo &eacute; mais forte e presente em ambos, como justificativa da exclus&atilde;o do povo das decis&otilde;es e na defesa dos militares, disputados pelos dois grupos, que acataram e defenderam a legitimidade da ditadura. Dessa forma, a inten&ccedil;&atilde;o &eacute; tra&ccedil;ar os pontos comuns que apontam para um ide&aacute;rio de Rep&uacute;blica e mostrar as diferen&ccedil;as pontuais e ret&oacute;ricas presentes no jogo pol&iacute;tico das elites locais. A an&aacute;lise dos manifestos pol&iacute;ticos dos dois grupos refor&ccedil;ar&aacute; tal proximidade de concep&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A panac&eacute;ia republicana tomou conta dos peri&oacute;dicos, que caracterizavam o governo provis&oacute;rio como "verdadeiramente democr&aacute;tico" e "severamente honesto" (A REP&Uacute;BLICA, 1890a), motivo pelo qual todos deveriam unir-se, pois qualquer reorganiza&ccedil;&atilde;o dos partidos seria lida como uma oposi&ccedil;&atilde;o: "Sendo por&eacute;m a pol&iacute;tica do governo provis&oacute;rio, assentada sobre princ&iacute;pios cient&iacute;ficos e esteada nos mais elevados intuitos patri&oacute;ticos, para que n&atilde;o auxili&aacute;-lo na herc&uacute;lea tarefa?" (AREP&Uacute;BLICA, 1890b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Clube Republicano adota o discurso da unidade, afirmando aceitar os elementos dos velhos partidos, desde que se resignassem a ocupar uma posi&ccedil;&atilde;o subordinada: "Somos complacentes para com os vencidos. Queremos a uni&atilde;o de todos debaixo da bandeira republicana" (A REP&Uacute;BLICA, 1889a). O discurso, &agrave; primeira vista unificador, tem, na verdade, uma pretens&atilde;o de impor uma vis&atilde;o leg&iacute;tima do mundo social, determinando as suas divis&otilde;es e a constru&ccedil;&atilde;o dos grupos (BOURDIEU, 1990a, p. 165). Os redatores do jornal insistiam muito nesse tipo de discurso, semanticamente vazio, mas que tem muito a dizer a respeito da luta simb&oacute;lica pela demarca&ccedil;&atilde;o das posi&ccedil;&otilde;es no campo pol&iacute;tico, sob o argumento de que a reorganiza&ccedil;&atilde;o do pa&iacute;s deveria ser conduzida por republicanos e militares que trabalharam pela substitui&ccedil;&atilde;o do governo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fruto de tal contexto e fundamentado nesse discurso unificador, formou-se, nos primeiros meses de regime, uma composi&ccedil;&atilde;o &uacute;nica com os governistas, resultado do per&iacute;odo inicial de indefini&ccedil;&otilde;es, o que j&aacute; demonstra certa homogeneidade dos ide&aacute;rios pol&iacute;ticos. O discurso de uni&atilde;o era t&atilde;o forte que mesmo o grupo ligado &agrave; Uni&atilde;o Republicana reproduzia-o, referendando a id&eacute;ia de que naquele momento s&oacute; deveria haver um partido, "porque o governo provis&oacute;rio tem tido o apoio quase un&acirc;nime do ex&eacute;rcito, dos republicanos hist&oacute;ricos e dos &oacute;rg&atilde;os dos antigos partidos que j&aacute; se tem declarado ante o novo estado de coisas" (VICTOR, 1890a), o que era uma afirma&ccedil;&atilde;o contradit&oacute;ria com a pr&oacute;pria realidade de estarem constituindo-se como partido. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se sabe, a Proclama&ccedil;&atilde;o da Rep&uacute;blica foi, na pr&aacute;tica, resultado de uma articula&ccedil;&atilde;o entre militares e republicanos. Essa configura&ccedil;&atilde;o repetiu-se no campo pol&iacute;tico local, em que a rever&ecirc;ncia e o respeito aos militares tornaram-se objeto de disputa entre os grupos d'<i>A Rep&uacute;blica</i> e do <i>Di&aacute;rio do Paran&aacute;</i>. O ex&eacute;rcito participou ativamente dos movimentos c&iacute;vicos do final do s&eacute;culo XIX na prov&iacute;ncia e influenciou a dissemina&ccedil;&atilde;o de doutrinas positivistas, inspiradas em Augusto Comte. Assim como no seu peri&oacute;dico de refer&ecirc;ncia, <i>A Federa&ccedil;&atilde;o</i>, o jornal do Clube Republicano de Curitiba publicou diversos artigos sobre a quest&atilde;o militar e freq&uuml;entemente os convocava a ficar ao lado do povo e lutar contra o despotismo mon&aacute;rquico. Ap&oacute;s a Proclama&ccedil;&atilde;o da Rep&uacute;blica, a exalta&ccedil;&atilde;o aos militares tomou propor&ccedil;&otilde;es ainda maiores, sendo considerados "s&iacute;mbolo do republicanismo americano": "O povo brasileiro, n&atilde;o contava como n&atilde;o contar&aacute; por muitos anos ainda, com for&ccedil;as pr&oacute;prias, educadas e representadas em maioria, que possam operar por si nas revolu&ccedil;&otilde;es arriscadas. Em todas as na&ccedil;&otilde;es est&aacute; no militarismo a solidariedade e pacifica&ccedil;&atilde;o sociais &#91;...&#93; Oh! Meu Deus, quanta ingratid&atilde;o p&eacute;rfida com o desconhecimento dos mais comezinhos fundamentos de uma institui&ccedil;&atilde;o que representa o car&aacute;ter nacional! &#91;...&#93; Somos republicanos extremados e com orgulho o mais fervoroso nos declaramos adeptos sinceros e leais do ex&eacute;rcito brasileiro, porque estamos convencidos que todas as gl&oacute;rias da p&aacute;tria, todas as evolu&ccedil;&otilde;es que temos sentido e observado pacificamente refletem-se nessa her&oacute;ica legi&atilde;o, s&iacute;mbolo do republicanismoamericano" (A REP&Uacute;BLICA, 1890c). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O elemento militar teve peso significativo na balan&ccedil;a do poder local, influenciando-a conforme as coliga&ccedil;&otilde;es que efetivavam, tendo ficado no in&iacute;cio junto ao grupo do <i>Di&aacute;rio do Paran&aacute;</i>, que tinha tamb&eacute;m o apoio de algumas associa&ccedil;&otilde;es de imigrantes e do Clube dos Oper&aacute;rios, formando um grande conglomerado de insatisfeitos e desejosos de participar na condu&ccedil;&atilde;o pol&iacute;tica do novo regime. Por isso, diminu&iacute;am a import&acirc;ncia dos republicanos que estavam no poder, ao colocar a revolu&ccedil;&atilde;o de 15 de novembro como obra dos militares, que foram afastados, pelos republicanos "exclusivistas", da condu&ccedil;&atilde;o do governo, deixando evidente o motivo da alian&ccedil;a, e mesmo contradizendo uma afirma&ccedil;&atilde;o anterior de que a ades&atilde;o dos militares &agrave; Uni&atilde;o Republicana teria sido fruto de sua op&ccedil;&atilde;o pelo grupo mais "sincero". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabia, de acordo com <i>A Rep&uacute;blica</i>, aos "republicanos sinceros", eleger Marechal Deodoro o primeiro presidente republicano brasileiro: "O bravo Marechal Deodoro, chefe do governo provis&oacute;rio e o homem que com o maior desprendimento o estabeleceu, n&atilde;o &eacute; simplesmente o candidato natural &agrave; presid&ecirc;ncia da Rep&uacute;blica dos Estados Unidos do Brasil, &eacute; o centro obrigado para onde convergem todas as vistas da P&aacute;tria" (MACHADO, 1890a). Esses motivos fizeram com que o apoio d'<i>A Rep&uacute;blica</i> &agrave; candidatura de Deodoro fosse visto como puro oportunismo por seus advers&aacute;rios pol&iacute;ticos (VOLTAM POR SEREM RUINS, 1890). A leitura conservadora da ditadura republicana, que, na teoria comtiana, era a op&ccedil;&atilde;o para a transi&ccedil;&atilde;o &agrave; sociedade positiva, influenciou a simpatia pela ditadura militar de Deodoro da Fonseca, embora originalmente a doutrina positivista repudiasse os governos de sabre. Por quest&otilde;es de apoio pol&iacute;tico e sustenta&ccedil;&atilde;o no poder, o grupo do Clube Republicano via o governo provis&oacute;rio como leg&iacute;timo e necess&aacute;rio, e os militares como defensores do progresso paranaense, motivo pelo qual deveriam ser eleitos pelo "povo": "principais respons&aacute;veis pela estabilidade da institui&ccedil;&atilde;o republicana &#91;...&#93; foi essa ilustre classe abnegada que evitou que a aspira&ccedil;&atilde;o nacional se afirmasse por sangrentas revolu&ccedil;&otilde;es &#91;...&#93; extremos defensores do progresso paranaense &#91;...&#93; Agremiem-se todos em torno dos nomes dos distintos militares apresentados aos sufr&aacute;gios das urnas paranaenses &#91;...&#93; e demonstrar&atilde;o a sua dedica&ccedil;&atilde;o &agrave; causa da Rep&uacute;blica" (A REP&Uacute;BLICA, 1890d). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A defesa da soberania popular &eacute; outra constante nos artigos, e ela deveria ser exercida por meio da representa&ccedil;&atilde;o, como na Rep&uacute;blica norteamericana. Os positivistas consideravam os jacobinos (defensores da participa&ccedil;&atilde;o direta) metaf&iacute;sicos e defensores de um tipo de liberdade  - de participa&ccedil;&atilde;o - que n&atilde;o servia para o mundo moderno: "todos os homens que devassam os campo da ci&ecirc;ncia abstrata ou que difundem os segredos de suas aplica&ccedil;&otilde;es concretas, s&atilde;o os supremos magistrados, que conferem a soberania popular &#91;...&#93; &#91;esta&#93; deve curvar-se diante do mestre-escola &#91;...&#93;. A ningu&eacute;m &eacute; permitido eximirse da obriga&ccedil;&atilde;o fundamental de previamente preencher as condi&ccedil;&otilde;es de compet&ecirc;ncia, antes de ser o portador de sua opini&atilde;o pol&iacute;tica. Pretender que o povo pode, sem preparo, decidir das mais transcendentes quest&otilde;es sociais, como a paz e a guerra, a constitui&ccedil;&atilde;o da fam&iacute;lia e da propriedade, da justi&ccedil;a e das finan&ccedil;as, &eacute; simplesmente deslocar para o povo a fic&ccedil;&atilde;o que fazia a fortuna dos reis, &eacute; voltarmos ao direito divino, que conferia a onisci&ecirc;ncia e a impecabilidade ao soberano de nascimento &#91;...&#93;. &Eacute; um dever de patriotismo compreenderem todos, hoje, que n&atilde;o h&aacute; soberano de esp&eacute;cie alguma, que dispense a sagra&ccedil;&atilde;o pelo mestre-escola" (ORDEM E PROGRESSO, 1889). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Referendam aqui a perman&ecirc;ncia da restri&ccedil;&atilde;o &agrave; cidadania e o car&aacute;ter paternalista que perpassava a discuss&atilde;o sobre soberania e participa&ccedil;&atilde;o popular. Percebe-se tamb&eacute;m a recorr&ecirc;ncia da ideologia do m&eacute;rito, que se daria com o fim dos privil&eacute;gios mon&aacute;rquicos, mas que de fato ampliaria o espa&ccedil;o de participa&ccedil;&atilde;o das elites letradas. A id&eacute;ia de que a soberania popular poderia manifestar-se por meio do voto das municipalidades tamb&eacute;m foi defendida, como forma de evitar a anarquia e o apelo &agrave;s massas desqualificadas<a href="#nota21"><sup>21</sup></a><a name="not21"></a>: "E &eacute; por isso que t&atilde;o leg&iacute;timo resultado dessa soberania pode ser a elei&ccedil;&atilde;o de governador, representante do poder executivo, pelas municipalidades, como pelos representantes do Congresso Legislativo, ou ainda por eleitores especiais sufragados para esse fim. &#91;...&#93; Na escolha de alguns destes sistemas de elei&ccedil;&atilde;o do Chefe de Estado, o que se procura, o que se cogita &eacute; o modo mais ou menos democr&aacute;tico dessa escolha, e que melhor acentue a vontade popular, evitando a anarquia. O voto decreto do povo, na elei&ccedil;&atilde;o de governador, &eacute; por certo o meio mais democr&aacute;tico da manifesta&ccedil;&atilde;o da soberania, mas &eacute; sistema que n&atilde;o esta escoimado de inconvenientes, m&aacute;xime quando se tem que lutar com a falta de educa&ccedil;&atilde;o c&iacute;vica em todas ou em algumas camadas populares. A elei&ccedil;&atilde;o por meio de representantes do Congresso, pelas municipalidades ou por eleitores especiais escolhidos para esse fim, pode ser um meio de corrigir defeitos em dadas circunst&acirc;ncias e os inconvenientes que surgem de um apelo direto &agrave; massa popular. Essa id&eacute;ia por certo animou o autor do projeto a fazer a escolha do sistema de elei&ccedil;&atilde;o pelas municipalidades e talvez, tendo ainda em vista que com a elei&ccedil;&atilde;o desse modo n&atilde;o ficaria sem representa&ccedil;&atilde;o parcela alguma da soberania popular. E isto porque as municipalidades s&atilde;o representantes diretas do elemento popular" (MACHADO, 1890b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o menos influenciados pelo positivismo, os membros da Uni&atilde;o Republicana tamb&eacute;m defendiam a import&acirc;ncia de a Rep&uacute;blica ser baseada na ci&ecirc;ncia e de seguir as orienta&ccedil;&otilde;es da "pol&iacute;tica moderna". A representa&ccedil;&atilde;o da ditadura tamb&eacute;m era positiva, embora com a ressalva de que estaria durando mais do que o esperado. Diziam defender a verdadeira democracia (em oposi&ccedil;&atilde;o aos seus advers&aacute;rios), pois nela a vontade popular manifestar-se-ia real e diretamente por meio da representa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Exemplo de tal diverg&ecirc;ncia ret&oacute;rica foi a cria&ccedil;&atilde;o, pelos redatores do <i>Di&aacute;rio do Paran&aacute;</i>, de uma divis&atilde;o do mundo social por meio da classifica&ccedil;&atilde;o de dois tipos de republicanos: os "unionistas",  que agiam para que a Rep&uacute;blica fosse de todos os brasileiros, e os "exclusivistas", que evitavam a participa&ccedil;&atilde;o dos ex-membros do Partido Liberal  - a participa&ccedil;&atilde;o do povo nem sequer &eacute; mencionada. A domina&ccedil;&atilde;o do Partido Republicano Federal teoricamente n&atilde;o deveria ocorrer, pois: "Grande parte, quase a unanimidade do partido liberal uniuse &aacute; parte de republicanos de m&eacute;rito mais real, e os conservadores, com muitas exce&ccedil;&otilde;es, uniramse a outros republicanos, a que, si faltava prest&iacute;gio sobrou arte para se apoderarem do governo e deixar este Estado nas tristes condi&ccedil;&otilde;es em que o vemos" (OS PARTIDOS POLITICOS, 1890). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A divis&atilde;o criada buscava deslegitimar simbolicamente os republicanos que estavam no poder, por terem se aliado de maneira oportunista aos conservadores, o que teria levado &agrave; pol&iacute;tica de exclus&atilde;o dos liberais. Essa nova configura&ccedil;&atilde;o de domina&ccedil;&atilde;o do grupo d'<i>A Rep&uacute;blica</i> n&atilde;o se institucionalizou sem resist&ecirc;ncias, gerando intrigas, persegui&ccedil;&otilde;es e acusa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em abril de 1890, cogitou-se que a Constitui&ccedil;&atilde;o fosse votada por plebiscito, o que num primeiro momento causou repulsa aos membros do Clube Republicano: "Em absoluto, somos contr&aacute;rios ao regime plebiscit&aacute;rio, e s&oacute; circunst&acirc;ncias muito especiais podem aconselhar esse apelo direto ao povo". Embora esse sistema tivesse por base resolu&ccedil;&otilde;es votadas diretamente pela popula&ccedil;&atilde;o, "fonte exclusiva de todos os poderes, s&oacute; excepcionalmente a interven&ccedil;&atilde;o direta popular por meio de plebiscito deve ocorrer". No final, o redator faz uma concess&atilde;o ao plebiscito, desde que apresentasse &agrave; vota&ccedil;&atilde;o os aspectos que mais lhes interessavam: "De modo que se o projeto de constitui&ccedil;&atilde;o for inquestionavelmente a consubstancia&ccedil;&atilde;o das necessidades do pa&iacute;s, se ela representar o princ&iacute;pio democr&aacute;tico de federa&ccedil;&atilde;o, se a independ&ecirc;ncia dos poderes, seus limites, se estabelecerem de conformidade com os princ&iacute;pios e necessidades do regime republicano; - seremos pelo plebiscito" (A REP&Uacute;BLICA, 1890e). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mesma posi&ccedil;&atilde;o, com as mesmas justificativas, era defendida pelos membros da Uni&atilde;o Republicana, que, embora desejassem que o pa&iacute;s entrasse no regime definitivo por meio de uma Constituinte, aceitaram o plebiscito desde que em determinadas condi&ccedil;&otilde;es, e mesmo o decreto da Constitui&ccedil;&atilde;o: "Assim, pois, embora fosse com a convoca&ccedil;&atilde;o da Constituinte que se poderia agir de um modo mais regular, embora n&oacute;s n&atilde;o acompanhemos no seu temor aqueles que se receiam de anarquia com essa convoca&ccedil;&atilde;o; si este for o pensamento do governo, venha a Constitui&ccedil;&atilde;o por um decreto, que n&oacute;s nos daremos por satisfeitos, opinando mais por este outro, em vista dele evitar embara&ccedil;os e delongas que possa haver, e de entrarmos desde j&aacute; no per&iacute;odo definitivo e normal" (VICTOR, 1890b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Poucos dias depois, o redator retifica: "N&oacute;s fomos sempre da opini&atilde;o de que o prefer&iacute;vel era que a constitui&ccedil;&atilde;o n&atilde;o passasse por plebiscito nem fosse decretada pelo governo provis&oacute;rio mas simque ela nos viesse de uma constituinte" (N&Atilde;O ERA BALELA, 1890). Logo, os grupos concordavam com a exclus&atilde;o do povo, embora se valessem de artif&iacute;cios ret&oacute;ricos diferentes, n&atilde;o havendo, portanto, diferen&ccedil;as ideol&oacute;gicas substantivas entre eles. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses argumentos encontravam fundamentos no positivismo, que n&atilde;o concebia os homens como iguais, de fato, uns aos outros, o que explica tamb&eacute;m a grande quantidade de representa&ccedil;&otilde;es de que a Rep&uacute;blica foi obra de homens fortes, corajosos e abdicados. A igualdade, como direito fundamental, reside no direito de todos os cidad&atilde;os terem a sua dignidade respeitada, afirmou Comte, no livro IV do <i>Sistema de filosofia positiva</i>. Mas isso n&atilde;o significa que os homens sejam parecidos nem que o sejam fisicamente, quem dir&aacute; no campo psicol&oacute;gico, intelectual e moral, em que as desigualdades s&atilde;o ainda mais pronunciadas (LINS, 1965, p. 204-205). Essa constata&ccedil;&atilde;o acerca das desigualdades subjacentes entre os homens levou Comte a conceber o sufr&aacute;gio universal como "uma doen&ccedil;a social" e por isso a soberania popular deveria manifestar-se por interm&eacute;dio dos magistrados. &Eacute; preciso destacar, contudo, que ele n&atilde;o se cansou de reconhecer a import&acirc;ncia hist&oacute;rica do dogma da soberania, no sentido de enfatizar a subordina&ccedil;&atilde;o dos poderes sociais ao bem de toda a sociedade e aos seus interesses gerais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O positivismo tamb&eacute;m foi acionado para justificar a Rep&uacute;blica federativa, considerada para esse grupo de republicanos paranaenses a forma de governo que melhor adaptava-se &agrave;s condi&ccedil;&otilde;es do Brasil, e a que melhor atenderia aos seus interesses. Repudiavam a forma unit&aacute;ria francesa, por ser o Brasil um pa&iacute;s muito extenso, e tamb&eacute;m por almejarem a constru&ccedil;&atilde;o de uma suposta identidade e autonomia latino-americana: "Sigamos o esp&iacute;rito novo que impele ao progresso. A Am&eacute;rica tem inspira&ccedil;&otilde;es pr&oacute;prias, e j&aacute; n&atilde;o precisa ver o que se fez ou faz na Europa; Deixemos de ser o prolongamento das monarquias europ&eacute;ias para sermos o povo republicano, da Am&eacute;rica republicana, ligando-nos a todos os pa&iacute;ses do novo continente por um la&ccedil;o de estreita solidariedade e dem&uacute;tuo respeito" (A REP&Uacute;BLICA, 1889b). Embora o grupo da Uni&atilde;o Republicana tenha discorrido pouco sobre o tema da federa&ccedil;&atilde;o, eram tamb&eacute;m cr&iacute;ticos do sistema centralizador: "Todas as nossas esperan&ccedil;as pelo futuro est&atilde;o postas na id&eacute;ia de que se vai transformar esse estado de coisas, com uma verdadeira descentraliza&ccedil;&atilde;o que se inicie no pa&iacute;s" (A QUEST&Atilde;O DOS BANCOS REGIONAIS, 1890). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>V. OS MANIFESTOS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As semelhan&ccedil;as entre os grupos fica patente tamb&eacute;m na an&aacute;lise de seus manifestos pol&iacute;ticos. Tanto o manifesto de Vicente Machado (<i>A Rep&uacute;blica</i>) quanto o de Correia de Freitas (<i>Di&aacute;rio do Paran&aacute;</i>) s&atilde;o pol&iacute;ticos, <i>stricto sensu</i>, na medida em que tratam da cena local e da perspectiva dos grupos e n&atilde;o de reflex&otilde;es te&oacute;ricas. Destacam suas lutas pelo poder, n&atilde;o tendo qualquer pretens&atilde;o de divulga&ccedil;&atilde;o de doutrina ou de valores ideol&oacute;gicos. Em verdade, est&atilde;o disputando uma vers&atilde;o dos fatos. Novamente nota-se aqui que ambos queriam a uni&atilde;o das for&ccedil;as e lutavam pelo apoio e simpatia do ex&eacute;rcito. O pr&oacute;prio redator do <i>Di&aacute;rio do Paran&aacute;</i> tinha no&ccedil;&atilde;o da similitude do pensamento dos dois grupos: "Pois bem, as suas pr&oacute;prias palavras transcrevemos n&oacute;s, como a tradu&ccedil;&atilde;o leg&iacute;tima do nosso modo de pensar, - o que n&atilde;o admira que ainda ontem fomos companheiros: si hoje acontece, ainda, uns e outros assim dizermos a mesma coisa, &eacute; porque n&oacute;s continuamos por onde &iacute;amos e eles ainda falam pelo h&aacute;bito, simplesmente por ele, que na a&ccedil;&atilde;o eles se mostraram uns vitoriosos indignos dos trof&eacute;us que lhes couberam e da simp&aacute;tica bandeira que defendemos" (VICTOR, 1890c). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Intitulado "Ao Estado do Paran&aacute;", o manifesto do Clube Republicano foi publicado em tr&ecirc;s partes, durante o m&ecirc;s de mar&ccedil;o de 1890. Na primeira, assinou apenas Vicente Machado; na &uacute;ltima, subscreveram Eduardo Gon&ccedil;alves, Vicente Machado e mais tr&ecirc;s personagens locais. Trata-se de um discurso que constr&oacute;i uma vers&atilde;o dos fatos atinentes &agrave; Rep&uacute;blica e aos republicanos no Paran&aacute; e que busca legitimar simbolicamente as divis&otilde;es que estavam processando-se no campo pol&iacute;tico paranaense. O redator do manifesto chega a afirmar que o momento n&atilde;o era prop&iacute;cio a teorias, pois a preocupa&ccedil;&atilde;o central deveria ser a paz e a concilia&ccedil;&atilde;o dos "bons elementos". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O texto aponta que a sociedade passava por um "estado especial", devido &agrave; revolu&ccedil;&atilde;o de 15 de novembro. Como o Paran&aacute; contava com poucos republicanos, os m&eacute;ritos pela Rep&uacute;blica deveriam ser localmente atribu&iacute;dos ao sacrif&iacute;cio e &agrave; abnega&ccedil;&atilde;o dos poucos que por ela militaram: "N&atilde;o t&iacute;nhamos nomes feitos na pol&iacute;tica; o humilde signat&aacute;rio destas linhas apenas &#91;Vicente Machado&#93;, por circunst&acirc;ncias especiais, tinha no cen&aacute;rio acanhado da pol&iacute;tica provincial adestrado armas e se encaminhado na luta investido do mandato de deputado da ex-prov&iacute;ncia". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, segundo o manifesto, foi essa defasagem num&eacute;rica que fez com que a desordem tomasse conta, pois as ambi&ccedil;&otilde;es n&atilde;o patri&oacute;ticas dificultavam a reorganiza&ccedil;&atilde;o da p&aacute;tria, o que trouxe s&eacute;rios e duros encargos para os "evangelizadores republicanos". Por isso, para o Clube Republicano, aquele momento n&atilde;o deveria ser utilizado para disputas pol&iacute;ticas fundadas em &oacute;dios e ressentimentos, mas para uma pol&iacute;tica reconciliadora, sendo que os membros dos ex-partidos mon&aacute;rquicos teriam que esquecer as antigas disputas e unir-se em torno do "desejo de reorganizar a p&aacute;tria". A id&eacute;ia de uma suposta uni&atilde;o dos republicanos com os adeptos sinceros tinha como inten&ccedil;&atilde;o reduzir simbolicamente a participa&ccedil;&atilde;o dos liberais e dos membros da Uni&atilde;o Republicana, representados como aqueles "movidos por &oacute;dios e paix&otilde;es".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Por sua vez, o manifesto que fundou a Uni&atilde;o Republicana do Paran&aacute; era intitulado "Manifesto pol&iacute;tico do cidad&atilde;o Manoel Correia de Freitas", datado de sete de abril de 1890, e publicado al-guns dias depois (FREITAS, 1890). Correia de Freitas, que se autodenominava um republicano social-democrata, come&ccedil;a o texto com o mesmo argumento de Vicente Machado, dizendo que infelizmente na maioria dos estados havia poucos republicanos, particularmente no Paran&aacute;, e que estes devem sacrificar-se para reconstruir a p&aacute;tria. A partir de ent&atilde;o, d&aacute; mostras claras de que os manifestos representavam uma luta pelo poder pol&iacute;tico e pelo mito fundador do republicanismo local, na medida em que ambos relatavam os fatos que levaram &agrave; Proclama&ccedil;&atilde;o a partir de sua &oacute;tica, limitando-se a narrar fatos e a descrever posi&ccedil;&otilde;es formais de poder. Por isso, o Manifesto da Uni&atilde;o Republicana reconta como se deram os primeiros momentos da Rep&uacute;blica no Paran&aacute;, destacando, para justificar a cis&atilde;o com o Clube Republicano, o surgimento viciado da comiss&atilde;o executiva do Partido Republicano, pelo apoio que recebeu do ent&atilde;o governador do estado. Tal fato em pouco tempo teria suscitado uma forte oposi&ccedil;&atilde;o, o que levaria o grupo d'<i>A Rep&uacute;blica</i> a aliarse aos conservadores do per&iacute;odo mon&aacute;rquico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de ent&atilde;o, Correia de Freitas reclama que todos os cargos foram direcionados para essa nova configura&ccedil;&atilde;o de for&ccedil;as, deixando de fora os liberais, ao que o Manifesto do Clube Republicano responde: "Pretendiam por ventura, aspirar os liberais prefer&ecirc;ncia de confian&ccedil;a entre os seus correligion&aacute;rios e os nossos? Seria essa aspira&ccedil;&atilde;o legitima?" Mesmo assim, insiste que n&atilde;o houve exclusivismo nas nomea&ccedil;&otilde;es: "n&atilde;o somos exclusivistas, mas previdentes" (<i>idem</i>). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, segundo Correia de Freitas, o grupo d'<i>A Rep&uacute;blica</i> deixou de fora o ex&eacute;rcito, verdadeiro exemplo de civismo e abnega&ccedil;&atilde;o, e que tinha direito de participar ativamente da reconstru&ccedil;&atilde;o da p&aacute;tria. Apresenta ent&atilde;o os preceitos que sustentam a Uni&atilde;o Republicana, repletos de generalidades, baseados numa "pol&iacute;tica s&eacute;ria e fraterna, vazada nos moldes democr&aacute;tico-sociais os mais avan&ccedil;ados, em cujo mecanismo governamental a liberdade seja uma verdade, e a interven&ccedil;&atilde;o direta e legitima do povo, nos p&uacute;blicos neg&oacute;cios, torne-se permanente. E, pelos nossos antecedentes hist&oacute;ricos, pela nossa etnologia, pelos nossos h&aacute;bitos e costumes, pela identidade de clima, solo, flora, fauna, cren&ccedil;as, aspira&ccedil;&otilde;es, cultura, ind&uacute;strias, pelas leg&iacute;timas rela&ccedil;&otilde;es de parentesco e pelas estreitas rela&ccedil;&otilde;es comerciais, entendo que o Paran&aacute; tem necessidade absoluta de fazer de hoje em di-ante uma pol&iacute;tica de uni&atilde;o sulista, com os seus co-irm&atilde;os os estados de Santa Catarina e Rio Grande do Sul". Assim, acredita que "passaremos a ser respeitados como uma for&ccedil;a verdadeira a agir dentro da federa&ccedil;&atilde;o brasileira e n&atilde;o olhados, como at&eacute; agora, com certo pouco caso pelo governo geral" (<i>idem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Percebe-se que a uni&atilde;o com os estados do sul exclui S&atilde;o Paulo, principal <i>parceiro</i> do outro grupo. De qualquer forma, ambos viam nas alian&ccedil;as regionais a possibilidade de melhorar a posi&ccedil;&atilde;o ocupada pelo Paran&aacute; no campo nacional. Enquanto isso, os signat&aacute;rios do manifesto do Clube Republicano afirmavam que continuariam na neutralidade da dire&ccedil;&atilde;o pol&iacute;tica, que s&oacute; poderia ser conduzida pelos republicanos para que n&atilde;o houvesse uma quebra da calma. Percebe-se que a uni&atilde;o dos "bons elementos" implica um processo de estigmatiza&ccedil;&atilde;o pol&iacute;tica dos liberais, que ficam com uma representa&ccedil;&atilde;o carregada de adjetivos negativos, dificultando a sua participa&ccedil;&atilde;o no jogo pol&iacute;tico local. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, embora dotados de v&aacute;rias similitudes, incluindo o fato de que ambos os redatores tinham capital simb&oacute;lico e o reconhecimento de seus grupos, o Clube Republicano era um grupo mais institucionalizado e dotado de maior capital para impor uma ordem simb&oacute;lica (BOURDIEU, 2001, p. 46), que s&oacute; funcionou por reunir condi&ccedil;&otilde;es sociais exteriores &agrave; l&oacute;gica do discurso, quais sejam, posi&ccedil;&otilde;es formais e informais de poder. Por outro lado, os membros da Uni&atilde;o Republicana constantemente reiteravam que eram "pela uni&atilde;o e contra o exclusivismo" (OS PARTIDOS POLITICOS, 1890), semelhante ao argumento dos membros d'<i>A Rep&uacute;blica</i>, o que demonstrava que se valiam - em seus discursos destinados a subverter a ordem de que eram v&iacute;timas - dos princ&iacute;pios de divis&atilde;o l&oacute;gica que fundavam essa mesma ordem (BOURDIEU, 2001, p. 99-100), tornando-a, dessa forma, imposs&iacute;vel de ser aniquilada. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VI. AS PROPOSTAS ALTERNATIVAS: SOCIALISMO E ANARQUISMO NA <i>TERRA DOS PINHEIRAIS </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para al&eacute;m do discurso das elites, apenas duas vozes dissonantes tiveram alguma reverbera&ccedil;&atilde;o no campo pol&iacute;tico local e apresentaram perspectivas distintas e por demais revolucion&aacute;rias para a sociedade paranaense de ent&atilde;o. Apesar de pouco expressivas, s&atilde;o ind&iacute;cios de que houve tentativas de subvers&atilde;o da ordem discursiva dominante, tentativas provenientes de jornalistas eloq&uuml;entes e detentores de alto capital cultural. O primeiro deles, Justiniano de Mello e Silva, foi, durante o Imp&eacute;rio, um declarado monarquista e n&atilde;o participou da propaganda republicana, criticando-a em seus principais aspectos. Soci&oacute;logo, dotado de um apurado senso de cr&iacute;tica social, percebeu rapidamente os rumos que o novo regime tomava. Nesse &iacute;nterim, aproximou-se do rec&eacute;m-criado Clube Oper&aacute;rio e ali encontrou uma causa compat&iacute;vel com o seu <i>habitus</i> radical, engajando-se na divulga&ccedil;&atilde;o de propostas de integra&ccedil;&atilde;o pol&iacute;tica e social dos artistas e oper&aacute;rios no sistema republicano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo discurso de contesta&ccedil;&atilde;o aparece por meio da figura de Rocha Pombo, um dos primeiros republicanos paranaenses. Decepcionado com a ditadura militar e com as atrocidades que dela decorreram - ele era antimilitarista - aproximou-se do movimento anarquista e, no bojo das agita&ccedil;&otilde;es dos primeiros anos republicanos, defendeu esse sistema na imprensa e em suas obras de fic&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em verdade, uma observa&ccedil;&atilde;o r&iacute;gida dessas id&eacute;ias n&atilde;o permitiria situ&aacute;-las como republicanas <i>stricto sensu</i>. Todavia, elas inseriam-se num contexto de debates e disputas por uma concep&ccedil;&atilde;o de regime pol&iacute;tico e, no caso do socialismo, de forma compat&iacute;vel com o movimento republicano em sua "defesa dos princ&iacute;pios cl&aacute;ssicos da igualdade e da fraternidade, o que s&oacute; se realizaria pela inser&ccedil;&atilde;o do povo numa ordem econ&ocirc;mica e pol&iacute;tica" (GOMES, 1988, p. 49). Vale notar que no Paran&aacute; n&atilde;o foi encontrado um grupo que defendesse uma Rep&uacute;blica liberal, nos moldes de Silva Jardim, o que poderia constituir um meio termo entre as propostas conservadoras das elites e as radicais populares. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VII. CR&Iacute;TICA SOCIAL DA REP&Uacute;BLICA DOS FAZENDEIROS E PENSAMENTO SOCIALISTA EM CURITIBA </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo antes da Proclama&ccedil;&atilde;o, o redator do <i>Sete de Mar&ccedil;o</i> questionava a forma como os republicanos concebiam o novo regime como solu&ccedil;&atilde;o para todas as querelas nacionais. Sua forma&ccedil;&atilde;o cient&iacute;fica e erudita, que inclu&iacute;a um Doutorado em Ci&ecirc;ncias Sociais na Argentina, refletiu-se em suas an&aacute;lises pol&iacute;ticas, que destoam da maioria dos redatores locais por seu car&aacute;ter de cr&iacute;tica social e por seu repert&oacute;rio culto. Por isso, seu discurso funciona como um contraponto aos ideais conservadores das elites. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora n&atilde;o tivesse militado pela Rep&uacute;blica, esperava que ela trouxesse melhorias para a situa&ccedil;&atilde;o do povo brasileiro, apesar de n&atilde;o compartilhar do discurso salvacionista proferido pelos republicanos. Por isso, n&atilde;o aderiu imediatamente, como a maioria de seus companheiros, &agrave; Rep&uacute;blica e ao governo provis&oacute;rio, preferindo observar e analisar o processo que se delineava. Justiniano optou por engajar-se no movimento oper&aacute;rio, aproveitando-se tamb&eacute;m das indefini&ccedil;&otilde;es iniciais na condu&ccedil;&atilde;o do novo regime que deram espa&ccedil;o para o surgimento de uma s&eacute;rie de propostas pol&iacute;ticas, das mais conservadoras &agrave;s mais radicais. A causa oper&aacute;ria passou a ser desde ent&atilde;o seu espa&ccedil;o de investimento pol&iacute;tico, incitando por meio do seu jornal a tomada de consci&ecirc;ncia das classes oprimidas na luta por uma sociedade igualit&aacute;ria, fir-mando-se assim como um grande cr&iacute;tico da Rep&uacute;blica conservadora que se montava. Para tan-to, valia-se da s&aacute;tira para ironizar a panac&eacute;ia republicana que acreditava num milagre a ser operado pelo novo regime: "Est&atilde;o a&iacute; a dizer que o velho monarca, deposto, fartou-se de devorar pre&aacute;s, que a rep&uacute;blica guardaria intactas para opulentar os festins da democracia. Em outros termos afirmase que o ex-imperador corrompeu muitos homens que o novo regime preservaria da m&aacute;cula hedionda" (MELLO E SILVA, 1889b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Relativizou e desconstruiu tamb&eacute;m, ao longo dos seus artigos, a representa&ccedil;&atilde;o da Coroa como o grande mal nacional, n&atilde;o por negar os problemas do regime, pois admitia que "era uma feira para a gan&acirc;ncia", e isso por culpa daqueles que a sustentavam: "Nossa imprevid&ecirc;ncia, que tinha a face sempre voltada para o erro e os olhos sempre cerrados para a verdade. Foi o ego&iacute;smo, a indiferen&ccedil;a, a vaidade &#91;...&#93; que nos tornava nulos para todas as peleja do direito, submissos a todas as tiranias". N&atilde;o compartilhou, portando, da perspectiva positivista que via a Monarquia como sinal de atraso e piv&ocirc; de abusos e privil&eacute;gios do poder e a Rep&uacute;blica como uma etapa necessariamente mais avan&ccedil;ada do desenvolvimento social: "Hoje como ontem, entendemos que a monarquia n&atilde;o &eacute; respons&aacute;vel dos abusos e desatinos que desacreditaram o regime deca&iacute;do &#91;...&#93;. Que a Rep&uacute;blica venha rejuvenescer uma gera&ccedil;&atilde;o decr&eacute;pita, de onde se destacou apenas uma classe verdadeiramente forte; que a Revolu&ccedil;&atilde;o triunfante na pra&ccedil;a p&uacute;blica penetre nos costumes e derrube os preconceitos ainda vigentes; que os atuais dominadores sejam t&atilde;o grandes no fast&iacute;gio do poder, como n&oacute;s fomos sinceros na humildade dos nossos esfor&ccedil;os &eacute; o que cordialmente desejamos, em bem da p&aacute;tria, aos criadores e respons&aacute;veis das institui&ccedil;&otilde;es nascentes" (MELLO E SILVA, 1890a). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O problema para ele n&atilde;o estava na institui&ccedil;&atilde;o mon&aacute;rquica, mas no dom&iacute;nio pernicioso que as oligarquias locais exerciam sobre todo o pa&iacute;s: "Nunca imput&aacute;vamos ao trono todo esse cortejo de torturas sofridas pelo povo, sob dom&iacute;nio das oligarquias provinciais. Estas eram as causas do mart&iacute;rio popular" (MELLO E SILVA, 1890b). Criticava a falta de coer&ecirc;ncia hist&oacute;rica dos republicanos, que acreditavam que a mudan&ccedil;a das institui&ccedil;&otilde;es seria capaz de mudar abruptamente a conduta dos homens: "Afirma-se que os antigos partidos sucumbiram ao lado do trono: que novas agrupa&ccedil;&otilde;es devem substituir aquelas que estrebucham sob os escombros da velha institui&ccedil;&atilde;o mon&aacute;rquica, que a reconstru&ccedil;&atilde;o nacional se operar&aacute; r&aacute;pida como o desaparecimento do antigo regime, hoje amaldi&ccedil;oado pela maioria da na&ccedil;&atilde;o. N&atilde;o alimentamos ilus&otilde;es, nem vamos construir no v&aacute;cuo como os ide&oacute;logos. O presente e o futuro ser&atilde;o sempre um prolongamento do passado embora em via de transforma&ccedil;&atilde;o; os homens de hoje ter&atilde;o as mesmas deformidades, curtir&atilde;o os mesmos males e sofrimento, padecer&atilde;o das mesmas ins&ocirc;nias e sobressaltos que atormentavam os nossos antepassados. A pol&iacute;tica republicana n&atilde;o &eacute; um talism&atilde;, que realize a identidade f&iacute;sica dos contr&aacute;rios, ou um elixir que transmuta &agrave;s v&iacute;sceras humanas faculdades estupendas" (<i>idem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Escreveu artigos bastante ir&ocirc;nicos que buscavam construir outra representa&ccedil;&atilde;o da Monarquia e da realidade republicana, ainda em 1889, quando a "opini&atilde;o p&uacute;blica" encontrava-se ainda extasiada com o novo regime, o que aponta para uma forte autonomia de pensamento e posicionamento. Criticou a falta de ideologia dos seus ex-correligion&aacute;rios, que rapidamente afirmavam-se em perfeita conformidade com um sistema que teoricamente colocava-se como radicalmente contr&aacute;rio a tudo que vigorava at&eacute; ent&atilde;o, "sob a mascara de intransigentes adeptos da liberdade". O novo governo havia absorvido conservadores e liberais que se confraternizavam "em torno da imaculada vit&oacute;ria" (<i>idem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Justiniano de Mello construiu um discurso heterodoxo e para tanto se valeu tamb&eacute;m de seu repert&oacute;rio de historiador, a fim de criticar a inobserv&acirc;ncia, por parte dos republicanos, de quest&otilde;es hist&oacute;ricas b&aacute;sicas, pois estes acreditavam na possibilidade de construir um novo regime sem a devida observa&ccedil;&atilde;o das condi&ccedil;&otilde;es s&oacute;cio-hist&oacute;ricas, como ensinava a t&atilde;o recorrida doutrina positivista. Segundo o redator, "uma id&eacute;ia sem passado &eacute; uma id&eacute;ia sem futuro" e a nega&ccedil;&atilde;o desse preceito faria com que fatalmente tivessem de admitir seus erros: "Ter&atilde;o de refor&ccedil;ar os processos da sua l&oacute;gica quando forem impressionados por fatos id&ecirc;nticos no dom&iacute;nio da rep&uacute;blica. O governo, se &eacute; um produto, vale tamb&eacute;m como sintoma para o diagn&oacute;stico das enfermidades sociais" (<i>idem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O redator do <i>Sete de Mar&ccedil;o</i> foi tamb&eacute;m um cr&iacute;tico da sociedade brasileira, valendo-se de an&aacute;lises sociol&oacute;gicas para refletir sobre o privil&eacute;gio, a igualdade, a liberdade e a participa&ccedil;&atilde;o popular. Para Justiniano, o Estado que se ap&oacute;ia numa classe privilegiada enfraquece-se, pois prejudica todas as outras que s&atilde;o negligenciadas. Nesse contexto, n&atilde;o &eacute; poss&iacute;vel falar de vontade popular, afinal s&oacute; h&aacute; um grupo favorecido, como no caso brasileiro, em que o interesse econ&ocirc;mico e pol&iacute;tico da classe agr&iacute;cola "pesa opressivamente, e subordina &agrave; sua nefasta influ&ecirc;ncia todos os outros grupos sociais" (MELLO E SILVA, 1889c). Este tipo de leitura destoa do rol de discursos observados e j&aacute; apresenta os ind&iacute;cios te&oacute;ricos que sustentaram a sua aproxima&ccedil;&atilde;o e defesa de demandas sociais de inclus&atilde;o e participa&ccedil;&atilde;o da classe oper&aacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Clube Oper&aacute;rio de Curitiba, fundado em janeiro de 1890, era composto por artistas e oper&aacute;rios e, "se a Fran&ccedil;a era o principal espelho para a Rep&uacute;blica, a Alemanha o era para o partido oper&aacute;rio" (GOMES, 1988, p. 50). O do Paran&aacute; n&atilde;o fugiu a essa regra e tamb&eacute;m se inspirou nas conquistas das classes oper&aacute;rias alem&atilde;s, embora estas n&atilde;o devessem servir de postulado: "Entretanto, no momento mesmo em que homens de alta capacidade contestam a exist&ecirc;ncia de um proletariado brasileiro, como se este n&atilde;o vivesse onde viveu a escravid&atilde;o - uma classe numerosa se agita neste estado, e pela primeira vez prop&otilde;e aos poderes p&uacute;blicos a solu&ccedil;&atilde;o de um problema social" (MELLO E SILVA, 1890b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o redator, apesar de o direito do trabalho n&atilde;o ter no Brasil o mesmo significado que tinha nos pa&iacute;ses de civiliza&ccedil;&atilde;o avan&ccedil;ada, "h&aacute; um direito ferido pela legisla&ccedil;&atilde;o e uma reivindica&ccedil;&atilde;o justa aos olhos da igualdade democr&aacute;tica &#91;...&#93;. No Brasil s&oacute; &eacute; inviol&aacute;vel o direito de nada fazer" (<i>idem</i>). Os argumentos utilizados apontam para um grupo em processo de forma&ccedil;&atilde;o, n&atilde;o por iniciativa pr&oacute;pria, mas incitados por lideran&ccedil;as que defendiam a inclus&atilde;o social e pol&iacute;tica desses n&atilde;o-cidad&atilde;os, mediante um discurso que pretendia mudar o mundo social, mudando a representa&ccedil;&atilde;o social acerca desse mundo (BOURDIEU, 2001, p. 97). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em abril de 1890, seu jornal adotou o subt&iacute;tulo <i>&Oacute;rg&atilde;o de reformas sociais</i>, vinculando-se ainda mais &agrave;s id&eacute;ias socialistas. O movimento oper&aacute;rio, em Curitiba, buscava transformar-se num parti-do, mas, enquanto isso n&atilde;o se realizava, somava for&ccedil;as &agrave; Uni&atilde;o Republicana, elegendo o redator do <i>Sete de Mar&ccedil;o</i> representante do operariado na disputa para a Constituinte estadual. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe lembrar que houve inicialmente duas fac&ccedil;&otilde;es do movimento socialista no Brasil, cujo ber&ccedil;o foi o Rio de Janeiro. O <i>Sete de Mar&ccedil;o</i> dialogava com <i>O Paiz</i> e, portanto, com o grupo liderado por Vinhaes, que contou com mais ades&otilde;es do que o de Fran&ccedil;a e Silva. Como n&atilde;o existia uma estrutura organizacional de trabalhadores no Brasil daquele per&iacute;odo, isso possibilitava a uni&atilde;o das concep&ccedil;&otilde;es socialistas a uma concep&ccedil;&atilde;o de Rep&uacute;blica, j&aacute; que o novo regime tinha como objetivo realizar a igualdade e a fraternidade por meio da inser&ccedil;&atilde;o do povo na ordem pol&iacute;tica e econ&ocirc;mica (GOMES, 1988, p. 47-49). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Justiniano de Mello, faltava preparo intelectual aos miser&aacute;veis que ainda n&atilde;o tinham se dado conta dos problemas deixados pela escravid&atilde;o, suas injusti&ccedil;as e a inoper&acirc;ncia da no&ccedil;&atilde;o de igualdade. A classe estava muito dispersa e n&atilde;o possu&iacute;a intuitos e aspira&ccedil;&otilde;es comuns, o que facilitava a submiss&atilde;o dos fracos aos poderosos e tornava dif&iacute;cil a organiza&ccedil;&atilde;o de uma for&ccedil;a ativa e inteligente que atuasse sobre a in&eacute;rcia da minoria deposit&aacute;ria da influ&ecirc;ncia pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo com influ&ecirc;ncia limitada, esse tipo de posi&ccedil;&atilde;o &eacute; significativa e reflete uma tentativa consistente de subvers&atilde;o pol&iacute;tica, vinculada a uma subvers&atilde;o cognitiva, que incita a uma reconvers&atilde;o da divis&atilde;o do mundo proposta pelas elites. A cr&iacute;tica her&eacute;tica de Justiniano de Mello quer um mundo sem divis&otilde;es - ou ao menos um em que os trabalhadores sejam atores e participem da ordem pol&iacute;tica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>VIII. ROCHA POMBO: DESILUS&Atilde;O E ANARQUISMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A id&eacute;ia de apresentar a perspectiva anarquista de Rocha Pombo tem a inten&ccedil;&atilde;o de apontar para discursos que divergiam daqueles dominantes. Deveras radical, a tem&aacute;tica anarquista foi pouco abordada pela grande imprensa do per&iacute;odo e, quando tratada, aparecia de maneira hostil e preconceituosa, contribuindo para que "o imagin&aacute;rio da popula&ccedil;&atilde;o fosse associando o anarquismo com assassinato, desordem e pregui&ccedil;a" (VALENTE, 1997, p. 141), pois as elites tinham avers&atilde;o a tais concep&ccedil;&otilde;es, por seu car&aacute;ter excessivamente subversivo. Rocha Pombo, que j&aacute; estava numa posi&ccedil;&atilde;o marginalizada politicamente e profundamente desiludido com os rumos da Rep&uacute;blica, adere aos ide&aacute;rios anarquistas, a princ&iacute;pio demonstrando simpatia, nas colunas do jornal que redigia, pelo l&iacute;der Giovani Rossi, e tamb&eacute;m em seu romance <i>Petrucello</i>, em que critica a sociedade capitalista e afirma a sua utopia anarquista<a href="#nota22"><sup>22</sup></a><a name="not22"></a>. Posteriormente, na fase em que morou no Rio de Janeiro, envolveu-se ainda mais com o movimento, afinal, "no bojo do desencanto com a pouca ou nenhuma sensibilidade do novo regime para as reformas democratizantes, surgiram as propostas anarquistas, trazendo alternativas radicais para a organiza&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s" (CARVALHO, 1987, p. 25). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1892, era propriet&aacute;rio do <i>Di&aacute;rio do Com&eacute;rcio</i> e havia um ano que a Col&ocirc;nia Cec&iacute;lia havia se instalado em Palmeira, Paran&aacute;. Esta passava por uma s&eacute;rie de dificuldades, assim como os imigrantes em geral, em decorr&ecirc;ncia de boicotes do governo, que prometia incentivos para a imigra&ccedil;&atilde;o, mas que estava em d&iacute;vida com colonos polacos e italianos, os quais se sublevaram. Na tentativa de desvincular o evento na col&ocirc;nia e seu chefe, Rocha Pombo afirma que "&eacute; falso esse boato porque acha-se &agrave; frente de seus confrades o dig-no Dr. Giovani Rossi, home ilustrado, prudente e incapaz de concitar os colonos a qualquer dist&uacute;rbio" (ROCHA POMBO, 1892a). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como havia pouco espa&ccedil;o para que as id&eacute;ias anarquistas fossem debatidas<a href="#nota23"><sup>23</sup></a><a name="not23"></a>, Rocha Pombo direcionou para as obras de fic&ccedil;&atilde;o suas perspectivas e desilus&otilde;es pol&iacute;ticas, afinal, conhecia o conservadorismo e o limitado espa&ccedil;o para propostas que ultrapassassem o posicionamento conservador das elites locais. Dessa forma, recorremos a essa narrativa alternativa, na forma da sua obra ficcional intitulada <i>Petrucello</i>, publicada nesse per&iacute;odo da virada para a Rep&uacute;blica. Trata-se, pois, de um claro exemplo de produ&ccedil;&atilde;o simb&oacute;lica que reflete um posicionamento pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seu processo de desencantamento com a pol&iacute;tica &eacute; evidente na narrativa que conta a trajet&oacute;ria de Petrucello, um italiano - n&atilde;o por acaso -, que, incomodado com o crescimento do capitalismo, parte rumo ao Oriente. No meio do caminho, faz uma parada no Rio de Janeiro, onde encontra um conhecido, no momento em que a Rep&uacute;blica acaba de ser proclamada, e, apesar de sentir-se exilado, acaba inserindo-se no mercado liter&aacute;rio local. O personagem tinha uma percep&ccedil;&atilde;o essencialmente negativa das transforma&ccedil;&otilde;es ocorridas no pa&iacute;s:"&Eacute; um absurdo supor que a facilidade com que nas rep&uacute;blicas os homens de todas as classes podem exercer a sua ambi&ccedil;&atilde;o constitui uma prova de excel&ecirc;ncia da institui&ccedil;&atilde;o republicana. Hoje em todo o mundo, especialmente nas rep&uacute;blicas agitadas da Am&eacute;rica Latina, a pol&iacute;tica &eacute; um v&iacute;cio pior do que os outros v&iacute;cios que se conhece" (ROCHA POMBO, 1892b, p. 80). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O romance marca a posi&ccedil;&atilde;o do seu autor, cr&iacute;tico da pol&iacute;tica e da luta partid&aacute;ria: "A pol&iacute;tica especialmente &eacute; o grande mal da Am&eacute;rica. Em al-guns pa&iacute;ses discute-se mesmo ainda a forma de governo, e em outros o sistema republicano &eacute; deturpado pelos maus costumes p&uacute;blicos e pelos desregramentos dos partidos pol&iacute;ticos" (<i>idem</i>, p. 81-82). Parte da responsabilidade vinha do militarismo: "Uma das quest&otilde;es que mais devem impressionar o esp&iacute;rito de todos os pensadores e dos governos, &eacute; a necessidade da aboli&ccedil;&atilde;o da guerra e das institui&ccedil;&otilde;es militares. O ex&eacute;rcito &eacute; hoje uma for&ccedil;a desperdi&ccedil;ada, um fardo in&uacute;til com que lutam os povos - e isto quando n&atilde;o &eacute; ainda o espantalho da liberdade e da paz" (<i>idem</i>, p. 70). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A narrativa da obra insere tais transforma&ccedil;&otilde;es pol&iacute;ticas num processo mais amplo de moderniza&ccedil;&atilde;o, que levou o homem a uma degrada&ccedil;&atilde;o moral e &agrave; completa desorienta&ccedil;&atilde;o da sociedade, deslumbrada com a ci&ecirc;ncia e a ind&uacute;stria. O protagonista, exilado ante a modernidade, martirizado pela vida burguesa e saudoso das tradi&ccedil;&otilde;es e da vida em comunidade, concebe, numa de suas obras liter&aacute;rias, a ut&oacute;pica "Cidade dos Homens": "Esta cidade seria dirigida por homens s&aacute;bios que estariam tomados pelo esp&iacute;rito do s&eacute;culo. Os s&aacute;bios aboliram a figura de Deus, como desnecess&aacute;rio e afrontoso &agrave; dignidade humana. Obcecados pela sua cren&ccedil;a cega nas leis, as elaboram perfeitas, incluindo desde liberdades pol&iacute;ticas at&eacute; os servi&ccedil;os p&uacute;blicos. Estabelece-se um governo extremamente organizado, capaz de influir na vida dos cidad&atilde;os. Surge um problema, por&eacute;m: as leis n&atilde;o s&atilde;o obedecidas. Apesar da cria&ccedil;&atilde;o de novas penas e f&oacute;runs para julgar aqueles que n&atilde;o cumprem ou n&atilde;o fazem cumprir a lei, a situa&ccedil;&atilde;o persiste. Diferentes grupos passam a lutar pelo poder, abalando as 'for&ccedil;as do pa&iacute;s'" (Rocha Pombo <i>apud </i>QUELUZ, 1994, p. 93). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na seq&uuml;&ecirc;ncia, um estrangeiro destr&oacute;i esse argumento, explicando que o caminho da liberdade e da felicidade n&atilde;o est&aacute; na lei, e sim na consci&ecirc;ncia de todos. O sistema penal &eacute; abolido e a lei passa a ser a da consci&ecirc;ncia de cada um. O ideal apresentado no livro &eacute; bastante proveitoso para pensar a posi&ccedil;&atilde;o de Rocha Pombo perante as quest&otilde;es do seu tempo. O modelo da na&ccedil;&atilde;o ideal positivista foi apresentado e, logo em seguida, criticado pelo autor, que acredita que um governo de cunho autorit&aacute;rio levaria a uma guerra civil. Surge, ent&atilde;o, o messias, que reorganiza a sociedade nos &uacute;nicos termos em que valeria a pena: Deus e a consci&ecirc;ncia de cada um, sendo que o Estado aparece como um ente do qual a sociedade deveria libertar-se: "H&aacute; de nascer por for&ccedil;a, como mais racional e mais l&oacute;gica, a tend&ecirc;ncia que j&aacute; se constata mesmo entre alguns pensadores para atenuar o mais poss&iacute;vel a influ&ecirc;ncia do Estado, se n&atilde;o for coisa que se possa conseguir a elimina&ccedil;&atilde;o dessa influ&ecirc;ncia" (Rocha Pombo <i>apud </i>VICTOR, 1979, p. 70). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rocha Pombo enuncia a possibilidade de salva&ccedil;&atilde;o da sociedade por meio de uma utopia libert&aacute;ria, sugerindo a aboli&ccedil;&atilde;o do Estado, dentro dos moldes do pensamento anarquista. Fic&ccedil;&atilde;o e realidade confundem-se na narrativa do escritor, entusiasta do anarquismo e representante de uma parcela pequena, mas vigorosa, de contestadores da ordem hegem&ocirc;nica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IX. CONCLUS&Otilde;ES </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A leitura de todos esses discursos mostra que os grupos dominantes, interessados na manuten&ccedil;&atilde;o do <i>statu quo</i>, investiram num discurso pol&iacute;tico, teoricamente imparcial e neutro, que, embora filiado a uma linha nacional, estava direcionado para as lutas locais. Conclui-se, portanto, que as disputas intra-elites n&atilde;o diziam respeito a uma luta entre a ortodoxia e a heterodoxia no campo pol&iacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, o modelo federalista de inspira&ccedil;&atilde;o norte-americana que defenderam n&atilde;o levava em considera&ccedil;&atilde;o as diferen&ccedil;as sociais entre o Brasil e os Estados Unidos, e "nessas circunst&acirc;ncias, o liberalismo adquiria um car&aacute;ter de consagra&ccedil;&atilde;o da desigualdade, de san&ccedil;&atilde;o da lei do mais forte" (CARVALHO, 1990, p. 25). Tinham uma atitude ilustrada, pois falavam em nome do "povo", mas de forma vaga e abstrata, e n&atilde;o para o povo (COSTA, 1999, p. 264). Por mais que houvesse um desejo, estavam muito distantes de conseguir implantar, no plano da pr&aacute;tica, os elementos liberais que utilizavam retoricamente, pois lhes faltava uma base social para a&ccedil;&otilde;es mais radicais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses grupos que detinham o controle majorit&aacute;rio da produ&ccedil;&atilde;o simb&oacute;lica reproduziam um discurso oficial que pregava liberdade, igualdade e fraternidade, com vistas &agrave; ordem e ao progresso. N&atilde;o estavam preocupados com quest&otilde;es de cidadania e participa&ccedil;&atilde;o popular, mas sim com o car&aacute;ter cosmopolita de seu aburguesamento, reflexo de sua aten&ccedil;&atilde;o direcionada especialmente para a legitima&ccedil;&atilde;o da nova organiza&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As perspectivas de subvers&atilde;o da ordem dominante ficaram por conta de grupos que n&atilde;o tinham capital pol&iacute;tico suficiente para alterar as estruturas de poder e modificar as configura&ccedil;&otilde;es do campo pol&iacute;tico paranaense, como no caso do anarquismo e do socialismo. Parafraseando Bourdieu, a aceita&ccedil;&atilde;o social do discurso n&atilde;o se reduz &agrave; sua gramaticalidade, pois os locutores desprovidos de compet&ecirc;ncia leg&iacute;tima ficam exclu&iacute;dos dos universos sociais em que esta se exige, ou ent&atilde;o condenados ao sil&ecirc;ncio (BOURDIEU, 2001, p. 29). No entanto, esses discursos s&atilde;o historicamente importantes na medida em que foram os &uacute;nicos que tentaram subverter a ordem estabelecida, configurando uma resist&ecirc;ncia que garantiu a perman&ecirc;ncia de certos espa&ccedil;os de pensamento e liberdade mais livres de coa&ccedil;&otilde;es (RODRIGUEZ L&Oacute;PES, 2002, p. 117). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise dos discursos republicanos mostra que a pol&iacute;tica paranaense, no final do s&eacute;culo XIX, era mais um resultado de alian&ccedil;as e desaven&ccedil;as entre grupos do que fruto de posicionamentos ideol&oacute;gicos. Os discursos serviam, majoritariamente, como armas ret&oacute;ricas utilizadas para orientar o enfrentamento intra-elites, movido pelo desejo de participa&ccedil;&atilde;o, o que fez com que tivesse um car&aacute;ter gen&eacute;rico alicer&ccedil;ado na concep&ccedil;&atilde;o do fim dos privil&eacute;gios, embora sem a amplia&ccedil;&atilde;o da cidadania. Houve pouco espa&ccedil;o para o debate de outras id&eacute;ias e concep&ccedil;&otilde;es de regime que n&atilde;o fossem os desejados pelas elites, que, "vencedoras", consolidaram-se no poder, encontrando as condi&ccedil;&otilde;es ideais para a implanta&ccedil;&atilde;o dos seus projetos de moderniza&ccedil;&atilde;o conservadora do estado. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ALONSO</b>, A. 2002. <i>Id&eacute;ias em movimento</i> : a gera&ccedil;&atilde;o de 1870 na crise do Brasil Imp&eacute;rio. S&atilde;o Paulo : Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200900010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BOEIRA</b>, N. 1996. O Rio Grande de Augusto Comte. <i>In</i> : DACANAL, J. &amp; GONZAGA, S. <i>RS </i>: cultura &amp; ideologia. Porto Alegre : Mercado Aberto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200900010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BOURDIEU</b>, P. 1990a. Espa&ccedil;o social e poder simb&oacute;lico. <i>In </i>: BOURDIEU, P. <i>Coisas ditas</i>. S&atilde;o Paulo : Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200900010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1990b. Os usos do "povo". <i>In</i> : BOURDIEU, P. <i>Coisas ditas</i>. S&atilde;o Paulo : Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200900010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 2001. <i>&iquest;Qu&eacute; significa hablar?</i> Econom&iacute;a de los intercambios ling&uuml;&iacute;sticos. Madrid : Akal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200900010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 2003. <i>O poder simb&oacute;lico</i>. Rio de Janeiro : B. Brasil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200900010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CARR&Atilde;O</b>, B. 1889. A propaganda republicana. <i>Gazeta Paranaense</i>, Curitiba, 17.jan., p. 1-2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200900010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CARVALHO</b>, J. M. 1987. <i>Os bestializados </i>: o Rio de Janeiro e a rep&uacute;blica que n&atilde;o foi. S&atilde;o Paulo : Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200900010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1990. <i>A forma&ccedil;&atilde;o das almas</i> : o imagin&aacute;rio da Rep&uacute;blica no Brasil. S&atilde;o Paulo : Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200900010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1996. <i>A constru&ccedil;&atilde;o da ordem</i> : a elite pol&iacute;tica imperial. <i>Teatro de sombras </i>: A pol&iacute;tica imperial. Rio de Janeiro : UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200900010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CHAVES</b>, M. 1990. <i>A centen&aacute;ria rep&uacute;blica e o Coronel Joaquim Monteiro</i>. Curitiba : Vicentista.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200900010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CHICHORRO</b>, J. 1888. A origem dos governos. <i>A Rep&uacute;blica</i>, Curitiba, 21.dez., p. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200900010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1889. Editorial. <i>A Rep&uacute;blica, </i>Curitiba, 17.ago., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200900010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CORR&Ecirc;A</b>, A. 2006. <i>Imprensa e pol&iacute;tica no Paran&aacute; </i>: prosopografia dos redatores e pensamento republicano no final do s&eacute;culo XIX. Curitiba. Disserta&ccedil;&atilde;o (Mestrado em Sociologia). Universidade Federal do Paran&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200900010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>COSTA</b>, E. 1999. <i>Da monarquia &agrave; Rep&uacute;blica</i> : momentos decisivos. S&atilde;o Paulo : UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478200900010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>FIGUEIRA</b>, A. 1948. <i>Como se fez a propaganda da Rep&uacute;blica em Paranagu&aacute;</i>. Palestra pronunciada em agosto de 1948 na R&aacute;dio Difusora Paranaguense. Paranagu&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478200900010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>FREITAS, </b>M. 1890. Manifesto Pol&iacute;tico do Cidad&atilde;o Manoel Correa de Freitas. <i>Di&aacute;rio do Paran&aacute;,</i> Curitiba, 22.abr., p. 1-2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478200900010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>GOMES</b>, A. 1988. <i>A inven&ccedil;&atilde;o do trabalhismo</i>. Rio de Janeiro : IUPERJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478200900010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 2002. <i>A Rep&uacute;blica no Brasil</i>. Rio de Janeiro : Nova Fronteira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478200900010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>HOLLANDA</b>, S. B. 1985. <i>Hist&oacute;ria geral da civiliza&ccedil;&atilde;o brasileira</i>. T. II : O Brasil mon&aacute;rquico. V. 5 : Do Imp&eacute;rio &agrave; Rep&uacute;blica. S&atilde;o Paulo : Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478200900010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>LEAL</b>, C. <b>&amp; SAUL</b>, V. 2007. O Estado de S&atilde;o Paulo. <i>In </i>: ABREU, A. A.; BELOCH, I.; LATTMAN-WELTMAN, F. &amp; LAMAR&Atilde;O, S. T. N. (cords.). <i>Dicion&aacute;rio hist&oacute;rico-biogr&aacute;fico brasileiro p&oacute;s-1930</i>. 2a ed. Rio de Janeiro : Funda&ccedil;&atilde;o Get&uacute;lio Vargas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478200900010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>LINS</b>, I. 1965. <i>Perspectivas de Auguste Comte</i>. Rio de Janeiro : S&atilde;o Jos&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478200900010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MACHADO</b>, V. 1890a. Editorial. <i>A Rep&uacute;blica</i>, Curitiba, 23.mai., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478200900010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1890b. Editorial. <i>A Rep&uacute;blica</i>, Curitiba, 16.dez., p. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478200900010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MARTINS</b>, R. 1908. <i>Cat&aacute;logo dos jornaes publicados no Paran&aacute;</i> : 1854-1907. Curitiba : Paranaense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478200900010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MELLO E SILVA</b>, J. 1888. O nosso amanh&atilde; de hoje. <i>Sete de Mar&ccedil;o</i>, Curitiba, 28.nov., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478200900010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1889a. Agita&ccedil;&atilde;o pol&iacute;tica. <i>Sete de Mar&ccedil;o</i>, Curitiba, 29.jun., p. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478200900010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1889b. O privil&eacute;gio. <i>Sete de Mar&ccedil;o</i>, Curitiba, 30.nov., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478200900010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1889c. Reformas sociais. <i>Sete de Mar&ccedil;o</i>, Curitiba, 14.dez., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-4478200900010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1890a. Notas e fatos. <i>Sete de Mar&ccedil;o</i>, Curitiba, 11.jan., p. 4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-4478200900010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1892b. <i>Petrucello</i>. Curitiba : Paranaense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-4478200900010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1890b. Voto de louvor. <i>Sete de Mar&ccedil;o</i>, Curitiba, 14.jun., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-4478200900010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>NEGR&Atilde;O</b>, F. s/d. <i>Efem&eacute;rides paranaenses</i>. Edi&ccedil;&atilde;o comemorativa do 20o anivers&aacute;rio do CEB. Curitiba : s/n.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-4478200900010000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>NICOLAS</b>, M. 1961. <i>Cem anos de vida parlamentar</i> : deputados provinciais e estaduais do Paran&aacute;. Curitiba : s/n.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-4478200900010000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ORLANDI</b>, E. 1993. <i>As formas do sil&ecirc;ncio</i> : no movimento dos sentidos. Campinas : UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-4478200900010000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>QUELUZ</b>, G. 1994. <i>Rocha Pombo</i> : romantismo e utopias (1880-1905). Curitiba. Disserta&ccedil;&atilde;o (Mestrado em Hist&oacute;ria). Universidade Federal do Paran&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-4478200900010000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ROCHA POMBO</b>, J. F. 1879. Notici&aacute;rio. <i>O Povo</i>, Morretes, 06.dez, p. 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-4478200900010000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1880. Editorial. <i>O Povo</i>, Morretes, 19.dez., p. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-4478200900010000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1892a. Col&ocirc;nia Cec&iacute;lia. <i>Di&aacute;rio do Comercio</i>, Curitiba, 22.dez., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-4478200900010000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RODR&Iacute;GUEZ L&Oacute;PEZ</b>, J. 2002<i>. Pierre Bourdieu</i> : sociolog&iacute;a y subversi&oacute;n. Madrid : La Piqueta.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-4478200900010000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>SILVA</b>, J. 1986. <i>Breve hist&oacute;rico da imprensa sulrio-grandense</i>. Porto Alegre : Corag.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-4478200900010000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VALENTE</b>, S. 1997. <i>A presen&ccedil;a rebelde na cidade sorriso</i> : contribui&ccedil;&atilde;o ao estudo do anarquismo em Curitiba, 1890-1920. Londrina : UEL.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-4478200900010000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VARGAS</b>, T. 1970. <i>O indom&aacute;vel republicano</i>. Curitiba : O Formigueiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-4478200900010000900043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VICTOR, </b>N. 1890a. Artigo. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 14.mai </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-4478200900010000900044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1890b. Artigo. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 12.mai.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0104-4478200900010000900045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1890c. Artigo. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 8.mai.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0104-4478200900010000900046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1979. Rocha Pombo no Paran&aacute;. <i>In</i> : ______. <i>A obra cr&iacute;tica de Nestor Victor</i>. Rio de Janeiro : Funda&ccedil;&atilde;o Casa de Rui Barbosa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0104-4478200900010000900047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>OUTRAS FONTES </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A condena&ccedil;&atilde;o do sistema. 1888. <i>A Rep&uacute;blica</i>, Curitiba, 23.jan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0104-4478200900010000900048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A nova estrada. 1888.<i> A Rep&uacute;blica</i>, Curitiba, 18.jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0104-4478200900010000900049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A quest&atilde;o dos bancos regionais. 1890. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 11.jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0104-4478200900010000900050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A Rep&uacute;blica</i>. 1889a. Editorial. Curitiba, 3.dez., p. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0104-4478200900010000900051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1889b. Editorial. Curitiba, 19.dez., p. 1.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>______</b>. 1890a. Editorial. Curitiba, 20.jul., p. 1.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>______</b>. 1890b. Editorial. Curitiba, 8.fev., p. 1.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>______</b>. 1890c. Editorial. Curitiba, 23.fev., p. 1.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>______</b>. 1890d. Editorial. Curitiba, 10.jul., p. 1. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 1890e. Editorial. Curitiba, 9.abr., p. 1.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Efeitos e causas. 1888. <i>A Rep&uacute;blica</i>, Curitiba,  15.jan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0104-4478200900010000900052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi buscar l&aacute;. 1888.<i> A Rep&uacute;blica</i>, Curitiba, 3.abr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0104-4478200900010000900053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o era balela. 1890. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 30.jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0104-4478200900010000900054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Notici&aacute;rio. 1886. <i>Gazeta Paranaense</i>, Curitiba, 18.mar., p. 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0104-4478200900010000900055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ordem e progresso. 1889. <i>A Rep&uacute;blica</i>, Curitiba, 29.nov.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0104-4478200900010000900056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os partidos pol&iacute;ticos. 1890. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 15.mai.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0104-4478200900010000900057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltam por serem ruins. 1890. <i>Di&aacute;rio do Paran&aacute;</i>, Curitiba, 21.mai.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0104-4478200900010000900058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 27 de julho de 2007.    <br> Aprovado em 15 de mar&ccedil;o de 2008. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Am&eacute;lia Siegel Corr&ecirc;a (<a href="mailto:ameliac@terra.com.br">ameliac@terra.com.br</a>) &eacute; Mestre em Sociologia pela Universidade Federal do Paran&aacute; (UFPR) e Doutoranda em Sociologia pela Universidade de S&atilde;o Paulo (USP).    <br> <a name="not01"></a><a href="#not1">1</a> Ver, por exemplo, Holanda (1985), Carvalho (1990; 1996), Costa (1999), Alonso (2002) e Gomes (2002).     <br>      <a name="not02"></a><a href="#not2">2</a> Este artigo &eacute; fruto da Disserta&ccedil;&atilde;o de Mestrado de minha autoria, intitulada <i>Imprensa e pol&iacute;tica no Paran&aacute;: prosopografia dos redatores e pensamento republicano no final do s&eacute;culo XIX</i>, apresentada ao Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia, da Universidade Federal do Paran&aacute;, em 2006.    <br>     <a name="not03"></a><a href="#not3">3</a> Contudo, mesmo com a consolida&ccedil;&atilde;o de uma burguesia exportadora, as elites paranaenses continuaram marginalizadas em n&iacute;vel nacional.     <br>     <a name="not04"></a><a href="#not4">4</a> Os conceitos de campo, <i>habitus</i> e capital foram retirados de Bourdieu (2003), para quem os atores sociais est&atilde;o inseridos espacialmente em determinados campos sociais, em que a posse de certos capitais (cultural, social, econ&ocirc;mico, pol&iacute;tico etc.) e o <i>habitus</i> de cada ator condicionam a sua posi&ccedil;&atilde;o no campo. A id&eacute;ia de campo aqui utilizada refere-se, na maioria das vezes, ao campo pol&iacute;tico, ou do poder, aos quais os jornais, redatores e respectivos grupos estavam vinculados, assim como com as id&eacute;ias republicanas que proferiam, fruto da posi&ccedil;&atilde;o que ocupavam.     <br>     <a name="not05"></a><a href="#not5">5</a> O Partido Conservador era comandado por dois dos mais poderosos exportadores de erva-mate da prov&iacute;ncia: o Visconde de N&aacute;car, representante das oligarquias do litoral paranaense, e Ildefonso Correia, futuro Bar&atilde;o do Serro Azul, tamb&eacute;m oriundo de fam&iacute;lia ilustre do litoral, cujo irm&atilde;o era senador e membro da elite pol&iacute;tica imperial em seu primeiro escal&atilde;o. Ocupavam a posi&ccedil;&atilde;o dominante no campo econ&ocirc;mico regional, mas sofriam s&eacute;rios entraves na Assembl&eacute;ia, dominada pelos liberais durante o per&iacute;odo mon&aacute;rquico.     <br>     <a name="not06"></a><a href="#not6">6</a> O Partido Liberal, representante das elites agr&aacute;rias, tinha sua produ&ccedil;&atilde;o mais voltada para o mercado interno. Por&eacute;m, com a crise de sua posi&ccedil;&atilde;o no campo econ&ocirc;mico, cada vez mais dominado pelos ervateiros, unido &agrave; configura&ccedil;&atilde;o do jogo pol&iacute;tico nacional, com a hegemonia saquarema, a posi&ccedil;&atilde;o dos grandes propriet&aacute;rios ligados ao tropeirismo e &agrave; pecu&aacute;ria foi ficando cada vez mais dominada, embora desafiasse com freq&uuml;&ecirc;ncia a hegemonia dos conservadores, obstruindo a aprova&ccedil;&atilde;o de suas demandas na Assembl&eacute;ia. O principal &oacute;rg&atilde;o do partido foi o <i>Dezenove de Dezembro</i>, primeira folha impressa no Paran&aacute;. Ap&oacute;s a Proclama&ccedil;&atilde;o da Rep&uacute;blica, aceitaram os fatos e aderiram ao governo provis&oacute;rio     <br>     <a name="not07"></a><a href="#not7">7</a> A burguesia ervateira, na figura do Bar&atilde;o do Serro Azul, fez in&uacute;meros investimentos para a cria&ccedil;&atilde;o de um campo de produ&ccedil;&atilde;o cultural, adquirindo a Impressora Paranaense, antiga Tipografia Lopes (a primeira da prov&iacute;ncia) e a Litografia do Com&eacute;rcio. Logo, serviam n&atilde;o s&oacute; para a produ&ccedil;&atilde;o dos r&oacute;tulos, mas tamb&eacute;m para fomentar a imprensa, &aacute;rea estrat&eacute;gica dos investimentos do Bar&atilde;o.    <br>     <a name="not08"></a><a href="#not8">8</a> Nascido em Recife, em 1855, chegou a Paranagu&aacute; em 1880, onde desenvolveu atividades no com&eacute;rcio local. Logo se fez amigo de Fernando Simas, a quem revelava seus ideais antimonarquistas, em combate ao governo imperial. Era ass&iacute;duo leitor dos jornais que circulavam naquela &eacute;poca no Brasil e no estrangeiro. Foi o primeiro presidente do Clube Republicano de Paranagu&aacute;, tendo recebido, por esse acontecimento hist&oacute;rico, expressivos telegramas de congratula&ccedil;&otilde;es de Silva Jardim, Quintino Bocai&uacute;va, Ubaldino do Amaral e Prudente de Moraes (FIGUEIRA, 1948, p. 11-12). Fernando Machado Simas nasceu em Paranagu&aacute;, em 1851, e formou-se farmac&ecirc;utico no Rio de Janeiro. J&aacute; em 1867, de volta &agrave; sua terra natal, publicava o jornal <i>Imprensa Livre, </i>no qual apresentava perspectivas democr&aacute; ticas. Manteve o <i>Livre Paran&aacute;,</i> fundado em 1883, por cinco anos, at&eacute; mudar-se para o Rio de Janeiro, em 1887. Faleceu nesta cidade, em 1916 (NICOLAS, 1961, p. 20).     ]]></body>
<body><![CDATA[<br>     <a name="not09"></a><a href="#not9">9</a> A trajet&oacute;ria de Eduardo Mendes Gon&ccedil;alves &eacute; repleta de lacunas: sua filia&ccedil;&atilde;o &eacute; desconhecida, assim como a data do seu nascimento. H&aacute;, contudo, fortes ind&iacute;cios de que tenha nascido em S&atilde;o Paulo. Chegou ao Paran&aacute;, em 1884, para assumir o cargo de secret&aacute;rio de obras p&uacute;blicas do governo. Casou-se com uma descendente das elites locais, e possu&iacute;a liga&ccedil;&otilde;es com Francisco Glic&eacute;rio e Herculano de Freitas, entre outros republicanos paulistas. Sabe-se que morreu em S&atilde;o Paulo, em 1911. Mais detalhes sobre a sua trajet&oacute;ria e sobre as redes de sociabilidade dos redatores mencionados neste artigo podem ser encontrados em Correa (2006).    <br>     <a name="nota10"></a><a href="#not10">10</a> Pude constatar tal afirma&ccedil;&atilde;o durante a leitura dos peri&oacute;dicos. Ela tamb&eacute;m pode ser observada em Martins (1908) e Chaves (1990).    <br>      <a name="nota11"></a><a href="#not11">11</a> Surge em 15 de mar&ccedil;o de 1886 e &eacute; extinto em 1930, completando 44 anos de exist&ecirc;ncia. Os exemplares microfilmados dispon&iacute;veis na Biblioteca P&uacute;blica do Paran&aacute; (BPP) v&atilde;o de janeiro de 1888 a 1930. Contudo, existem v&aacute;rias lacunas nos exemplares at&eacute; 1893, per&iacute;odo abrangido por essa pesquisa.     <br>     <a name="nota12"></a><a href="#not12">12</a> Autodidata, filho de professor, tornou-se jornalista ainda jovem, com 21 anos. Foi militante do partido conservador mon&aacute;rquico e, posteriormente, defensor do anarquismo. Diante das dificuldades que encontrou em manter-se no Paran&aacute;, mudou-se para o Rio de Janeiro em 1897, onde mergulhou no oficio de historiador e desenvolveu uma obra extensa.     <br>     <a name="nota13"></a><a href="#not13">13</a> Exemplares de 1888 a 1891, dispon&iacute;veis na Biblioteca P&uacute;blica do Paran&aacute; (BPP), com v&aacute;rias lacunas.     <br>     <a name="nota14"></a><a href="#not14">14</a> O sergipano Justiniano de Melo e Silva (Laranjeiras, 1853 - Esp&iacute;rito Santo, 1940) formou-se na Faculdade de Direito de Recife, onde compartilhou do movimento cultural da Gera&ccedil;&atilde;o de 1870. Foi professor, fil&oacute;logo, historiador, soci&oacute;logo e jornalista, al&eacute;m de ter conclu&iacute;do um doutorado em Ci&ecirc;ncias Sociais, na Universidade de C&oacute;rdoba. Migrou para o Paran&aacute; em 1876, para secretariar a presid&ecirc;ncia da prov&iacute;ncia.    <br>     <a name="nota15"></a><a href="#not15">15</a> Nascido em Paranagu&aacute;, em 1868, Nestor Victor dos Santos participou do movimento republicano na sua cidade desde seus prim&oacute;rdios (foi ele quem redigiu a ata de funda&ccedil;&atilde;o do Clube Republicano de Paranagu&aacute;). Mais tar-de, tornou-se um importante critico liter&aacute;rio, constituindo carreira no Rio de Janeiro.    <br>     <a name="nota16"></a><a href="#not16">16</a> Manoel Correia de Freitas, nascido em Paranagu&aacute;, foi "republicano hist&oacute;rico": assinou a "Declara&ccedil;&atilde;o Republicana Paranaense", em 1881, participou da funda&ccedil;&atilde;o do Clube Republicano de Paranagu&aacute;, em 1887, e tinha um bom tr&acirc;nsito entre os republicanos do Rio de Janeiro.    <br>     <a name="nota17"></a><a href="#not17">17</a> A no&ccedil;&atilde;o de "doutrina positivista" presente ao longo do texto concebe, <i>grosso modo, </i>a id&eacute;ia de Rep&uacute;blica como uma supera&ccedil;&atilde;o da fase metaf&iacute;sica que se caracterizaria pela forma de governo mon&aacute;rquico, a qual, para Augusto Comte, seria superada pela sociedade positiva ou cient&iacute;fica, em que os detentores do conhecimento cient&iacute;fico deveriam governar. N&atilde;o foi inten&ccedil;&atilde;o do presente trabalho analisar os <i>positivismos paranaenses</i>, tal como Boeira (1996, p. 34), no Rio Grande do Sul, que investigou "v&aacute;rios positivismos, com conte&uacute;dos e fun&ccedil;&otilde;es diversas, periodiza&ccedil;&otilde;es e longevidades vari&aacute;veis, p&uacute;blicos e &aacute;reas de atua&ccedil;&atilde;o diferentes".    <br>     <a name="nota18"></a><a href="#not18">18</a> Um elemento importante nessa liga&ccedil;&atilde;o certamente foi Vicente Machado, que freq&uuml;entou a Faculdade de Direito de S&atilde;o Paulo no mesmo per&iacute;odo que J&uacute;lio de Castilhos, "o agenciador das rela&ccedil;&otilde;es internas &agrave; prov&iacute;ncia &#91;do Rio Grande do Sul&#93;, bem como das articula&ccedil;&otilde;es com o Partido Republicano de S&atilde;o Paulo, com o qual o Partido Republicano rio-grandense atuou praticamente em parceria durante toda a d&eacute;cada de 1880." (ALONSO, 2002, p.157).     ]]></body>
<body><![CDATA[<br>     <a name="nota19"></a><a href="#not19">19</a> Vicente Machado da Silva Lima (Castro, 1860 - Curitiba, 1907), de fam&iacute;lia tradicional paranaense, formou-se pela Faculdade de Direito de S&atilde;o Paulo, em 1881. Foi uma das principais figuras da cena pol&iacute;tica regional na virada do s&eacute;culo XIX para o XX. Atuou pelo Partido Liberal at&eacute; 1888, quando migrou para o Republicano. Ap&oacute;s a Proclama&ccedil;&atilde;o, uma alian&ccedil;a entre os ex-conservadores do estado e os republicanos aglutinou-se em torno de Vicente Machado. Fundaram, posteriormente, o Partido Republicano Federal, enquanto os liberais aglutinaram-se em torno de Generoso Marques dos Santos, criando a Uni&atilde;o Republicana do Paran&aacute;.    <br>     <a name="nota20"></a><a href="#not20">20</a> A data formal do aparecimento desse partido no Paran&aacute; n&atilde;o foi encontrada. Sabe-se, no entanto, que o Partido Republicano Federal de S&atilde;o Paulo, cujo mentor foi Francisco Glic&eacute;rio, foi fundado em 1893. Estiveram vinculados &agrave; vertente paulista do PRF Eduardo Gon&ccedil;alves, Vicente Machado e Ubaldino do Amaral.    <br>     <a name="nota21"></a><a href="#not21">21</a> O <i>Sete de Mar&ccedil;o</i> posicionou-se contra a elei&ccedil;&atilde;o do governador mediante o voto das municipalidades, sob o argumento de que o poder Executivo estadual n&atilde;o &eacute; parte nem prolongamento do poder municipal.    <br>     <a name="nota22"></a><a href="#not22">22</a> <i> No Hosp&iacute;cio</i>, romance simbolista publicado em 1905 pela Garnier, tem como tem&aacute;tica principal o del&iacute;rio e a loucura, por meio dos quais nasce a utopia anarquista.     <br>     <a name="nota23"></a><a href="#not23">23</a> Segundo Valente (1997, p. 17), n&atilde;o existia nenhum debate sobre a Col&ocirc;nia Cec&iacute;lia nos Anais da C&acirc;mara e da Assembl&eacute;ia estadual entre 1890 e 1920. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Idéias em movimento: a geração de 1870 na crise do Brasil Império]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOEIRA]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Rio Grande de Augusto Comte]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DACANAL]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[GONZAGA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[RS : cultura & ideologia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Mercado Aberto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Espaço social e poder simbólico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coisas ditas]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os usos do "povo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coisas ditas]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[¿Qué significa hablar? Economía de los intercambios lingüísticos]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Akal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[B. Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRÃO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A propaganda republicana]]></article-title>
<source><![CDATA[Gazeta Paranaense]]></source>
<year>1889</year>
<page-range>1-2</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os bestializados: o Rio de Janeiro e a república que não foi]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A formação das almas: o imaginário da República no Brasil]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A construção da ordem: a elite política imperial. Teatro de sombras : A política imperial]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAVES]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A centenária república e o Coronel Joaquim Monteiro]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Vicentista]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHICHORRO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A origem dos governos]]></article-title>
<source><![CDATA[A República]]></source>
<year>1888</year>
<page-range>2</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHICHORRO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[A República]]></source>
<year>1889</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Imprensa e política no Paraná: prosopografia dos redatores e pensamento republicano no final do século XIX]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Da monarquia à República: momentos decisivos]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIRA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Como se fez a propaganda da República em Paranaguá]]></article-title>
<source><![CDATA[]]></source>
<year>1948</year>
<conf-name><![CDATA[ Palestra pronunciada em agosto de 1948 na Rádio Difusora Paranaguense]]></conf-name>
<conf-loc>Paranaguá </conf-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Manifesto Político do Cidadão Manoel Correa de Freitas]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<page-range>1-2</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção do trabalhismo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IUPERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A República no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[S. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da civilização brasileira]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[SAUL]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Estado de São Paulo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ABREU]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
<name>
<surname><![CDATA[BELOCH]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[LATTMAN-WELTMAN]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[LAMARÃO]]></surname>
<given-names><![CDATA[S. T. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário histórico-biográfico brasileiro pós-1930]]></source>
<year>2007</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINS]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectivas de Auguste Comte]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[São José]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[A República]]></source>
<year>1890</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[A República]]></source>
<year>1890</year>
<page-range>2</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Catálogo dos jornaes publicados no Paraná: 1854-1907]]></source>
<year>1908</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Paranaense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O nosso amanhã de hoje]]></article-title>
<source><![CDATA[Sete de Março]]></source>
<year>1888</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agitação política]]></article-title>
<source><![CDATA[Sete de Março]]></source>
<year>1889</year>
<page-range>2</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O privilégio]]></article-title>
<source><![CDATA[Sete de Março]]></source>
<year>1889</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reformas sociais]]></article-title>
<source><![CDATA[Sete de Março]]></source>
<year>1889</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Notas e fatos]]></article-title>
<source><![CDATA[Sete de Março]]></source>
<year>1890</year>
<page-range>4</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Petrucello]]></source>
<year>1892</year>
<month>b</month>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Paranaense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO E SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Voto de louvor]]></article-title>
<source><![CDATA[Sete de Março]]></source>
<year>1890</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEGRÃO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Efemérides paranaenses]]></source>
<year></year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cem anos de vida parlamentar: deputados provinciais e estaduais do Paraná]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORLANDI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[As formas do silêncio: no movimento dos sentidos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUELUZ]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rocha Pombo: romantismo e utopias (1880-1905)]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA POMBO]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Noticiário]]></article-title>
<source><![CDATA[O Povo]]></source>
<year>1879</year>
<page-range>3</page-range><publisher-loc><![CDATA[Morretes ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA POMBO]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[O Povo]]></source>
<year>1880</year>
<page-range>2</page-range><publisher-loc><![CDATA[Morretes ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA POMBO]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Colônia Cecília]]></article-title>
<source><![CDATA[Diário do Comercio]]></source>
<year>1892</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRÍGUEZ LÓPEZ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pierre Bourdieu: sociología y subversión]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[La Piqueta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Breve histórico da imprensa sulrio-grandense]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Corag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENTE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A presença rebelde na cidade sorriso: contribuição ao estudo do anarquismo em Curitiba, 1890-1920]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Londrina ]]></publisher-loc>
<publisher-name><![CDATA[UEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[O indomável republicano]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[O Formigueiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICTOR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Artigo]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICTOR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Artigo]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICTOR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Artigo]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICTOR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Rocha Pombo no Paraná]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A obra crítica de Nestor Victor]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Casa de Rui Barbosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[A condenação do sistema]]></article-title>
<source><![CDATA[A República]]></source>
<year>1888</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[A nova estrada]]></article-title>
<source><![CDATA[A República]]></source>
<year>1888</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[questão dos bancos regionais]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<source><![CDATA[A República]]></source>
<year>1889</year>
<page-range>1</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Efeitos e causas]]></article-title>
<source><![CDATA[A República]]></source>
<year>1888</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Foi buscar lá]]></article-title>
<source><![CDATA[A República]]></source>
<year>1888</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Não era balela]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Noticiário]]></article-title>
<source><![CDATA[Gazeta Paranaense]]></source>
<year>1886</year>
<page-range>3</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Ordem e progresso]]></article-title>
<source><![CDATA[A República]]></source>
<year>1889</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Os partidos políticos]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Voltam por serem ruins]]></article-title>
<source><![CDATA[Diário do Paraná]]></source>
<year>1890</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
