<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702003000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702003000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entrevista com Lionel Elvin]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pallares-Burke]]></surname>
<given-names><![CDATA[Maria Lúcia G.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Burke]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Cambridge Centre of Latin American Studies ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade de Cambridge  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Emmanuel College  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>15</volume>
<numero>1</numero>
<fpage>197</fpage>
<lpage>203</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702003000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702003000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702003000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AULA    INAUGURAL</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Entrevista com    Lionel Elvin </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Maria L&uacute;cia    G. Pallares-Burke; Peter Burke </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESUMO</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta entrevista    representa um esfor&ccedil;o para registrar algumas id&eacute;ias do quase centen&aacute;rio    Leonel Elvin, educador que desempenhou um papel muito importante na educa&ccedil;&atilde;o    brit&acirc;nica e mundial (por interm&eacute;dio da Unesco) nos anos de 1950    e 1960. A conversa com Elvin versa sobre suas origens familiares, sua forma&ccedil;&atilde;o,    suas id&eacute;ias pol&iacute;ticas e sobre suas id&eacute;ias educacionais.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Pol&iacute;tica; Educa&ccedil;&atilde;o; Educa&ccedil;&atilde;o brit&acirc;nica;    Unesco; Socialismo democr&aacute;tico; Ativismo pol&iacute;tico. </font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This interview    represents an effort to record some thoughts of Leonel Elvin, an almost-centenarian    educationalist who played a major part in British and world education (via Unesco)    in the 50's and 60's. It deals with Elvin's early life, with his politics and    with his ideas about education. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    Politics; Education; Bristish education; Unesco; Democratic socialism; Political    activism. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lionel Elvin (nascido    em 1905) &eacute; um belo exemplo de certo tipo de ingl&ecirc;s, um intelectual    que se tornou administrador sem perder seu entusiasmo pela vida da mente, e    um rapaz da classe trabalhadora cuja carreira na Organiza&ccedil;&atilde;o das    Na&ccedil;&otilde;es Unidas para Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Cultura    (Unesco) e na universidade nunca o distanciou dos valores radicais de sua juventude.    Depois de dar aulas de literatura inglesa no Trinity Hall, em Cambridge, e trabalhar    como funcion&aacute;rio p&uacute;blico tempor&aacute;rio durante a Segunda Guerra    Mundial, Elvin tornou-se diretor do Ruskin College, de Oxford, em 1945, uma    institui&ccedil;&atilde;o fundada com a finalidade de fornecer aos futuros l&iacute;deres    do movimento sindical a oportunidade de uma educa&ccedil;&atilde;o universit&aacute;ria.    Aos cinco anos em Oxford seguiram-se seis anos em Paris, trabalhando para a    Unesco como administrador educacional, oportunidade que permitiu a Elvin ver    o sistema brit&acirc;nico n&atilde;o apenas de uma perspectiva europ&eacute;ia    mas tamb&eacute;m global. &Eacute; pena que ele tenha chegado &agrave; Unesco    tarde demais para conhecer o nosso grande educador An&iacute;sio Teixeira (1900-1971),    conselheiro de ensino superior nesse &oacute;rg&atilde;o em 1946 e 1947, j&aacute;    que esses dois homens t&ecirc;m muito em comum e teriam tido muito a dizer um    ao outro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A experi&ecirc;ncia    de Elvin na Unesco fez dele um candidato natural para o cargo de professor titular    em Educa&ccedil;&atilde;o Tropical - em outras palavras, educa&ccedil;&atilde;o    no Imp&eacute;rio Brit&acirc;nico - na Universidade de Londres. Logo ele se    tornou diretor do Instituto de Educa&ccedil;&atilde;o, cargo que manteve de    1958 at&eacute; sua aposentadoria em 1970. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Autodefinindo-se    como um "socialista democr&aacute;tico" e um velho apoiador do Partido    Trabalhista brit&acirc;nico (do qual foi candidato ao Parlamento, certa feita),    Lionel Elvin foi conselheiro do governo no tocante &agrave; pol&iacute;tica    educacional e membro de muitas comiss&otilde;es, notadamente o Robbins Committee    on Higher Education (1963), que prop&ocirc;s importantes reformas no sistema    universit&aacute;rio brit&acirc;nico. Sua abordagem da educa&ccedil;&atilde;o    sempre foi caracterizada pela preocupa&ccedil;&atilde;o com a justi&ccedil;a    social, com m&eacute;todos democr&aacute;ticos, e pelo bom senso (um de seus    livros tem o t&iacute;tulo de <I>The place of common sense in educational thought</I>,    1977). Ele procurou, ao longo de sua carreira p&uacute;blica, adaptar as escolas    e as universidades ao mundo em mudan&ccedil;a, ao mesmo tempo em que preservou    o que considerava ser os melhores elementos da tradi&ccedil;&atilde;o, do estudo    de Plat&atilde;o ao sistema de <I>colleges</I> de Cambridge. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Homem modesto (que    nos afirmou estar surpreso, "por que algu&eacute;m no Brasil quereria saber    a meu respeito?"), extremamente simp&aacute;tico e ainda muito alerta,    l&uacute;cido e independente, apesar de sua idade, Lionel Elvin nos recebeu    na sala de estar de sua ensolarada casa moderna nos arredores de Cambridge.    Um pouco desconfort&aacute;vel com a situa&ccedil;&atilde;o e um tanto desconfiado    da tecnologia moderna, Lionel Elvin, de modo educado mas firme, nos pediu para    desligar o gravador enquanto falava com vivacidade e perspic&aacute;cia - embora    menos sobre certos t&oacute;picos, como, por exemplo, seu ex-aluno Raymond Williams,    do que desejar&iacute;amos - a respeito de suas opini&otilde;es e experi&ecirc;ncias    na pol&iacute;tica e na educa&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bastante autocr&iacute;tico,    no tradicional estilo ingl&ecirc;s, come&ccedil;ou a entrevista dizendo: "N&atilde;o    sei por que voc&ecirc;s est&atilde;o me entrevistando. Estou fora de moda agora,    sou s&oacute; um banco de dados da nostalgia!" </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>O senhor poderia    nos dizer algo sobre seus antecedentes familiares, suas primeiras experi&ecirc;ncias    escolares e por que escolheu ir para Cambridge para estudar Hist&oacute;ria?    Isso n&atilde;o era pouco comum, na d&eacute;cada de 1920, para algu&eacute;m    de sua origem?</I> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha fam&iacute;lia    veio do East End de Londres<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a> . Tive &oacute;timos pais e dois bons    irm&atilde;os. Minha m&atilde;e era filha de um pastor. Ela lia Dickens e Thackeray    para n&oacute;s. Meu pai viveu na &Iacute;ndia at&eacute; os sete anos, pois    meu av&ocirc; era parte dos <I>Lanceiros de Bengala</I><a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a> . Meu pai    trabalhou numa firma de minera&ccedil;&atilde;o at&eacute; decidir dedicar-se    ao sindicalismo. Foi secret&aacute;rio-fundador do National Union of Clerks    (profiss&atilde;o &agrave;quela &eacute;poca dominada pelos homens, tendo s&oacute;    bem mais tarde atra&iacute;do as mulheres) e depois presidente do Trade Union    Congress. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Freq&uuml;entei    a Southend High School. A escola n&atilde;o se encaixava nas categorias normais.    Pagava-se uma pequena taxa, tr&ecirc;s guin&eacute;us por semestre - o que n&atilde;o    era pouco dinheiro para minha fam&iacute;lia -, mas as crian&ccedil;as tinham    todos os tipos de talentos trabalhados. Nos meus primeiros anos ali, coincidentes    com o fim da Primeira Guerra Mundial, os professores eram quase todos substitutos.    Tenho uma grande d&iacute;vida para com meu professor de Hist&oacute;ria, que    era um estudioso. Ele era secret&aacute;rio da British Archaelogical Association    e levava os meninos para ver as igrejas e outros lugares de interesse. Foi ele    quem me ajudou a conseguir a bolsa para Cambridge. Sempre quis estudar Literatura    Inglesa (talvez efeito de tanto escutar Dickens e Thackeray), mas n&atilde;o    havia bolsas nessa disciplina. Assim, cursei Hist&oacute;ria durante dois anos    e depois mudei para Literatura Inglesa. N&atilde;o por causa de Frank Leavis,    pois era cedo demais para isso. Aprendi com Leavis, mas nunca fui seu seguidor    devoto. Quanto a seus conflitos com os colegas, havia dificuldades de ambos    os lados, como sempre<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a> . Leavis era paran&oacute;ico. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o fui    infeliz em Cambridge, mas ali descobri a consci&ecirc;ncia de classe, n&atilde;o    entre os professores mas entre os alunos de gradua&ccedil;&atilde;o (houve grandes    mudan&ccedil;as desde ent&atilde;o). Eu era bom em esportes (ganhei uma medalha    no atletismo), de modo que me sa&iacute; bem, ou quase bem. Mas n&atilde;o tinha    amigos nas escolas independentes e jamais teria entrado em seus aposentos sem    um convite formal. Meu amigo Pumfrey, que foi para uma escola independente,    achava, quando foi para a universidade, que os estudantes da escola p&uacute;blica    eram "merdas". N&atilde;o, n&atilde;o achei Cambridge "elitista",    no sentido de preconceituosa, por parte dos professores universit&aacute;rios.    Essa &eacute; uma no&ccedil;&atilde;o moderna. Fala-se muita bobagem sobre isso    agora. Os professores tinham a mente aberta, desejavam mesmo ampliar a base    social do college. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Sua carreira    parece ter sido extremamente variada. Poderia nos contar qual foi o interesse    que os diferentes cargos que ocupou tiveram para o senhor? Em seu primeiro emprego    - ensinar Literatura Inglesa no Trinity Hall, em Cambridge, o senhor teve um    aluno que iria se tornar um dos mais famosos e talentosos cr&iacute;ticos liter&aacute;rios,    Raymond Williams. Como ele era como aluno?</I> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois de Cambridge,    fui professor durante dois anos em Yale. Escrevi para o <I>Senior Tutor</I>    de Trinity Hall pedindo conselhos sobre o que deveria fazer em seguida e ele    me respondeu dizendo, "N&atilde;o fa&ccedil;a nada. Vamos eleg&ecirc;-lo    <I>fellow</I> na ter&ccedil;a-feira". Essa foi decerto uma das melhores    cartas que recebi na minha vida. Assim, fui dar aulas de Literatura Inglesa    no Trinity Hall. Um de meus melhores alunos foi Robin Maugham, sobrinho do romancista<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>   .    Tamb&eacute;m dei aulas para Raymond Williams no primeiro ano dele em Cambridge,    quando ele estava sofrendo de choque cultural e achava dif&iacute;cil decidir    se seguia Leavis ou Marx. Lembro-me de dizer-lhe que ele tinha de escolher e    n&atilde;o podia ficar com ambos. Isso durou at&eacute; a guerra (Segunda Guerra    Mundial), quando me tornei funcion&aacute;rio tempor&aacute;rio do Minist&eacute;rio    do Ar e depois do Minist&eacute;rio da Informa&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois da guerra,    tive de decidir se deixava ou n&atilde;o o Trinity Hall para tornar-me diretor    do Ruskin College em Oxford, o <I>college</I> para os sindicalistas. Fiquei    l&aacute; cinco anos. Da&iacute; passei seis anos na Fran&ccedil;a trabalhando    para a Unesco. Como cheguei l&aacute;? O que importa n&atilde;o &eacute; o que    se faz, mas quem se conhece. Um amigo meu, John Maud, era presidente do Comit&ecirc;    Executivo da Unesco. Desse modo, ofereceram-me o emprego. Foi um desafio, abrir    uma janela para o mundo, embora fosse uma vida fren&eacute;tica, e a Unesco,    em sua organiza&ccedil;&atilde;o interna, fosse muitas vezes um pouco louca.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois fui convidado    para ser professor de Educa&ccedil;&atilde;o Tropical no Instituto de Educa&ccedil;&atilde;o    da Universidade de Londres, talvez porque a minha experi&ecirc;ncia na Unesco    tenha me tornado interessado em educa&ccedil;&atilde;o no que agora se chama    de Terceiro Mundo. "Tropical" era um eufemismo para educa&ccedil;&atilde;o    nas col&ocirc;nias brit&acirc;nicas. Levei um minuto - e minha mulher 30 segundos    - para aceitar o convite (em 1956). Pouco depois, o diretor do Instituto de    Educa&ccedil;&atilde;o morreu repentinamente. N&atilde;o me candidatei ao emprego,    j&aacute; que n&atilde;o tinha experi&ecirc;ncia nesse cargo, mas fui convidado    para ser diretor e aceitei. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>O senhor se    descreveria como um homem de esquerda e como um ativista que se op&ocirc;s fortemente    ao Imp&eacute;rio Brit&acirc;nico? O Marxismo alguma vez o atraiu? Quais s&atilde;o    suas opini&otilde;es sobre o Novo Trabalhismo de Blair?</I> </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sim, fui ativista    pol&iacute;tico. Apoiei os trabalhadores durante a Greve Geral (em 1926), diferentemente    da maioria dos alunos de Cambridge que ajudaram a boicot&aacute;-la. Havia cartazes    no <I>college</I> conclamando os estudantes a boicotar a greve. Eu quis colocar    um cartaz conclamando os estudantes a apoiar a greve, mas meu professor, um    pseudoliberal, n&atilde;o permitiu. "Trata-se de uma quest&atilde;o da    sua classe contra a minha", foi sua resposta. Eu deveria ter ido ao <I>Senior    Tutor</I>; ele teria permitido. A&iacute;, fui candidato ao Parlamento por um    distrito eleitoral muito atrasado, a Universidade de Cambridge, que, at&eacute;    1945, tinha o direito de mandar dois membros para o Parlamento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voc&ecirc;s poderiam    me chamar de um socialista democr&aacute;tico. O marxismo me atraiu at&eacute;    certo ponto. N&atilde;o se pode ignor&aacute;-lo. Mas n&atilde;o quero ser v&iacute;tima    de uma ideologia dogm&aacute;tica. Concordo com Harold Laski, que diz que as    ra&iacute;zes do socialismo brit&acirc;nico s&atilde;o &eacute;ticas, n&atilde;o    marxistas. Parecia injusto que t&atilde;o pouco do excedente econ&ocirc;mico    fosse para os trabalhadores. R. H. Tawney<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>             foi um her&oacute;i    para mim. Conheci-o bem, quando ele era presidente e eu secret&aacute;rio do    Distrito Leste da WEA (Workers' Educational Association). Ele foi um grande    homem e me influenciou mais do que qualquer outro. Dei a mesma resposta que    ele, quando Edward Boyle ofereceu-me o t&iacute;tulo de Sir, na d&eacute;cada    de 1960<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a>     . Quanto a Blair, ele &eacute; um desastre. Enganou o Partido    Trabalhista, transformando-o num partido capitalista com uma face humana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao Imp&eacute;rio    Brit&acirc;nico, tenho de modular minha resposta. N&atilde;o t&iacute;nhamos    qualquer direito de governar os indianos. Fiquei contente com a independ&ecirc;ncia    da &Iacute;ndia, que aconteceu no governo de Attlee. Mas a &uacute;ltima fase,    os &uacute;ltimos dez anos mais ou menos, foi louv&aacute;vel. A maior parte    dos funcion&aacute;rios civis coloniais deu o melhor de si para preparar as    col&ocirc;nias para a independ&ecirc;ncia. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Certa feita,    o soci&oacute;logo David Riesman comparou o processo de educa&ccedil;&atilde;o    ao processo de descoloniza&ccedil;&atilde;o. Dada a sua experi&ecirc;ncia de    ambos, o senhor concorda? Colocando a quest&atilde;o de forma mais ampla: suas    atitudes pol&iacute;ticas vinculam-se a suas id&eacute;ias sobre a educa&ccedil;&atilde;o?</I>    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sim, penso que    a pol&iacute;tica e a educa&ccedil;&atilde;o est&atilde;o ligadas. N&atilde;o    se pode ter uma sociedade socialista sem educa&ccedil;&atilde;o. A WEA desempenhou    um papel importante ao oferecer algum tipo de educa&ccedil;&atilde;o superior    &agrave;s pessoas que depois se tornaram membros do Parlamento e l&iacute;deres    sindicais. N&atilde;o se tratava de doutrina&ccedil;&atilde;o, mas de educa&ccedil;&atilde;o    liberal. Os Webbs<a name="volta7"></a><SUP><a href="#nota7">7</a></SUP>, por    exemplo, n&atilde;o queriam que a LSE &#91;London School of Economics&#93; fosse    um &oacute;rg&atilde;o do Partido Trabalhista. Eles acreditavam que os fatos    falavam por si, ou, como costumava dizer C. P. Scott, editor do <I>Manchester    Guardian</I>, "os fatos s&atilde;o sagrados, a opini&atilde;o &eacute; livre".    Sempre houve um amplo espectro de opini&atilde;o pol&iacute;tica na LSE, de    Laski a Hayek. Uma vez, tentei persuadir Ludwig Erhardt, o chanceler alem&atilde;o,    de que a LSE n&atilde;o era um &oacute;rg&atilde;o do Partido Trabalhista, mas    ele se recusou a acreditar em mim! </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Lei da Educa&ccedil;&atilde;o    de 1944 representou um passo &agrave; frente. Significou educa&ccedil;&atilde;o    secund&aacute;ria gratuita, embora fizesse concess&otilde;es demasiadas &agrave;s    escolas confessionais. Acredito nas <I>comprehensive schools</I>, com uma ressalva    importante, a de que deveriam terminar aos 16 anos. Fui um dos primeiros apoiadores    da id&eacute;ia da <I>Sixth Form</I>. Ela ajuda os jovens adultos a tornarem-se    adultos. Em todo caso, n&atilde;o havia qualquer possibilidade de ter uma boa    <I>Sixth           Form</I> em cada escola secund&aacute;ria moderna. Naturalmente,    h&aacute; uma imensa varia&ccedil;&atilde;o no interior do sistema de <I>comprehensive    schools.</I> Uma das minhas tarefas como diretor do Instituto era premiar as    melhores escolas, e em uma <I>comprehensive school</I> recitava-se em franc&ecirc;s    (era poss&iacute;vel fechar os olhos e pensar que se estava na Fran&ccedil;a),    em alem&atilde;o, latim e grego - um padr&atilde;o alto, resultado de professores    especialistas. Essa variedade torna injusto medir o progresso por meio de resultados    de exame, j&aacute; que uma <I>comprehensive school</I> pode estar localizada    em uma &aacute;rea rica, outra em uma &aacute;rea pobre ou em uma em que a primeira    l&iacute;ngua n&atilde;o &eacute; o ingl&ecirc;s. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Houve grandes mudan&ccedil;as    nos padr&otilde;es acad&ecirc;micos. H&aacute; sessenta anos, a educa&ccedil;&atilde;o    era melhor nas escolas p&uacute;blicas do que nas independentes, que ignoravam    a ci&ecirc;ncia. Mas isso mudou nos &uacute;ltimos trinta anos, e as escolas    independentes t&ecirc;m mais recursos. Fui convidado para ser diretor de uma    escola independente, gerida pela Society of Friends, na qual a propor&ccedil;&atilde;o    professor/aluno era de um para doze, um bom uso do dinheiro. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>O senhor ainda    pensa que a educa&ccedil;&atilde;o brit&acirc;nica &eacute;, como escreveu em    1965, "grotescamente superespecializada"? O senhor acredita que os    cl&aacute;ssicos s&atilde;o relevantes para a educa&ccedil;&atilde;o no mundo    de hoje e que ainda &eacute; uma boa id&eacute;ia ensinar Plat&atilde;o no s&eacute;culo    XXI? E os ideais progressistas de Summerhill, deveriam ser imitados?</I> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Melhorou um pouco.    Costumava haver um contraste enorme com a Fran&ccedil;a e com a Alemanha, com    sete ou oito mat&eacute;rias no <I>bac </I>ou o <I>Abitur</I> comparado a tr&ecirc;s    <I>A levels.</I> De modo que era poss&iacute;vel conhecer um cientista franc&ecirc;s    que podia conversar sobre William Blake; imagine encontrar um cientista ingl&ecirc;s    pronto para conversar sobre Verlaine! Naturalmente h&aacute; um lugar para a    especializa&ccedil;&atilde;o at&eacute; certo ponto, especialmente na matem&aacute;tica    e na m&uacute;sica. Mas um estudo de Peterson descobriu que os pr&oacute;prios    estudantes queriam fazer quatro ou cinco mat&eacute;rias, menos do que na Fran&ccedil;a    ou na Alemanha, mas mais do que na Inglaterra. &Eacute; assim que as coisas    t&ecirc;m caminhado por aqui. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida,    houve um decl&iacute;nio dos cl&aacute;ssicos. H&aacute; menos tempo no curr&iacute;culo    para o estudo do grego e do latim, e &eacute; importante us&aacute;-lo para    ensinar mais como ler do que escrever poesia grega ou falar latim. Deveria haver    diferentes pontos de entrada nos cl&aacute;ssicos. Agora os estudantes v&atilde;o    em grandes grupos para a Gr&eacute;cia; deveriam saber algo sobre o mundo antigo.    Quanto &agrave; tradu&ccedil;&atilde;o, pode-se obter muito com ela, mas n&atilde;o    a poesia. Em Ruskin, quando era diretor, dei aulas de teoria pol&iacute;tica.    Dizia a eles que passar&iacute;amos o primeiro semestre estudando a <I>Rep&uacute;blica</I>    de Plat&atilde;o em tradu&ccedil;&atilde;o. Seus semblantes mostravam uma express&atilde;o    desapontada. Explicava a eles que h&aacute; duas coisas que deveriam ter em    mente ao mesmo tempo e que Plat&atilde;o os ajudaria a fazer isso. A primeira    delas era de que a pol&iacute;tica &eacute; a mesma em toda parte porque os    problemas s&atilde;o os mesmos. A segunda era de que a pol&iacute;tica &eacute;    diferente em toda parte porque as circunst&acirc;ncias s&atilde;o diferentes.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha mensagem    para o pr&oacute;ximo s&eacute;culo seria: d&ecirc;em cabo da divis&atilde;o    de classe entre a educa&ccedil;&atilde;o p&uacute;blica e a independente. A    vida social inglesa &eacute; governada por essa divis&atilde;o. N&atilde;o seria    f&aacute;cil colocar um fim nela; no entanto, muitos professores de escolas    independentes lhe dariam boa acolhida. O <I>status</I> de caridade das escolas    independentes poderia ser condicionado a uma amplia&ccedil;&atilde;o gradual    de suas admiss&otilde;es. Eton poderia resistir, mas algumas escolas estariam    dispostas a cooperar. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A. S. Neil, fundador    de Summerhill, era um homem bom, particularmente no trato com alunos dif&iacute;ceis    ou infelizes. Mas era mais terapeuta do que professor. Nunca teria mandado um    menino bem ajustado para l&aacute;. Era uma escola antiintelectual. Neil era    um velho ainda revoltado com a educa&ccedil;&atilde;o escocesa de sua juventude.    </font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">tradu&ccedil;&atilde;o    de Sandra Vasconcelos    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria L&uacute;cia    Pallares-Burke &eacute; professora aposentada da Faculdade de Educa&ccedil;&atilde;o    da USP e pesquisadora associada do Centre of Latin American Studies, da Universidade    de Cambridge.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Peter Burke    &eacute; professor de Hist&oacute;ria Cultural da Universidade de Cambridge    e <i>fellow </i>do Emmanuel College.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#volta1">1</a>.    Em 1905, East End era uma &aacute;rea pobre de Londres (nota de M. L. Pallares-Burke    e P. Burke).    <br>   <a name="nota2"></a><a href="#volta2">2</a>. Lanceiros de Bengala era um regimento    da Cavalaria das For&ccedil;as Armadas Brit&acirc;nicas na &Iacute;ndia.    <br>   <a name="nota3"></a><a href="#volta3">3</a>. Leavis era um cr&iacute;tico liter&aacute;rio    de esquerda, que foi modelo para muitos estudantes na &eacute;poca. Criou muitas    inimizades pelos ataques francos e agressivos no que escrevia &#91;Nota de Jos&eacute;    de Souza Martins&#93;.    ]]></body>
<body><![CDATA[<br>   <a name="nota4"></a><a href="#volta4">4</a>. Robin Maugham era sobrinho de W.    Somerseth Maugham e filho do Lord Chancellor. Como o tio paterno, tornou-se    escritor e novelista. Um de seus livros, <I>The servant</I>, foi adaptado para    o cinema e baseia-se num epis&oacute;dio com ele ocorrido em Trinity Hall. Robin    Maugham estava dividido entre seguir o pai na pol&iacute;tica ou o tio na literatura.    Foi Lionel Elvin quem o influenciou para a literatura. At&eacute; hoje Trinity    Hall mant&eacute;m um for- te interesse na literatura, celebrada numa confer&ecirc;ncia    anual dedicada &agrave; mem&oacute;ria de Sir Leslie Stephen, que foi pai de    Virginia Woolf e <I>fellow </I>do college (nota de Jos&eacute; de Souza Martins).    <br>   <a name="nota5"></a><a href="#volta5">5</a>. R. H. Tawney era socialista e professor    de Hist&oacute;ria Econ&ocirc;mica na London School of Economics (nota de M.    L. Pallares-Burke e P. Burke).    <br>   <a name="nota6"></a><a href="#volta6">6</a>. Dizem que Tawney teria respondido    que "Nem os cachorros amarram latas em seus pr&oacute;prios rabos!", quando    o Primeiro-Ministro Trabalhista Ramsay Macdonald ofereceu-lhe o t&iacute;tulo    de Sir (nota de M. L. Pallares-Burke e P. Burke).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota7"></a><a href="#volta7">7</a>.    Beatrice e Sidney Webb, que, em 1895, fundaram a London School of Economics    (nota de Jos&eacute; de Souza Martins). </font></p>      ]]></body>
</article>
