<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922012000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922012000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gestão da interação Universidade-Empresa: o caso PUCRS]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Gabriela Cardozo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Soria]]></surname>
<given-names><![CDATA[Alessandra Freitas]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Closs]]></surname>
<given-names><![CDATA[Lisiane]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio Grande do Sul PPGAd ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>1</numero>
<fpage>79</fpage>
<lpage>94</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922012000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922012000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922012000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A sociedade passou a exigir das universidades, além da formação de recursos humanos, atuação mais efetiva no processo de desenvolvimento econômico e social, reforçando a importância da contribuição da academia para o sistema de inovação. O presente artigo descreve uma pesquisa qualitativa realizada através de um estudo de caso único em uma universidade privada. Os resultados indicam que essa universidade está se adequando à nova realidade e vem realizando ações para internalizar conceitos como Inovação, Empreendedorismo e Universidade Empreendedora na comunidade acadêmica.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Society started to require from universities collaboration to foster its economic and social development, besides the development of human resources, reinforcing the academic contribution importance to the innovation system. This article describes a single case derived from qualitative data collected in a private university. Results show that this university is adapting to the new context and promoting activities to internalize, in the academic community, concepts as Innovation, Entrepreneurship and Entrepreneurial University.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Universidade Empreendedora]]></kwd>
<kwd lng="pt"><![CDATA[Interação Universidade-Empresa]]></kwd>
<kwd lng="pt"><![CDATA[Transferência de Tecnologia]]></kwd>
<kwd lng="pt"><![CDATA[Rede de Inovação e Empreendedorismo]]></kwd>
<kwd lng="en"><![CDATA[Entrepreneurial University]]></kwd>
<kwd lng="en"><![CDATA[University-Industry interaction]]></kwd>
<kwd lng="en"><![CDATA[Technology Transfer]]></kwd>
<kwd lng="en"><![CDATA[Innovation Network]]></kwd>
<kwd lng="en"><![CDATA[Entrepreneurship]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOSSI&Ecirc;: CI&Ecirc;NCIA, INOVA&Ccedil;&Atilde;O E SOCIEDADE: NOVAS  ABORDAGENS TEM&Aacute;TICAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Gest&atilde;o da intera&ccedil;&atilde;o Universidade-Empresa: o caso PUCRS</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gabriela   Cardozo Ferreira<sup>I</sup>; Alessandra   Freitas Soria<sup>II</sup>; Lisiane   Closs<sup>III</sup></font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Professora do Mestrado e do Doutorado em Administra&ccedil;&atilde;o da Pontif&iacute;cia   Universidade Cat&oacute;lica do Rio Grande do Sul (PPGAd/PUCRS).</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">E-mail: <a href="mailto:gcferreira@pucrs.br">gcferreira@pucrs.br</a>    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>II</sup>Mestre em Administra&ccedil;&atilde;o pela Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do     Sul (PUCRS)</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">E-mail: <a href="mailto:alessandra.soria@pucrs.br">alessandra.soria@pucrs.br</a>    <br>     </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>III</sup>Doutora em Administra&ccedil;&atilde;o pela Universidade Federal do Rio Grande do Sul (UFRGS)</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">E-mail: <a href="mailto:lcloss@terra.com.br">lcloss@terra.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A   sociedade passou a exigir das universidades, al&eacute;m da forma&ccedil;&atilde;o de recursos   humanos, atua&ccedil;&atilde;o mais efetiva no processo de desenvolvimento econ&ocirc;mico e   social, refor&ccedil;ando a import&acirc;ncia da contribui&ccedil;&atilde;o da academia para o sistema de   inova&ccedil;&atilde;o. O presente artigo descreve uma pesquisa qualitativa realizada atrav&eacute;s   de um estudo de caso &uacute;nico em uma universidade privada. Os resultados indicam   que essa universidade est&aacute; se adequando &agrave; nova realidade e vem realizando a&ccedil;&otilde;es   para internalizar conceitos como Inova&ccedil;&atilde;o, Empreendedorismo e Universidade   Empreendedora na comunidade acad&ecirc;mica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Universidade Empreendedora, Intera&ccedil;&atilde;o Universidade-Empresa, Transfer&ecirc;ncia de   Tecnologia, Rede de Inova&ccedil;&atilde;o e Empreendedorismo. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Society started to require from universities collaboration to foster its   economic and social development, besides the development of human resources,   reinforcing the academic contribution importance to the innovation system. This   article describes a single case derived from qualitative data collected in a   private university. Results show that this university is adapting to the new   context and promoting activities to internalize, in the academic community,   concepts as Innovation, Entrepreneurship and Entrepreneurial University. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Entrepreneurial University, University-Industry interaction, Technology   Transfer, Innovation Network, Entrepreneurship.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mudan&ccedil;a do paradigma da Sociedade   Industrial para a Sociedade do Conhecimento coloca, no cerne das discuss&otilde;es, o   conhecimento e sua gest&atilde;o como fatores relacionados &agrave; capacidade competitiva de   pa&iacute;ses e empresas (PLONSKY, 1999). No contexto atual, no qual se observam   fen&ocirc;menos como globaliza&ccedil;&atilde;o e acelera&ccedil;&atilde;o do desenvolvimento tecnol&oacute;gico, fatos   que possibilitaram uma radical mudan&ccedil;a na comunica&ccedil;&atilde;o e no fluxo da informa&ccedil;&atilde;o,   a inova&ccedil;&atilde;o emerge como um elemento gerador de vantagem competitiva. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As profundas mudan&ccedil;as vividas nesse   ambiente competitivo e din&acirc;mico estabelecem novas exig&ecirc;ncias quanto &agrave;   orienta&ccedil;&atilde;o e &agrave;s formas de interven&ccedil;&atilde;o dos distintos agentes econ&ocirc;micos,   governamentais, de ensino e da sociedade em geral. O conhecimento cient&iacute;fico   tem sido considerado um dos pilares que sustentam o desenvolvimento industrial,   julgado por alguns como o insumo mais importante na gera&ccedil;&atilde;o de desenvolvimento   econ&ocirc;mico (ETZKOWITZ &amp; LEYDESDORFF, 2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse ambiente, intensifica-se a   intera&ccedil;&atilde;o Universidade Empresa (UE), gerando benef&iacute;cios m&uacute;tuos. A transfer&ecirc;ncia   de tecnologia (TT) manifesta-se como uma alternativa para as empresas   promoverem a inova&ccedil;&atilde;o e para as universidades obterem fontes complementares de   recurso para a pesquisa (ETZKOWITZ, 2004). Emerge, assim, a preocupa&ccedil;&atilde;o com   pol&iacute;ticas internas e mecanismos de gest&atilde;o que sustentem as atividades   empreendedoras e inovadoras no <i>habitat</i> acad&ecirc;mico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dado esse contexto, o presente estudo visa   analisar a estrat&eacute;gia de uma universidade privada reconhecida como   empreendedora e inovadora no Brasil no que diz respeito &agrave; intera&ccedil;&atilde;o com os   demais atores da sociedade. Objetiva-se, especificamente, caracterizar a   estruturas de apoio &agrave; inova&ccedil;&atilde;o e ao empreendedorismo dessa universidade e   identificar os mecanismos envolvidos nesse processo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A   Universidade Empreendedora e a estrutura de apoio &agrave; inova&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Segunda Revolu&ccedil;&atilde;o Acad&ecirc;mica somou &agrave;s duas   miss&otilde;es b&aacute;sicas da universidade, ensino e pesquisa, uma terceira, a colabora&ccedil;&atilde;o   com a economia, e tem como palavra-chave a capitaliza&ccedil;&atilde;o do conhecimento   (ETZKOWITZ &amp; LEYDESDORFF, 2000). Nesse contexto, Clark (2003) concebe o   conceito de Universidade Empreendedora, como uma institui&ccedil;&atilde;o ativa que faz   mudan&ccedil;as na sua estrutura e no modo de reagir &agrave;s demandas internas e externas.   Clark (2003) realizou uma extensa pesquisa em cinco grandes universidades   europeias, descritas como extremamente proativas nos seus esfor&ccedil;os para   reformar sua configura&ccedil;&atilde;o. Esse estudo revelou cinco elementos comuns que   identificam o caminho da transforma&ccedil;&atilde;o (CLARK, 2006; 2003): </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1)<b> renda diversificada da universidade: </b>evidencia a amplia&ccedil;&atilde;o de fontes de     financiamento, tanto para a sustentabilidade da pesquisa como para a pr&oacute;pria     sustentabilidade da universidade; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2)<b> capacidade fortalecida de administra&ccedil;&atilde;o: </b>postura forte e clara da dire&ccedil;&atilde;o a     ser seguida, aceita tanto pela administra&ccedil;&atilde;o central quanto pelos departamentos     acad&ecirc;micos;&nbsp; </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3)     cria&ccedil;&atilde;o de novos mecanismos de apoio para as novas exig&ecirc;ncias, constituindo-se     um <b>entorno de desenvolvimento que consiste em centros de pesquisa n&atilde;o       departamentais e programas de outreach</b>;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4) <b>n&uacute;cleo acad&ecirc;mico motivado</b>, com perfil para assumir riscos , altamente     proativo e empreendedor, que toma para si a necessidade de atualiza&ccedil;&atilde;o     permanente e busca novas solu&ccedil;&otilde;es para problemas;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5) <b>cultura empreendedora     integrada, </b>representada por uma vis&atilde;o compartilhada, fator cr&iacute;tico para o     sucesso da mudan&ccedil;a e para a gera&ccedil;&atilde;o de uma perspectiva institucional.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No contexto de desenvolvimento de uma   Universidade Empreendedora, destaca-se a import&acirc;ncia das mudan&ccedil;as que a   universidades v&ecirc;m realizando em suas estruturas e mecanismos para atender &agrave;s   demandas originadas pela intera&ccedil;&atilde;o UE. A intera&ccedil;&atilde;o UE &eacute; uma rela&ccedil;&atilde;o de   aprendizado interativo e inovador, por&eacute;m, simultaneamente, envolve riscos de   tens&atilde;o e conflitos (LEVY, ROUX &amp; WOLF, 2009). Se a interface n&atilde;o for bem   gerenciada, tanto a empresa quanto a universidade, aprofundar&atilde;o frustra&ccedil;&otilde;es   rec&iacute;procas. Dessa forma, as universidades devem criar estruturas internas para   promover e coordenar a intera&ccedil;&atilde;o UE, estabelecendo estrat&eacute;gias para articular ensino,   pesquisa e extens&atilde;o com a sociedade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Devido ao grande n&uacute;mero de formas de   intera&ccedil;&atilde;o com atores externos, ressalta-se a import&acirc;ncia dos fatores ligados &agrave;s   estruturas de apoio e aos mecanismos de gest&atilde;o por elas desenvolvidos que podem   facilitar a intera&ccedil;&atilde;o UE, bem como pol&iacute;ticas claras da universidade que   incentivem uma cultura de dep&oacute;sito de patentes (AMADEI &amp; TORKOMIAN, 2009;   GUARNICA &amp; TORKOMIAN, 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mudan&ccedil;as nas pol&iacute;ticas internas e nas   pr&aacute;ticas organizacionais das universidades podem facilitar e aumentar o fluxo   da intera&ccedil;&atilde;o e a TT com empresas (FRIEDMAN &amp; SILBERMAN, 2003). Um clima   empreendedor tem um impacto significativo e positivo sobre todas as produ&ccedil;&otilde;es   da TT universit&aacute;ria (RASMUSSEN, MOEN &amp; GULBRANDSEN, 2006). Al&eacute;m disso, uma   miss&atilde;o clara do escrit&oacute;rio de TT (LINK &amp; SIEGEL, 2005; MAYA, 2008) &eacute; um dos   fatores mais impactantes no n&uacute;mero de acordos para licenciamento e de inven&ccedil;&otilde;es   avali&aacute;veis para licenciamento. Na realidade brasileira, estruturas espec&iacute;ficas   t&ecirc;m sido desenvolvidas pela universidade para auxili&aacute;-las no processo de   coopera&ccedil;&atilde;o (SEGATTO-MENDES &amp; ROCHA, 2005; GARNICA &amp; TORKOMIAN, 2009).   Essas estruturas de interface s&atilde;o mecanismos institucionais desenvolvidos para   promover e facilitar a coopera&ccedil;&atilde;o (PLONSKI, 1999), tais como: escrit&oacute;rios de   transfer&ecirc;ncia de tecnologia vinculados &agrave; Reitoria das Universidades; funda&ccedil;&otilde;es   conveniadas; estruturas empresariais com a miss&atilde;o de interagir com o segmento   acad&ecirc;mico; entidades de pesquisa sem fins lucrativos; entidades tecnol&oacute;gicas;   entidades terceirizadas; rede de escrit&oacute;rios regionais vinculados ao governo   local.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na pr&aacute;tica, observa-se, em v&aacute;rias   universidades, a cria&ccedil;&atilde;o de diversos &oacute;rg&atilde;os que t&ecirc;m como miss&atilde;o a ordena&ccedil;&atilde;o da   atividade acad&ecirc;mica da produ&ccedil;&atilde;o e da TT (TERRA, 2001). Esses sistemas de   comercializa&ccedil;&atilde;o podem incluir desde iniciativas de motiva&ccedil;&atilde;o e educa&ccedil;&atilde;o, at&eacute;   suportes espec&iacute;ficos para a comercializa&ccedil;&atilde;o de projetos, como centros de   inova&ccedil;&atilde;o, incubadoras e fundos de capital semente (RASMUSSEN <i>et al</i>.,   2006). Em muitos casos, diferentes atores se envolvem sozinhos ou em   colabora&ccedil;&atilde;o: a pr&oacute;pria universidade, ag&ecirc;ncias p&uacute;blicas, organiza&ccedil;&otilde;es n&atilde;o   governamentais e companhias privadas (<i>ibidem</i>).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os Parques Tecnol&oacute;gicos e as incubadoras de   empresas nas universidades s&atilde;o tamb&eacute;m importantes intermedi&aacute;rios na TT UE.   Reduzem custos relativos &agrave; convers&atilde;o de achados cient&iacute;ficos em produtos ou   processos, al&eacute;m de propiciar a transfer&ecirc;ncia de conhecimento t&aacute;cito entre   pesquisadores e profissionais das empresas, favorecendo o sucesso dos inventos   (AGRAWAL, KAPUR &amp; MCHALE, 2008). Nos centros de pesquisa cooperativa   encontrados nessas estruturas, empresas de um mesmo setor se associam a uma   universidade de alta qualifica&ccedil;&atilde;o em pesquisas daquele setor (SBRAGIA <i>et al.</i>,   2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante ressaltar que tais estruturas   e mecanismos dever&atilde;o vir acompanhados de profissionais formados fora do escopo   dos cursos de bases tecnol&oacute;gicas. Esses profissionais dever&atilde;o ter no&ccedil;&otilde;es de <i>marketing</i>,   de prote&ccedil;&atilde;o do conhecimento, de prospec&ccedil;&atilde;o tecnol&oacute;gica, de avalia&ccedil;&atilde;o do neg&oacute;cio   tecnol&oacute;gico e, principalmente, ser interlocutores entre os agentes envolvidos   no processo de integra&ccedil;&atilde;o UE. Destaca-se, ainda, uma converg&ecirc;ncia entre as   atividades das estruturas de apoio, como os escrit&oacute;rios de TT e as incubadoras   e parques tecnol&oacute;gicos, ficando a velocidade do processo dependente do   amadurecimento das atividades de desenvolvimento tecnol&oacute;gico da universidade   (LAHORGUE, 2005).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>M&eacute;todo</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dado o objetivo deste trabalho, optou-se   por uma investiga&ccedil;&atilde;o que permitisse analisar a estrat&eacute;gia da Universidade em   sua intera&ccedil;&atilde;o com demais atores da sociedade, sobretudo no que tange &agrave;   intera&ccedil;&atilde;o UE. Segundo Godoy (1995), assim como o ambiente natural surge como fornecedor   direto de dados, quem realiza as pesquisas &eacute; visto como instrumento fundamental   para a obten&ccedil;&atilde;o de informa&ccedil;&otilde;es que somente as pessoas em contato com o fen&ocirc;meno   podem oferecer. Sendo assim, realizou-se uma pesquisa de cunho qualitativo   explorat&oacute;rio, adotando-se a estrat&eacute;gia de estudo de caso &uacute;nico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inicialmente, foi realizada a identifica&ccedil;&atilde;o   de uma institui&ccedil;&atilde;o com as caracter&iacute;sticas de uma universidade empreendedora   (CLARK, 2003). Escolheu-se, ent&atilde;o, a Pontif&iacute;cia Universidade Cat&oacute;lica do RS &#150;   PUCRS, j&aacute; que esta possui estruturas de apoio bem definidas para interagir com   organiza&ccedil;&otilde;es externas &agrave; universidade, articuladas em uma Rede de Inova&ccedil;&atilde;o e   Empreendedorismo, a INOVAPUC. Para uma melhor an&aacute;lise do objetivo deste estudo,   buscou-se identificar intera&ccedil;&otilde;es entre a UE, investigando as estruturas de   apoio &agrave; inova&ccedil;&atilde;o e ao empreendedorismo, bem como os mecanismos envolvidos nesse   processo.Inicialmente, foram identificados profissionais das estruturas de   apoio &agrave; inova&ccedil;&atilde;o envolvidos ativamente no processo de intera&ccedil;&atilde;o com empresas.   Nesse sentido, foram entrevistados os gestores do Escrit&oacute;rio de Transfer&ecirc;ncia   de Tecnologia (ETT) e da Ag&ecirc;ncia de Gest&atilde;o Tecnol&oacute;gica (AGT) e um consultor   externo especializado em transfer&ecirc;ncia de tecnologia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atrav&eacute;s da indica&ccedil;&atilde;o dos gestores, foram   selecionados integrantes de grupos de pesquisa e empresas, envolvidos em   diferentes formas (ou conjunto de formas) de TT. As entrevistas com esses   integrantes possibilitou uma an&aacute;lise da estrat&eacute;gia da Universidade em rela&ccedil;&atilde;o &agrave;   intera&ccedil;&atilde;o com os demais atores da sociedade, sobretudo os ligados &agrave;   universidade e empresas, conforme <a href="/img/revistas/se/v27n1/a05qua01.jpg">Quadro 1</a>. O total de entrevistados foi 17,   compreendendo pesquisadores, gestores de inova&ccedil;&atilde;o da PUCRS e equipes de   empresas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A coleta de dados foi realizada atrav&eacute;s da   an&aacute;lise de documentos e de entrevistas em profundidade, cujo roteiro foi   estruturado com base na revis&atilde;o de literatura e, posteriormente, validado por   tr&ecirc;s especialistas na &aacute;rea da Universidade.Os dados secund&aacute;rios foram obtidos   atrav&eacute;s do acesso a sites e da an&aacute;lise de documentos, como contratos,   portarias, entre outros. Os dados coletados foram analisados mediante a t&eacute;cnica   de an&aacute;lise de conte&uacute;do, que consiste em uma estrat&eacute;gia de pesquisa para   descrever, de modo objetivo, sistem&aacute;tico e quantitativo, o conte&uacute;do efetivo de   uma comunica&ccedil;&atilde;o (BARDIN, 1977).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>An&aacute;lise   e discuss&atilde;o dos resultados</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1. A Pontif&iacute;cia Universidade Cat&oacute;lica do   Rio Grande do Sul &#150; PUCRS</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo dos &uacute;ltimos anos, v&aacute;rias a&ccedil;&otilde;es   foram desenvolvidas pela PUCRS para internalizar conceitos como Inova&ccedil;&atilde;o,   Empreendedorismo e Universidade Empreendedora. A fim de fortalecer, disseminar,   dar suporte a esses conceitos e articular as unidades da universidade, foi   criada a Rede de Empreendedorismo e Inova&ccedil;&atilde;o da PUCRS &#150; INOVAPUC. Para Audy e   Ferreira (2006), a inova&ccedil;&atilde;o se associa a todo processo de busca do novo que   agregue valor &agrave; Universidade e, consequentemente, &agrave; sociedade. J&aacute; o   empreendedorismo se relaciona com a gera&ccedil;&atilde;o de oportunidades a partir das   inova&ccedil;&otilde;es, com mudan&ccedil;a das condi&ccedil;&otilde;es vigentes, a partir de novos recursos ou novas   maneiras de utilizar recursos dispon&iacute;veis (<i>ibidem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, salienta-se o   estabelecimento de pol&iacute;ticas institucionais e estruturas de apoio pela alta   administra&ccedil;&atilde;o da PUCRS. O empreendedorismo e a inova&ccedil;&atilde;o estabelecidos entre   seus pilares de gest&atilde;o, expressos em seu estatuto, geram um ambiente acad&ecirc;mico   favor&aacute;vel &agrave; TT e &agrave; intera&ccedil;&atilde;o com empresas, aspecto valorizado pelos   entrevistados e destacado por Santos e Solleiro (2006). A import&acirc;ncia das   pol&iacute;ticas das universidades &eacute; tamb&eacute;m assinalada no contexto de pa&iacute;ses europeus   que est&atilde;o, como o Brasil, buscando melhorar a sua <i>performance</i> nesse   processo (CALDERA &amp; DEBANDE, 2010; BALDINI <i>et al.</i>, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A atitude da administra&ccedil;&atilde;o   superior da universidade em investir na intera&ccedil;&atilde;o com organiza&ccedil;&otilde;es externas,   sobretudo com empresas e governo, &eacute; percebida como um facilitador para os   pesquisadores, tal como atestam outros autores (FRIEDMAN &amp; SILBERMAN, 2003;   GARNICA &amp; TORKOMIAN, 2009). Conforme o entrevistado 8, Diretor do Instituto   de Pesquisas Biom&eacute;dicas:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eu     ouvi das palavras do Reitor que a PUCRS est&aacute; absolutamente aberta a     associa&ccedil;&otilde;es/parceiras/colabora&ccedil;&otilde;es com empresas. Isso hoje acontece em     universidades do mundo inteiro e traz muito a quest&atilde;o da autossustentabilidade.&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; condi&ccedil;&atilde;o<i> sine qua non </i>a lideran&ccedil;a   da administra&ccedil;&atilde;o superior no processo de acultura&ccedil;&atilde;o do empreendedorismo e da   inova&ccedil;&atilde;o na Universidade e, consequentemente, no estabelecimento de pol&iacute;ticas   que possam dar suporte a essas a&ccedil;&otilde;es. A import&acirc;ncia da institucionaliza&ccedil;&atilde;o da   nova vis&atilde;o da Universidade e de uma postura forte e clara da dire&ccedil;&atilde;o sobre o   caminho a seguir s&atilde;o corroboradas por Clark (2003) e Audy (2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A condi&ccedil;&atilde;o de pesquisa criada na PUCRS, a   partir de sua vis&atilde;o de apostar na intera&ccedil;&atilde;o com a sociedade e, em especial, no   relacionamento com empresas, &eacute; reconhecida como um facilitador, observado   tamb&eacute;m por Amadei e Torkomian (2009) e Garnica e Torkomian (2009). Segundo o   entrevistado 6: "Aqui voc&ecirc; tem liberdade para produzir... aqui n&atilde;o &eacute;   engessado".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando as universidades incorporam o   conceito de universidade empreendedora e inovadora (CLARK, 2003), agregando   a&ccedil;&otilde;es como TT, &eacute; de extrema import&acirc;ncia a valoriza&ccedil;&atilde;o da pesquisa aplicada   (BALDINI, GRIMALDI &amp; SOBRERO, 2007). Junto a isso, existe uma tend&ecirc;ncia de   valoriza&ccedil;&atilde;o das atividades externas do professor/pesquisador (OLIVEIRA &amp;   FILION, 2008). Entre os crit&eacute;rios&nbsp; de sele&ccedil;&atilde;o para contrata&ccedil;&atilde;o destes   profissionais, poder&atilde;o ser considerados, al&eacute;m da l&oacute;gica do ensino, da pedagogia   e da pesquisa, a experi&ecirc;ncia pr&aacute;tica e o comportamento empresarial, bem como&nbsp;   as l&oacute;gicas da contribui&ccedil;&atilde;o social e empresarial (<i>ibidem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para articular as pesquisas de relev&acirc;ncia   da universidade com as demandas da sociedade, foi criada a Rede INOVAPUC, que   congrega o conjunto de atores, a&ccedil;&otilde;es, estruturas e mecanismos relativos ao   processo de inova&ccedil;&atilde;o e empreendedorismo da Universidade. Seu objetivo &eacute;   promover o processo de inova&ccedil;&atilde;o e empreendedorismo, articulando, para tal,   todos os envolvidos no ensino, pesquisa e extens&atilde;o. A INOVAPUC realiza um   esfor&ccedil;o multidisciplinar para buscar solu&ccedil;&otilde;es e oferecer respostas &agrave;s demandas   da sociedade em termos de desenvolvimento econ&ocirc;mico, social, ambiental e   cultural. Dessa forma, tanto problemas identificados na sociedade podem dar   origem ao desenvolvimento de pesquisas, quanto resultados e conhecimento j&aacute;   dispon&iacute;veis na Universidade podem ser aplicados na solu&ccedil;&atilde;o de problemas   existentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. Estruturas de apoio</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o basta a vontade da administra&ccedil;&atilde;o   superior, o desenvolvimento de estruturas de apoio &agrave; inova&ccedil;&atilde;o &eacute; fundamental   para criar condi&ccedil;&otilde;es para o desenvolvimento de um clima voltado ao empreendedorismo   e &agrave; inova&ccedil;&atilde;o (AUDY, 2006; BALDINI, GRIMALDI &amp; SOBRERO, 2007). Essas   estruturas se constituem em espa&ccedil;os espec&iacute;ficos de suporte para promover e   facilitar atividades de coopera&ccedil;&atilde;o que envolvem distintos mecanismos de gest&atilde;o,   de acordo com suas caracter&iacute;sticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cria&ccedil;&atilde;o dos ambientes de apoio a inova&ccedil;&atilde;o   e ao empreendedorismo que estimulam e viabilizam a intera&ccedil;&atilde;o com o setor   privado (AUDY, 2006) transmitem seguran&ccedil;a ao pesquisador em participar de   intera&ccedil;&otilde;es e atividades incomuns na sua rotina acad&ecirc;mica. As estruturas de   apoio s&atilde;o descritas a seguir: </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.1 Ag&ecirc;ncia de Gest&atilde;o Tecnol&oacute;gica - AGT </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; a unidade respons&aacute;vel pela gest&atilde;o das   rela&ccedil;&otilde;es entre a PUCRS, as empresas e o governo no &acirc;mbito dos projetos de   P&amp;D. Seu papel &eacute; de captar demandas da sociedade e canalizar respostas a   elas geradas na universidade. A AGT &eacute; um dos principais contatos com as   oportunidades que existem no mercado, tanto em rela&ccedil;&atilde;o &agrave;s demandas para o   desenvolvimento de projetos em conjunto com empresas, como para identifica&ccedil;&atilde;o   de fontes de financiamento para a pesquisa na Universidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo geral, nas intera&ccedil;&otilde;es estudadas que   apresentaram projetos de P&amp;D conjuntos, houve um grande envolvimento da   AGT, desde a identifica&ccedil;&atilde;o de parceiros, preenchimentos de editais, negocia&ccedil;&atilde;o   dos termos de parceria e administra&ccedil;&atilde;o dos contratos ao longo de todo o   processo de TT. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, quando analisado o apoio   oferecido &agrave;s rela&ccedil;&otilde;es com empresas e governo, foi identificado que essa   estrutura preenche a lacuna existente entre esses atores. A AGT facilita a   comunica&ccedil;&atilde;o e cuida dos procedimentos necess&aacute;rios para o bom andamento da   intera&ccedil;&atilde;o, sejam quest&otilde;es legais, aquisi&ccedil;&atilde;o de equipamentos e insumos,   contrata&ccedil;&atilde;o de recursos humanos, preenchimento de formul&aacute;rios, negocia&ccedil;&atilde;o,   entre outras quest&otilde;es transversais a todos os projetos e que n&atilde;o fazem parte do   objetivo final da pesquisa. Conforme o entrevistado 2:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)     A AGT possui todo um manual, que regra as rela&ccedil;&otilde;es (...). Trabalha (...) para     que haja mecanismos facilitadores das a&ccedil;&otilde;es e atividades. Ent&atilde;o ele &#91;o     pesquisador&#93; tem que, no m&aacute;ximo, assinar aquilo, verificar e assinar, se est&aacute;     de acordo.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa fala corrobora o publicado por   Segatto-Mendes e Sbragia (2002), destacando que, entre as atribui&ccedil;&otilde;es das   estruturas de apoio, estariam aspectos da coopera&ccedil;&atilde;o, como arrecada&ccedil;&atilde;o, repasse   e administra&ccedil;&atilde;o de recursos, divulga&ccedil;&atilde;o das linhas de pesquisa da universidade,   contato com as empresas parceiras potenciais, facilita&ccedil;&atilde;o e manuten&ccedil;&atilde;o da   comunica&ccedil;&atilde;o entre as partes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O entrevistado 10 relata que a sua empresa</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)     tem encontrado na AGT n&atilde;o um corpo de funcion&aacute;rios que faz a mera administra&ccedil;&atilde;o     da intera&ccedil;&atilde;o universidade e empresa (...) e sim uma gest&atilde;o estrat&eacute;gica de uma     rela&ccedil;&atilde;o que est&aacute; sendo constru&iacute;da.&nbsp; </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A AGT, dentro do seu escopo de atua&ccedil;&atilde;o,   tamb&eacute;m pode motivar a intera&ccedil;&atilde;o UE. Por iniciativa do gestor da TT da AGT, que   conhecia o antigo gestor de uma empresa, em um contato informal, revelou-se a   possibilidade de um desenvolvimento conjunto de um desfibrilador. Conforme este   gestor:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)     eu os procurei e disse: olha, n&oacute;s temos a oportunidade de transformar a empresa     (...) Porque eles trabalhavam dentro de um modelo de c&oacute;pia de coisas at&eacute;     ultrapassadas e eu disse: quem sabe voc&ecirc;s criam o pr&oacute;prio conhecimento e n&atilde;o     ficam t&atilde;o dependentes?</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A AGT tamb&eacute;m auxilia as empresas a   encontrar o parceiro ideal dentro dos in&uacute;meros grupos de pesquisa da PUCRS. Nas   palavras do entrevistado 2:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)     &agrave;s vezes as pessoas ainda n&atilde;o t&ecirc;m conhecimento mais abrangente dessas rela&ccedil;&otilde;es,     que eventualmente a AGT pode ter, ent&atilde;o come&ccedil;am a fazer sinapses, ligar     pesquisador com empresa, ver um Edital FINEP e tentar juntar esse grupo.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os depoimentos apresentados revelam o papel   articulador da AGT que pode, atrav&eacute;s de sua expertise, motivar as rela&ccedil;&otilde;es das   empresas com a universidade, utilizando fomentos dispon&iacute;veis, em especial os   aportados pelo governo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.2 Escrit&oacute;rio de Transfer&ecirc;ncia de   Tecnologia &#150; ETT</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ETT foi criado a partir da necessidade   percebida pela PUCRS de proteger o seu patrim&ocirc;nio intelectual e promover a   transfer&ecirc;ncia dos resultados de pesquisa para o setor produtivo. Esse   escrit&oacute;rio tem por objetivos: estabelecer e promover a pol&iacute;tica institucional   de propriedade intelectual (PI) e TT; implementar e divulgar os procedimentos   necess&aacute;rios &agrave; prote&ccedil;&atilde;o dos resultados de pesquisas realizadas nas diferentes   unidades da PUCRS, bem como os relacionados &agrave; TT atrav&eacute;s da comercializa&ccedil;&atilde;o de   ativos, protegidos ou n&atilde;o, de propriedade da Universidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mecanismos de divulga&ccedil;&atilde;o e a   dissemina&ccedil;&atilde;o da cultura da PI s&atilde;o essenciais para o aumento da produ&ccedil;&atilde;o   tecnol&oacute;gica nas universidades. Na PUCRS, essa tarefa &eacute; realizada pelo ETT, em   fluxo cont&iacute;nuo, j&aacute; que &eacute; praticamente invi&aacute;vel atingir toda a comunidade acad&ecirc;mica   de uma &uacute;nica vez. O resultado dessa atividadep&ocirc;de ser identificado nas   intera&ccedil;&otilde;es analisadas. Atrav&eacute;s de cursos promovidos pelo ETT, os pesquisadores   iniciaram seu contato com as patentes, realizando atividades como pesquisa em   banco de dados e an&aacute;lise do que pode ser patenteado. Pelo conhecimento do que   j&aacute; existia em rela&ccedil;&atilde;o &agrave;s suas pesquisas, um pesquisador (entrevistado 4), por   exemplo, buscou uma ideia inovadora, descrevendo algo que ainda n&atilde;o estava   revelado em patentes:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O     que eu vi foi uma oportunidade de mercado, eu li praticamente vinte patentes     com trezentas folhas. E eu comecei a entender como se escreve uma patente, como     &eacute; que se escondem os dados l&aacute; dentro (...) ele esqueceu isso, eu vou para     bancada e fa&ccedil;o.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os servi&ccedil;os prestados pelo ETT s&atilde;o muito   bem avaliados pelos entrevistados, como catalisador do processo de TT, deixando   o pesquisador mais focado na pesquisa em si e n&atilde;o em quest&otilde;es burocr&aacute;ticas.   Plonski (1999) conceitua essas estruturas de interface como mecanismos   institucionais desenvolvidos para promover e facilitar a coopera&ccedil;&atilde;o. A fala do   entrevistado 6 ilustra essa quest&atilde;o: "se eu tiver que aprender a escrever uma   patente, n&atilde;o sai. Procurar em banco de dados de patentes? Pode esquecer, n&atilde;o   tenho tempo".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta afirma&ccedil;&atilde;o ratifica a necessidade de   cria&ccedil;&atilde;o de estruturas que facilitem o processo de TT, tornando-o fact&iacute;vel para   os pesquisadores, fato corroborado por Santana e Porto (2009). Com a limita&ccedil;&atilde;o   de tempo e a adi&ccedil;&atilde;o de processos diferentes daqueles da rotina do pesquisador,   seria muito dif&iacute;cil a ades&atilde;o em atividades de TT e intera&ccedil;&atilde;o com a empresa sem   estruturas que gerenciassem as quest&otilde;es n&atilde;o ligadas diretamente &agrave; pesquisa, mas   inerentes ao processo que envolve a intera&ccedil;&atilde;o com uma organiza&ccedil;&atilde;o externa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave;s empresas que interagem com a   PUCRS, o fato de a universidade possuir uma patente, para o laborat&oacute;rio   farmac&ecirc;utico pesquisado, foi o grande facilitador para todo o processo, pois   esse &eacute; um requisito imprescind&iacute;vel para a ind&uacute;stria farmac&ecirc;utica. Nesse caso,   al&eacute;m de ter a patente, o produto patenteado tem um alto potencial, com uma   literatura cient&iacute;fica que confirma isso e indica&ccedil;&otilde;es terap&ecirc;uticas importantes.   Link e Siegel (2005) destacam como fator importante para a determina&ccedil;&atilde;o do   n&uacute;mero de acordos para licenciamento o n&uacute;mero de inven&ccedil;&otilde;es avali&aacute;veis para   licenciamento, o que inclui o potencial de mercado das patentes. Esse fato   corrobora a import&acirc;ncia da pesquisa realizada na Universidade e da dissemina&ccedil;&atilde;o   da cultura de patenteamento junto aos pesquisadores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O entrevistado 9 considera o ETT como   estrutura promotora e facilitadora do processo de intera&ccedil;&atilde;o e de TT com sua   empresa. Segundo esse empres&aacute;rio, que interage com outras universidades no   pa&iacute;s, poucas universidades possuem um ETT como o da PUCRS. De acordo com o   pesquisado, "a PUCRS tem f&aacute;cil acesso, o pessoal &eacute; &aacute;gil, bastante organizado,   bastante proativo, foi bem f&aacute;cil".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As percep&ccedil;&otilde;es do Entrevistado 9 refor&ccedil;am a   observa&ccedil;&atilde;o de Rasmussen, Moen e Gulbrandsen (2006), que afirmam que um ambiente   empreendedor impacta positivamente sobre todas as produ&ccedil;&otilde;es da TT. Maya (2008)   destaca que o compromisso m&uacute;tuo para obter os resultados esperados e o   estabelecimento de canais e mecanismos de comunica&ccedil;&atilde;o impactam de forma   positiva na TT.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O entrevistado 10 destaca, ainda, que o ETT   foi identificado como estrutura importante para sua empresa, no aux&iacute;lio em uma   busca em banco de patentes. De forma &aacute;gil, o ETT mapeou todo o processo de uma   determinada tecnologia, o que gerou alternativas &agrave; empresa para o   desenvolvimento do produto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.3 Instituto de Pesquisa e Desenvolvimento   - ID&Eacute;IA </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ID&Eacute;IA &eacute; uma unidade de apoio &agrave; pesquisa   que disp&otilde;e de infraestrutura laboratorial, espa&ccedil;o f&iacute;sico para hospedagem de   projetos de pesquisa de diversas unidades acad&ecirc;micas, atuando como incubadora   de projetos e desenvolvimento de prot&oacute;tipos. Atua como uma &aacute;rea   interdisciplinar, tendo por objetivo a pesquisa e o desenvolvimento.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das intera&ccedil;&otilde;es analisadas teve seu   projeto incubado no ID&Eacute;IA, entre os anos de 2005 e 2008. Esse per&iacute;odo   possibilitou o amadurecimento do projeto e o desenvolvimento do prot&oacute;tipo. Todo   o aprendizado referente ao equipamento foi desenvolvido do zero, a empresa   detinha uma parte do conhecimento, mas a tecnologia foi aprendida e   desenvolvida na universidade. &Eacute; importante ressaltar que o aluno envolvido com   o projeto de pesquisa &eacute;, atualmente, o gestor de projetos da empresa parceira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.4 Parque Cient&iacute;fico e Tecnol&oacute;gico da   PUCRS - TECNOPUC </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O TECNOPUC atua como gestor das   rela&ccedil;&otilde;es da Universidade com as empresas e entidades localizadas no parque ou   com interesse em nele se localizar, sendo tamb&eacute;m respons&aacute;vel pelo   relacionamento com as v&aacute;rias est&acirc;ncias do governo e com entidades que congregam   parques e incubadoras. Tem com objetivo atrair projetos de pesquisa cient&iacute;fica   e tecnol&oacute;gica desenvolvidos em conjunto com empresas, inserindo a PUCRS   diretamente no processo de desenvolvimento t&eacute;cnico, econ&ocirc;mico e social da   regi&atilde;o e do pa&iacute;s. &Eacute; uma estrutura de apoio &agrave;s atividades de inova&ccedil;&atilde;o e   empreendedorismo, que faz parte de umaconcep&ccedil;&atilde;o da Universidade em investir na   pesquisa, em talentos e na intera&ccedil;&atilde;o com a sociedade. Sendo assim, tem como   crit&eacute;rio b&aacute;sico para instala&ccedil;&atilde;o da empresa no local a manuten&ccedil;&atilde;o de projeto de   P&amp;D com a universidade, gerando bolsas para alunos de gradua&ccedil;&atilde;o e   p&oacute;s-gradua&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas intera&ccedil;&otilde;es analisadas, o parque   cient&iacute;fico e tecnol&oacute;gico da universidade foi identificado como estrat&eacute;gico para   o processo de intera&ccedil;&atilde;o com as empresas. Na vis&atilde;o do entrevistado 9, diretor de   uma <i>spin-off, </i>o grande facilitador da sua intera&ccedil;&atilde;o com a Universidade &eacute;   o TECNOPUC. O TECNOPUC abriga a empresa <i>spin-off</i> envolvida neste estudo,   resultado de projetos de pesquisadores da universidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.5 RAIAR </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A RAIAR &eacute; uma incubadora de base   tecnol&oacute;gica multissetorial. Seu objetivo &eacute; abrigar empresas nascentes, cujos   produtos, processos e servi&ccedil;os sejam resultados de pesquisas aplicadas,   oriundas de projetos de alunos, professores e funcion&aacute;rios da PUCRS e de empreendimentos   embrion&aacute;rios de empresas estabelecidas no TECNOPUC. Por meio do processo de   incuba&ccedil;&atilde;o, as empresas poder&atilde;o desenvolver as atividades necess&aacute;rias para   colocar seus produtos e servi&ccedil;os no mercado. Para tal, a incubadora conta com o   Servi&ccedil;o de Apoio a Gest&atilde;o, que auxilia as empresas nas &aacute;reas de gest&atilde;o   empresarial, entre as quais comercializa&ccedil;&atilde;o, comunica&ccedil;&atilde;o e <i>marketing</i> dos   produtos.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.6 Laborat&oacute;rios Especializados em   Eletroeletr&ocirc;nica, Calibra&ccedil;&atilde;o e Ensaios - LABELO</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O LABELO atua diretamente na &aacute;rea de   presta&ccedil;&atilde;o de servi&ccedil;os tecnol&oacute;gicos, sendo especializado em calibra&ccedil;&otilde;es e   ensaios, focado na &aacute;rea de metrologia cient&iacute;fica e industrial, acreditado aos   organismos de compet&ecirc;ncia nacional. Segundo o Entrevistado 9, seu cronograma de   servi&ccedil;os &eacute; cumprido rigorosamente, sendo respeitados os prazos acordados com a   empresa. Essa sinergia em rela&ccedil;&atilde;o &agrave; vari&aacute;vel tempo n&atilde;o &eacute; comum nas intera&ccedil;&otilde;es   UE, fato usualmente elucidado pela diferen&ccedil;a cultural entre os atores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.7 Centro de Inova&ccedil;&atilde;o &#8210; CI e N&uacute;cleo   Empreendedor &#8210;&nbsp; NE</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Centro de Inova&ccedil;&atilde;o &eacute; resultado de   uma parceria entre a PUCRS e a MICROSOFT, tendo como objetivo acelerar o uso de   novas tecnologias, fomentandoa ind&uacute;stria nacional de <i>software</i> e   contribuindo para a eleva&ccedil;&atilde;o da competitividade desse segmento no cen&aacute;rio   nacional e internacional. O mesmo atua diretamente na capacita&ccedil;&atilde;o de alunos de   ensino m&eacute;dio e de gradua&ccedil;&atilde;o, da PUCRS ou de outras universidades,   operacionalizando uma iniciativa que busca a cria&ccedil;&atilde;o de novas empresas   inovadoras na &aacute;rea de Tecnologia da Informa&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O N&uacute;cleo Empreendedor tem por objetivo   desenvolver a&ccedil;&otilde;es relativas ao est&iacute;mulo ao empreendedorismo na comunidade   acad&ecirc;mica. Desenvolve atividades, tais como palestras e eventos relacionados ao   tema, programas de capacita&ccedil;&atilde;o, identifica&ccedil;&atilde;o e desenvolvimento de compet&ecirc;ncias   para o empreendedor, bem com o apoio na &aacute;rea de gest&atilde;o. Atrav&eacute;s de um concurso   chamado Torneio Empreendedor, o NE busca despertar e estimular o esp&iacute;rito   empreendedor dos alunos de gradua&ccedil;&atilde;o e p&oacute;s-gradua&ccedil;&atilde;o. Desde sua opera&ccedil;&atilde;o, em   2007, seis equipes participantes do Torneio instalaram suas empresas na   Incubadora RAIAR. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es   finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise de intera&ccedil;&otilde;es da universidade com   empresas descritas neste estudo permitiu a identifica&ccedil;&atilde;o de aspectos   relacionados &agrave;s estrat&eacute;gias da PUCRS para estabelecer uma rela&ccedil;&atilde;o eficaz entre   a academia e o meio empresarial. Enfatiza-se, primeiramente, a import&acirc;ncia das   diretrizes estabelecidas pela universidade para incentivar a inova&ccedil;&atilde;o e o   empreendedorismo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As estruturas de apoio mostraram-se   igualmente essenciais na intera&ccedil;&atilde;o com as empresas, como importantes mecanismos   que assumem as atividades n&atilde;o ligadas diretamente &agrave; pesquisa, que despenderiam   muito tempo do pesquisador e diminuiriam a ades&atilde;o dos docentes em projetos de   parceria com empresas e a&ccedil;&otilde;es de TT. Tais estruturas transmitem, ainda,   seguran&ccedil;a para que as empresas possam formar parcerias de m&eacute;dio/longo prazo com   a academia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Afora isso, um interlocutor entre os atores   possibilita minimizar as diferen&ccedil;as que porventura apare&ccedil;am no andamento da   intera&ccedil;&atilde;o UE. As estruturas de apoio s&atilde;o tamb&eacute;m importantes na identifica&ccedil;&atilde;o de   parceiros, seja para o in&iacute;cio dos projetos, na identifica&ccedil;&atilde;o das empresas e dos   grupos de pesquisa que possam vir a interagir, seja ao longo do projeto na   identifica&ccedil;&atilde;o de laborat&oacute;rios para presta&ccedil;&atilde;o de servi&ccedil;os tecnol&oacute;gicos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O comportamento da universidade, ao se   manter aberta e aparelhada com estruturas, pol&iacute;ticas e atividades para   desenvolver projetos em parceria com a sociedade, possibilita, ainda, a atra&ccedil;&atilde;o   dos melhores talentos, tanto alunos quanto professores, na &aacute;rea de pesquisa e   desenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A fim de aprofundar a compreens&atilde;o sobre o tema, sugere-se a   investiga&ccedil;&atilde;o de fatores do macrocontexto que influenciam o processo de   intera&ccedil;&atilde;o da Universidade Empresa, bem como a avalia&ccedil;&atilde;o do impacto social e   econ&ocirc;mico dos resultados dessas intera&ccedil;&otilde;es. Estudos integrando outros atores e   a an&aacute;lise das implica&ccedil;&otilde;es das suas rela&ccedil;&otilde;es de poder nesse processo, sob uma   perspectiva cr&iacute;tica, praticamente inexistentes nesta literatura, poderiam   igualmente ampliar a compreens&atilde;o sobre o tema, suprindo, simultaneamente,   algumas das limita&ccedil;&otilde;es deste trabalho.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias   Bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGRAWAL, A.; KAPUR, D.; MCHALE, J. "How do   spatial and social proximity influence knowledge flows?" <i>Journal of Urban     Economics</i>, v. 64, 2008, p. 258-269.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6992201200010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMADEI, J. R. P.; TORKOMIAN, A. L. V. "As   patentes nas universidades: an&aacute;lises dos dep&oacute;sitos das universidades paulistas"<i>.     Ci&ecirc;ncia da Informa&ccedil;&atilde;o</i>, v. 38, n. 2, 2009, p. 9-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6992201200010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AUDY, J. L. N. "Entre a Tradi&ccedil;&atilde;o e a   Renova&ccedil;&atilde;o: os desafios da Universidade Empreendedora", in J. L. N. Audy e M. C.   Morosini (orgs.), Inova&ccedil;&atilde;o e Empreendedorismo na Universidade. Porto Alegre:   EDIPUCRS, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6992201200010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AUDY, J. L. N.; FERREIRA, G. C.   "Universidade Empreendedora: a vis&atilde;o da PUCRS", in J. L. N. Audy e M. C.   Morosini (orgs.),<i> Inova&ccedil;&atilde;o e Empreendedorismo na Universidade</i>. Porto   Alegre: EDIPUCRS, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6992201200010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BALDINI, N.; GRIMALDI, R.; SOBRERO, M. "To   patente or not patente? A survey of Italian inventors on motivations,   incentives and obstacles to university patenting".<i> Scientometrics</i>, v.   70, n. 2, 2007, p. 333-354.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6992201200010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARDIN, L. An&aacute;lise de Conte&uacute;do. Lisboa:   Edi&ccedil;&otilde;es 70, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6992201200010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALDERA, A.; DEBANDE, O. "Performance of Spanish universities   in technology transfer: an empirical analysis". Research Policy, v. 39, 2010,   p. 1160-1173.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6992201200010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CLARK, B. "Em busca da Universidade   Empreendedora", in J. L. N. Audy e M. C. Morosini (orgs.), <i>Inova&ccedil;&atilde;o e     Empreendedorismo na Universidade.</i> Porto Alegre: EDIPUCRS, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6992201200010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">__________ .<i> Creating Entrepreneurial   Universities.</i> Oxford: IAU Press-Elsevier, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6992201200010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ETZKOWITZ, H. "The evolution of the   entrepreneurial university".<i> International Journal Technology and     Globalization</i>, v. 1, 2004, p. 64-77.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6992201200010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ETZKOWITZ, H.; LEYDESDORFF, L. "The   dynamics of innovation: from National Systems and "Mode 2" to a Triple Helix of   university &#150; industry &#150; government relations".<i> Research Policy,</i> n. 29,   2000, p. 109-123.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6992201200010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRIEDMAN, J.; SILBERMAN, J. "University   Technology Transfer: Do Incentives, Management, and Location Matter?"<i> Journal of Technology Transfer</i>, v. 28, 2003, p. 17-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6992201200010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GARNICA, L. A.; TORKOMIAN, A. L. V. "Gest&atilde;o   de Tecnologia em Universidades: uma an&aacute;lise do patenteamento e dos fatores de   dificuldades e de apoio &agrave; transfer&ecirc;ncia de tecnologia no Estado de S&atilde;o Paulo".<i> Gest&atilde;o &amp; Produ&ccedil;&atilde;o</i>, v. 16, n. 4, 2009, p. 625-638.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6992201200010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GODOY, A. S. "A Pesquisa qualitativa: tipos   fundamentais".<i> Revista de Administra&ccedil;&atilde;o de Empresas</i>, v. 35, n. 3, 1995,   p. 20-29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6992201200010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAHORGUE, M. A. "Managing Relations with   Industry: the case of Brazilian Universities".<i> Higuer Education Mangement     and Policy,</i> v. 17, n. 2, 2005, p. 127-137.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6992201200010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVY, R.; ROUX, P.; WOLFF, S. "An analysis   of science-industry collaborative patterns in large European University".<i> Journal of Technology Transfer, </i>v. 25, 2009, p. 111-133.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6992201200010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LINK, A.; SIEGEL, D. "Generating   Science-based Growth: an econometric analysis of the impact of organizational incentives   on university-industry technology transfer". <i>European Journal of Finance, </i>v.   11, 2005, p. 169-182.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6992201200010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAYA, D. R. "El Processo de transferencia   de tecnolog&iacute;a" in J.L Solleiro e R. Casta&ntilde;&oacute;n (orgs.),<i> Gesti&oacute;n Tecnol&oacute;gica:     conceptos y pr&aacute;cticas, </i>M&eacute;xico: PyV, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6992201200010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA, J. B.; FILION, L. J. "Modelo   Sin&eacute;rgico de Pesquisa Subsidiada: transfer&ecirc;ncia de tecnologia, cria&ccedil;&atilde;o de   empresas e inova&ccedil;&atilde;o".<i> Revista de Administra&ccedil;&atilde;o e Inova&ccedil;&atilde;o,</i> v. 5, n. 1,   2008, p. 53-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6992201200010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PLONSKI, G. A. "Coopera&ccedil;&atilde;o universidade-empresa: um desafio   gerencial complexo".&nbsp; <i>Revista de Administra&ccedil;&atilde;o,</i> v. 34, n. 4, 1999, p.   5-12.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6992201200010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RASMUSSEN, E.; MOEN, O.; GULBRANDSEN, M.   "Iniciatives to promote commercialization of University Knowledge". <i>Technovation</i>,   v. 26, 2006, p. 518-533.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6992201200010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTANA, &Eacute;. E. de P.; PORTO, G. S. "E   agora, o que Fazer com Essa Tecnologia? Um Estudo Multicaso sobre as   Possibilidades de Transferencia de Tecnologia na USP".<i> Revista de     Administra&ccedil;&atilde;o Contempor&acirc;nea</i>, v. 12, n. 3, 2009, p. 410-429.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6992201200010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, M. E. R.; SOLLEIRO, J. L. "Rela&ccedil;&otilde;es   Universidade &#150; Empresa no Brasil: diagn&oacute;sticos e Perspectivas". in J. L. N.   Audy e M. C. Morosini (orgs.), <i>Inova&ccedil;&atilde;o e Empreendedorismo na Universidade. </i>Porto   Alegre: EDIPUCRS, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6992201200010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SBRAGIA, R.; STAL, E.; CAMPAN&Aacute;RIO, M. de   A.; ANDREASSI, T.<i> Inova&ccedil;&atilde;o: Como vencer esse desafio empresarial.</i> 1ed.   S&atilde;o Paulo: Clio, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6992201200010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEGATTO-MENDES, A. P.; SBRAGIA, R. O   processo de coopera&ccedil;&atilde;o universidade-empresa em universidades brasileiras".<i> Revista de Administra&ccedil;&atilde;o da USP, </i>v. 37 n. 4, 2002, p. 58-71.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6992201200010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEGATTO-MENDES, A. P.; ROCHA, K. C.   "Contribui&ccedil;&otilde;es da teoria de ag&ecirc;ncia ao estudo dos processos de coopera&ccedil;&atilde;o   tecnol&oacute;gica universidade-empresa". <i>Revista de Administra&ccedil;&atilde;o, </i>v. 40, n.   2, 2005, p. 172-183.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6992201200010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TERRA, B. <i>A Transfer&ecirc;ncia de Tecnologia   em Universidades Empreendedoras &#150; Um caminho para a inova&ccedil;&atilde;o tecnol&oacute;gica.</i> Rio de Janeiro, Qualitymark, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6992201200010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 04.08.2011<br /> Aprovado: 11.05.2012</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGRAWAL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KAPUR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[MCHALE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["How do spatial and social proximity influence knowledge flows?"]]></article-title>
<source><![CDATA[Journal of Urban Economics]]></source>
<year>2008</year>
<volume>64</volume>
<page-range>258-269</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMADEI]]></surname>
<given-names><![CDATA[J. R. P.]]></given-names>
</name>
<name>
<surname><![CDATA[TORKOMIAN]]></surname>
<given-names><![CDATA[A. L. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As patentes nas universidades: análises dos depósitos das universidades paulistas"]]></article-title>
<source><![CDATA[Ciência da Informação]]></source>
<year>2009</year>
<volume>38</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>9-18</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUDY]]></surname>
<given-names><![CDATA[J. L. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Entre a Tradição e a Renovação: os desafios da Universidade Empreendedora"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Audy]]></surname>
<given-names><![CDATA[J. L. N.]]></given-names>
</name>
<name>
<surname><![CDATA[Morosini]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação e Empreendedorismo na Universidade]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUDY]]></surname>
<given-names><![CDATA[J. L. N.]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Universidade Empreendedora: a visão da PUCRS"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Audy]]></surname>
<given-names><![CDATA[J. L. N.]]></given-names>
</name>
<name>
<surname><![CDATA[Morosini]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação e Empreendedorismo na Universidade]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALDINI]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[GRIMALDI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[SOBRERO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["To patente or not patente? A survey of Italian inventors on motivations, incentives and obstacles to university patenting"]]></article-title>
<source><![CDATA[Scientometrics]]></source>
<year>2007</year>
<volume>70</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>333-354</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARDIN]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise de Conteúdo]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALDERA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[DEBANDE]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Performance of Spanish universities in technology transfer: an empirical analysis"]]></article-title>
<source><![CDATA[Research Policy]]></source>
<year>2010</year>
<volume>39</volume>
<page-range>1160-1173</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLARK]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Em busca da Universidade Empreendedora"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Audy]]></surname>
<given-names><![CDATA[J. L. N.]]></given-names>
</name>
<name>
<surname><![CDATA[Morosini]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação e Empreendedorismo na Universidade]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLARK]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Creating Entrepreneurial Universities]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[IAU Press-Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZKOWITZ]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The evolution of the entrepreneurial university"]]></article-title>
<source><![CDATA[International Journal Technology and Globalization]]></source>
<year>2004</year>
<volume>1</volume>
<page-range>64-77</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZKOWITZ]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[LEYDESDORFF]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The dynamics of innovation: from National Systems and "Mode 2" to a Triple Helix of university - industry - government relations"]]></article-title>
<source><![CDATA[Research Policy]]></source>
<year>2000</year>
<numero>29</numero>
<issue>29</issue>
<page-range>109-123</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[SILBERMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["University Technology Transfer: Do Incentives, Management, and Location Matter?"]]></article-title>
<source><![CDATA[Journal of Technology Transfer]]></source>
<year>2003</year>
<volume>28</volume>
<page-range>17-30</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARNICA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
<name>
<surname><![CDATA[TORKOMIAN]]></surname>
<given-names><![CDATA[A. L. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Gestão de Tecnologia em Universidades: uma análise do patenteamento e dos fatores de dificuldades e de apoio à transferência de tecnologia no Estado de São Paulo"]]></article-title>
<source><![CDATA[Gestão & Produção]]></source>
<year>2009</year>
<volume>16</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>625-638</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOY]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Pesquisa qualitativa: tipos fundamentais"]]></article-title>
<source><![CDATA[Revista de Administração de Empresas]]></source>
<year>1995</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>20-29</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAHORGUE]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Managing Relations with Industry: the case of Brazilian Universities"]]></article-title>
<source><![CDATA[Higuer Education Mangement and Policy]]></source>
<year>2005</year>
<volume>17</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>127-137</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[ROUX]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[WOLFF]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["An analysis of science-industry collaborative patterns in large European University"]]></article-title>
<source><![CDATA[Journal of Technology Transfer]]></source>
<year>2009</year>
<volume>25</volume>
<page-range>111-133</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINK]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SIEGEL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Generating Science-based Growth: an econometric analysis of the impact of organizational incentives on university-industry technology transfer"]]></article-title>
<source><![CDATA[European Journal of Finance]]></source>
<year>2005</year>
<volume>11</volume>
<page-range>169-182</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYA]]></surname>
<given-names><![CDATA[D. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El Processo de transferencia de tecnología"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Solleiro]]></surname>
<given-names><![CDATA[J.L]]></given-names>
</name>
<name>
<surname><![CDATA[Castañón]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestión Tecnológica: conceptos y prácticas]]></source>
<year>2008</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[PyV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[J. B.]]></given-names>
</name>
<name>
<surname><![CDATA[FILION]]></surname>
<given-names><![CDATA[L. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Modelo Sinérgico de Pesquisa Subsidiada: transferência de tecnologia, criação de empresas e inovação"]]></article-title>
<source><![CDATA[Revista de Administração e Inovação]]></source>
<year>2008</year>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>53-66</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLONSKI]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Cooperação universidade-empresa: um desafio gerencial complexo"]]></article-title>
<source><![CDATA[Revista de Administração]]></source>
<year>1999</year>
<volume>34</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>5-12</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RASMUSSEN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[MOEN]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
<name>
<surname><![CDATA[GULBRANDSEN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Iniciatives to promote commercialization of University Knowledge"]]></article-title>
<source><![CDATA[Technovation]]></source>
<year>2006</year>
<volume>26</volume>
<page-range>518-533</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[É. E. de P.]]></given-names>
</name>
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[G. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["E agora, o que Fazer com Essa Tecnologia? Um Estudo Multicaso sobre as Possibilidades de Transferencia de Tecnologia na USP"]]></article-title>
<source><![CDATA[Revista de Administração Contemporânea]]></source>
<year>2009</year>
<volume>12</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>410-429</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M. E. R.]]></given-names>
</name>
<name>
<surname><![CDATA[SOLLEIRO]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Relações Universidade - Empresa no Brasil: diagnósticos e Perspectivas"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Audy]]></surname>
<given-names><![CDATA[J. L. N.]]></given-names>
</name>
<name>
<surname><![CDATA[Morosini]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação e Empreendedorismo na Universidade]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SBRAGIA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[STAL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPANÁRIO]]></surname>
<given-names><![CDATA[M. de A.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDREASSI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inovação: Como vencer esse desafio empresarial]]></source>
<year>2006</year>
<edition>1</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Clio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATTO-MENDES]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
<name>
<surname><![CDATA[SBRAGIA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O processo de cooperação universidade-empresa em universidades brasileiras"]]></article-title>
<source><![CDATA[Revista de Administração da USP]]></source>
<year>2002</year>
<volume>37</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>58-71</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATTO-MENDES]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[K. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Contribuições da teoria de agência ao estudo dos processos de cooperação tecnológica universidade-empresa"]]></article-title>
<source><![CDATA[Revista de Administração]]></source>
<year>2005</year>
<volume>40</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>172-183</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRA]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Transferência de Tecnologia em Universidades Empreendedoras - Um caminho para a inovação tecnológica]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Qualitymark]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
