<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292011000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292011000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A política do Brasil para as migrações internacionais]]></article-title>
<article-title xml:lang="en"><![CDATA[Brazilian policy for international migrations]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[Rossana Rocha]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Instituto de Relações Internacionais Departamento de Ciência Política]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>33</volume>
<numero>1</numero>
<fpage>47</fpage>
<lpage>69</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292011000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292011000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292011000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é analisar a maneira como o Estado brasileiro vem se posicionando em relação às migrações internacionais, e seu comportamento em relação aos fluxos migratórios contemporâneos que envolvem o país. Ao longo dos últimos vinte anos, o Brasil adotou uma série de novas políticas voltadas ao atendimento dos brasileiros no exterior, à gestão dos movimentos transfronteiriços e aos imigrantes no Brasil, políticas estas que respondem não somente ao ativismo dos migrantes e seus aliados, mas também à estratégia da política externa brasileira, sobretudo ao longo do governo Lula. Nos últimos anos, as migrações internacionais despontam como um tema estratégico para as relações internacionais no século XXI, e o Estado brasileiro tem explorado a questão como uma plataforma para criticar determinados países e demandar mudanças na ordem internacional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The purpose of this article is to analyze how the Brazilian State has positioned itself with respect to the international migration, and to analyze its behavior regarding contemporary migratory flows involving the country. Over the last twenty years, Brazil has adopted a set of new policies concerning the treatment of Brazilians abroad and the management of the cross-borders movements, including the issue of immigrants in Brazil. These policies not only respond to the activism of migrants and their partners, but also reflect the strategy of Brazilian foreign policy, mainly conducted during the Lula administration. In recent years, international migration has become a strategic issue in the international relations' agenda of the twenty-first century, and Brazil has engaged with this question as a basis to criticize some countries and to demand changes in the international order.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política de Migração]]></kwd>
<kwd lng="pt"><![CDATA[Migrações Internacionais]]></kwd>
<kwd lng="pt"><![CDATA[Política Externa]]></kwd>
<kwd lng="en"><![CDATA[Migration Policy]]></kwd>
<kwd lng="en"><![CDATA[International Migrations]]></kwd>
<kwd lng="en"><![CDATA[Foreign Policy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A pol&iacute;tica do Brasil para as migra&ccedil;&otilde;es internacionais</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Brazilian policy for international migrations</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Rossana Rocha Reis</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">P&oacute;s-doutora pela Universidade de Harvard, professora do Departamento de Ci&ecirc;ncia Pol&iacute;tica e do Instituto de Rela&ccedil;&otilde;es Internacionais da Universidade de S&atilde;o Paulo (USP), e autora do livro<b> Pol&iacute;ticas de imigra&ccedil;&atilde;o nos Estados Unidos e na Fran&ccedil;a</b> (S&atilde;o Paulo: Hucitec, 2007). E-mail: <a href="mailto:rossa-narr@uol.com.br">rossa-narr@uol.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo deste artigo &eacute; analisar a maneira como o Estado brasileiro vem se posicionando em rela&ccedil;&atilde;o &agrave;s migra&ccedil;&otilde;es internacionais, e seu comportamento em rela&ccedil;&atilde;o aos fluxos migrat&oacute;rios contempor&acirc;neos que envolvem o pa&iacute;s. Ao longo dos &uacute;ltimos vinte anos, o Brasil adotou uma s&eacute;rie de novas pol&iacute;ticas voltadas ao atendimento dos brasileiros no exterior, &agrave; gest&atilde;o dos movimentos transfronteiri&ccedil;os e aos imigrantes no Brasil, pol&iacute;ticas estas que respondem n&atilde;o somente ao ativismo dos migrantes e seus aliados, mas tamb&eacute;m &agrave; estrat&eacute;gia da pol&iacute;tica externa brasileira, sobretudo ao longo do governo Lula. Nos &uacute;ltimos anos, as migra&ccedil;&otilde;es internacionais despontam como um tema estrat&eacute;gico para as rela&ccedil;&otilde;es internacionais no s&eacute;culo XXI, e o Estado brasileiro tem explorado a quest&atilde;o como uma plataforma para criticar determinados pa&iacute;ses e demandar mudan&ccedil;as na ordem internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Pol&iacute;tica de Migra&ccedil;&atilde;o - Migra&ccedil;&otilde;es Internacionais - Pol&iacute;tica Externa </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The purpose of this article is to analyze how the Brazilian State has positioned itself with respect to the international migration, and to analyze its behavior regarding contemporary migratory flows involving the country. Over the last twenty years, Brazil has adopted a set of new policies concerning the treatment of Brazilians abroad and the management of the cross-borders movements, including the issue of immigrants in Brazil. These policies not only respond to the activism of migrants and their partners, but also reflect the strategy of Brazilian foreign policy, mainly conducted during the Lula administration. In recent years, international migration has become a strategic issue in the international relations' agenda of the twenty-first century, and Brazil has engaged with this question as a basis to criticize some countries and to demand changes in the international order. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Migration Policy - International Migrations - Foreign Policy </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em meados dos anos 1980, a percep&ccedil;&atilde;o da emerg&ecirc;ncia de um fluxo cont&iacute;nuo de brasileiros fixando resid&ecirc;ncia em outros pa&iacute;ses surpreendeu o pa&iacute;s. Historicamente, sobretudo entre o final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, e posteriormente, entre os anos 1920 e 1930, o Brasil foi o destino de centenas de milhares de migrantes, principalmente europeus e japoneses, em busca de um futuro mais pr&oacute;spero. A mudan&ccedil;a provocou um abalo na autoimagem de "pa&iacute;s de imigrantes" cultivada at&eacute; ent&atilde;o, e foi retratada pelos jornais e pela televis&atilde;o como mais um sintoma do fracasso do pa&iacute;s em atender as grandes expectativas referentes ao seu desenvolvimento econ&ocirc;mico e social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os primeiros estudos conduzidos sobre o tema da emigra&ccedil;&atilde;o de brasileiros apontavam a desilus&atilde;o com os rumos do pa&iacute;s p&oacute;sredemocratiza&ccedil;&atilde;o como uma das raz&otilde;es do fen&ocirc;meno (SALES, 1999). Os migrantes se dirigiam ent&atilde;o majoritariamente para os Estados Unidos, refer&ecirc;ncia universal de prosperidade, e tamb&eacute;m para Portugal, It&aacute;lia e Jap&atilde;o, pa&iacute;ses ligados ao Brasil por correntes migrat&oacute;rias anteriores (PATARRA, 1996). Recentemente, os brasileiros t&ecirc;m diversificado cada vez mais os seus locais de destino pelo mundo, como mostram as estimativas do Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores (MRE) em 2008, e o<b> Perfil migrat&oacute;rio do Brasil 2009,</b> publicado pela Organiza&ccedil;&atilde;o Internacional para as Migra&ccedil;&otilde;es (OIM) em 2010. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A emigra&ccedil;&atilde;o contempor&acirc;nea tamb&eacute;m &eacute; alimentada por outro fluxo bastante significativo e anterior aos acima descritos, o de brasileiros em dire&ccedil;&atilde;o ao Paraguai na d&eacute;cada de 1970, cuja l&oacute;gica est&aacute; diretamente relacionada &agrave; expans&atilde;o da fronteira agr&iacute;cola brasileira, sobretudo ao cultivo da soja e &agrave; cria&ccedil;&atilde;o de gado, e tamb&eacute;m &agrave; pr&oacute;pria pol&iacute;tica paraguaia de atra&ccedil;&atilde;o de imigrantes. De fato, os brasileiros est&atilde;o hoje n&atilde;o apenas no Paraguai, mas tamb&eacute;m espalhados em diversos outros pa&iacute;ses vizinhos, em busca de possibilidades abertas n&atilde;o s&oacute; pela agricultura, mas pelo garimpo e pelo com&eacute;rcio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No total, em 2008, o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores estimava que houvesse entre 2.059.623 e 3.735.826 de brasileiros no exterior (MRE, 2008). Por outro lado, nos &uacute;ltimos anos, a estabiliza&ccedil;&atilde;o econ&ocirc;mica e o crescimento voltaram a tornar o Brasil um pa&iacute;s atraente para imigra&ccedil;&atilde;o, e passamos a ser o local de destino de imigrantes de pa&iacute;ses vizinhos, como a Bol&iacute;via, e tamb&eacute;m de grupos vindos de pa&iacute;ses mais distantes, como os chineses, que j&aacute; somam 250 mil no Brasil. Embora o saldo migrat&oacute;rio atual seja ainda francamente favor&aacute;vel a emigra&ccedil;&atilde;o, a imigra&ccedil;&atilde;o vem crescendo, e em 2009 a OIM estimava em 688.026 o n&uacute;mero de imigrantes no Brasil, embora grande parte dos analistas trabalhe com um contingente de pelo menos 1 milh&atilde;o de estrangeiros no Brasil, contando com os indocumentados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo deste artigo &eacute; reconstruir em linhas gerais a maneira como o Estado brasileiro vem se posicionando em rela&ccedil;&atilde;o ao tema das migra&ccedil;&otilde;es internacionais, e analisar o seu comportamento frentes aos fluxos migrat&oacute;rios contempor&acirc;neos que envolvem o pa&iacute;s. De um modo geral, veremos que ao longo dos &uacute;ltimos vinte anos surgiram diversas iniciativas em rela&ccedil;&atilde;o &agrave; emigra&ccedil;&atilde;o. Veremos tamb&eacute;m um investimento nas pol&iacute;ticas voltadas para a gest&atilde;o das migra&ccedil;&otilde;es nas fronteiras, que est&aacute; diretamente relacionado ao projeto de integra&ccedil;&atilde;o regional do Brasil. No campo das pol&iacute;ticas voltadas para os imigrantes estrangeiros no Brasil, no entanto, as mudan&ccedil;as s&atilde;o menos acentuadas, ainda que tenha havido tr&ecirc;s anistias e que atualmente estejam em curso projetos para alterar a legisla&ccedil;&atilde;o sobre o assunto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nossa hip&oacute;tese &eacute; que o tratamento dado &agrave; quest&atilde;o migrat&oacute;ria pelo Estado brasileiro est&aacute; relacionado n&atilde;o apenas ao importante ativismo de migrantes e seus aliados, como veremos mais adiante neste artigo, mas tamb&eacute;m a um objetivo mais amplo no plano internacional, sobretudo ao longo do governo Lula. A maneira de compreender e lidar com as migra&ccedil;&otilde;es internacionais tem rela&ccedil;&atilde;o direta com o objetivo de defender e assegurar o protagonismo do pa&iacute;s em f&oacute;runs regionais e multilaterais, dentro de um contexto internacional em que o tema &eacute; cada vez mais importante e controverso. Nesse sentido, podemos caracterizar a pol&iacute;tica em rela&ccedil;&atilde;o aos emigrantes, e tamb&eacute;m aquelas de cunho regional, como formas de pol&iacute;tica externa. Nos &uacute;ltimos anos, mesmo a pol&iacute;tica de imigra&ccedil;&atilde;o come&ccedil;ou a ser percebida como parte importante da posi&ccedil;&atilde;o do Brasil em rela&ccedil;&atilde;o &agrave;s migra&ccedil;&otilde;es no plano internacional, o que explica as mudan&ccedil;as que est&atilde;o sendo propostas no sentido de tornar mais coerente a posi&ccedil;&atilde;o do pa&iacute;s em rela&ccedil;&atilde;o &agrave;s migra&ccedil;&otilde;es no sentido mais amplo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo est&aacute; dividido em quatro partes. Na primeira, exploramos as pol&iacute;ticas do Estado brasileiro para os brasileiros no exterior. Na segunda, o que chamamos de pol&iacute;ticas de dupla face, ou seja, aquelas que envolvem n&atilde;o apenas o Brasil, mas tamb&eacute;m outros pa&iacute;ses, e que atingem tanto os emigrantes brasileiros, como os imigrantes no Brasil, em particular aquelas que se relacionam com o processo de integra&ccedil;&atilde;o regional. Na terceira parte, tratamos das pol&iacute;ticas para os imigrantes no Brasil. Desde j&aacute;, adiantamos que essa divis&atilde;o &eacute; em alguma medida arbitr&aacute;ria, j&aacute; que em muitas situa&ccedil;&otilde;es os tr&ecirc;s tipos de pol&iacute;tica se sobrep&otilde;em. Finalmente, procuramos compreender a rela&ccedil;&atilde;o entre a atua&ccedil;&atilde;o do Brasil no que diz respeito &agrave;s migra&ccedil;&otilde;es internacionais e as diretrizes do posicionamento do Brasil no plano internacional. De fora do &acirc;mbito dessa an&aacute;lise, ficam as pol&iacute;ticas voltadas para os refugiados e o tema do tr&aacute;fico de seres humanos, que merecem mais aten&ccedil;&atilde;o e destaque do que seria poss&iacute;vel neste artigo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O Estado brasileiro e seus emigrantes </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rela&ccedil;&atilde;o do Estado brasileiro com os brasileiros no exterior modificou-se consideravelmente de meados da d&eacute;cada de 1980 para c&aacute;. Se no in&iacute;cio, o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores do Brasil dedicava pouca aten&ccedil;&atilde;o a eles, com o passar do tempo v&aacute;rias medidas foram tomadas para fortalecer os la&ccedil;os dos emigrantes com o Estado brasileiro. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No plano institucional, a primeira medida de import&acirc;ncia para os brasileiros no exterior se deu em 1995, quando o ent&atilde;o ministro das Rela&ccedil;&otilde;es Exteriores, Fernando Henrique Cardoso, implementou o Programa de Apoio aos Brasileiros no Exterior, que consistia basicamente na cria&ccedil;&atilde;o dos chamados "consulados itinerantes" para atender a regi&otilde;es nas quais a presen&ccedil;a brasileira vinha crescendo. Em<b> Brasileiros longe de casa,</b> a soci&oacute;loga Teresa Sales (1999) destaca a import&acirc;ncia dessa iniciativa para impulsionar a organiza&ccedil;&atilde;o dos brasileiros na cidade de Boston em meados dos anos 1990. Os consulados itinerantes continuam a funcionar. S&oacute; no ano passado, de acordo com o MRE (s/d): "Foram realizados ao longo de 2010, pela rede consular brasileira, um total de 284 consulados itinerantes, espalhados em 21 pa&iacute;ses; 159 cidades, com atendimento de um total de 33.898 nacionais brasileiros e processamento de 37.109 documentos diversos." </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1996, outra mudan&ccedil;a significativa na legisla&ccedil;&atilde;o reconhecia a import&acirc;ncia da emigra&ccedil;&atilde;o brasileira e a necessidade de garantir aos brasileiros estabelecidos em outros pa&iacute;ses a manuten&ccedil;&atilde;o dos seus la&ccedil;os com o Brasil e dos seus direitos como cidad&atilde;os. A introdu&ccedil;&atilde;o da possibilidade da dupla cidadania era uma reivindica&ccedil;&atilde;o importante dos emigrados brasileiros, que estavam come&ccedil;ando a estabelecer fam&iacute;lias no exterior. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde os anos 1990, os brasileiros espalhados pelo mundo t&ecirc;m se organizado para reivindicar seus direitos e pol&iacute;ticas de apoio por parte do Estado brasileiro.<a name="1b"></a><a href="#1a"><sup>1</sup></a> De acordo com dados compilados pelo MRE, em 2009 existiam "356 associa&ccedil;&otilde;es e organiza&ccedil;&otilde;es de brasileiros em 45 pa&iacute;ses, al&eacute;m de 216 ve&iacute;culos de m&iacute;dia a eles dirigidos" (FUNAG, 2009, 13). O MRE, por sua vez, recentemente, tem se interessado mais pela experi&ecirc;ncia de pa&iacute;ses que possuem pol&iacute;ticas mais abrangentes e proativas em rela&ccedil;&atilde;o aos seus cidad&atilde;os residentes no exterior. A percep&ccedil;&atilde;o de que a manuten&ccedil;&atilde;o dos la&ccedil;os dos emigrantes com o pa&iacute;s &eacute; importante n&atilde;o apenas para os indiv&iacute;duos envolvidos no processo, mas para o pr&oacute;prio pa&iacute;s, parece estar na base desse movimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos econ&ocirc;micos, a tomada de consci&ecirc;ncia, por parte do Estado brasileiro, da import&acirc;ncia das remessas dos brasileiros no exterior foi sem d&uacute;vida um fator que contribuiu para tornar o Estado brasileiro mais sens&iacute;vel &agrave;s demandas desses grupos e mais interessado na manuten&ccedil;&atilde;o dos la&ccedil;os que ligam os emigrantes ao Brasil. Estimativas do Banco Interamericano de Desenvolvimento para 2005 s&atilde;o da ordem de US$ 6,4 bilh&otilde;es. Com a crise econ&ocirc;mica norte-americana, esses n&uacute;meros ca&iacute;ram, mas as remessas continuam sendo uma importante fonte de divisas internacionais para o pa&iacute;s. O<b> Perfil migrat&oacute;rio do Brasil 2009</b> estima que o Brasil seja "o segundo maior receptor de remessas da Am&eacute;rica latina, atr&aacute;s somente do M&eacute;xico, com valores que ultrapassam USD 5,0 bilh&otilde;es anuais. Se por um lado este volume de remessas tem certa import&acirc;ncia em algumas cidades para o desenvolvimento local, no plano macro elas representam menos de 1% do PIB nacional" (OIM et al., 2010, p. 10). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m n&atilde;o podemos esquecer que os emigrantes votam. De fato, o n&uacute;mero de votantes cadastrados no exterior tem crescido a cada elei&ccedil;&atilde;o. Entre a elei&ccedil;&atilde;o de 2006 e a atual, esse n&uacute;mero cresceu 132%, saltando de 86.255 em 2006 para 200.392. Se pensarmos em rela&ccedil;&atilde;o a 1989, o primeiro ano de elei&ccedil;&otilde;es diretas para presidente no Brasil depois do regime militar, o crescimento &eacute; de quase 1.000%. Esse n&uacute;mero representa apenas 0,148% do total de eleitores no Brasil (135.604.041), no entanto, "dado que o sistema eleitoral brasileiro permite uma segunda volta, no caso hipot&eacute;tico de uma elei&ccedil;&atilde;o muito renhida, 1% de potenciais eleitores poderiam definir os resultados, pelo que o voto dos emigrantes &eacute; parte integrante da aritm&eacute;tica pol&iacute;tica nacional" (CHELIUS, 2007, p. 205). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atento a esse p&uacute;blico, em 2002, o ent&atilde;o candidato &agrave; Presid&ecirc;ncia do Brasil, Luiz In&aacute;cio Lula da Silva, divulgou a Carta aos brasileiros longe de casa", na qual incorporava &agrave; sua plataforma de campanha um conjunto de propostas pol&iacute;ticas como a redu&ccedil;&atilde;o da taxa para remessas e a melhora do atendimento consular para brasileiros no exterior. Tamb&eacute;m em 2002 foi realizado, em Portugal, o I Encontro Ib&eacute;rico da Comunidade de Brasileiros no Exterior, promovido pela Procuradoria Regional de Direitos do Cidad&atilde;o do Distrito Federal, com a participa&ccedil;&atilde;o de emigrantes, pol&iacute;ticos, religiosos e pesquisadores, que articularam as demandas dos emigrantes brasileiros no que ficou conhecido como Documento de Lisboa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Documento demandava, entre outras coisas, a cria&ccedil;&atilde;o de um grupo de trabalho interministerial para tratar da emigra&ccedil;&atilde;o, a "Cria&ccedil;&atilde;o de uma Secretaria ou Departamento com poderes jur&iacute;dicos no &acirc;mbito do Minist&eacute;rio da Justi&ccedil;a e do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores para os assuntos de emigra&ccedil;&atilde;o",<a name="2b"></a><a href="#2a"><sup>2</sup></a> de um mecanismo de representa&ccedil;&atilde;o dos emigrantes brasileiros, de comiss&otilde;es no Congresso Nacional para tratar de "quest&otilde;es espec&iacute;ficas de interesse dos brasileiros no exterior", al&eacute;m da manuten&ccedil;&atilde;o e amplia&ccedil;&atilde;o dos consulados itinerantes e uma s&eacute;rie de medidas visando a garantia dos direitos civis, pol&iacute;ticos, culturais, econ&ocirc;micos e sociais dos emigrantes brasileiros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A favor da atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es de apoio aos emigrantes, estava a crescente sensibilidade da opini&atilde;o p&uacute;blica dom&eacute;stica ao tema da discrimina&ccedil;&atilde;o de brasileiros no exterior. Epis&oacute;dios recentes, como o assassinato de Jean Charles Menezes pela pol&iacute;cia inglesa em Londres, e acusa&ccedil;&otilde;es de maus-tratos por agentes da imigra&ccedil;&atilde;o em aeroportos da Europa recebem um grande destaque na m&iacute;dia brasileira.<a name="3b"></a><a href="#3a"><sup>3</sup></a> N&atilde;o por acaso, entre 2005 e 2006 funcionou uma Comiss&atilde;o Parlamentar de Inqu&eacute;rito Mista, com o objetivo de "apurar os crimes e outros delitos penais e civis praticados com a emigra&ccedil;&atilde;o ilegal de brasileiros para os Estados Unidos e outros pa&iacute;ses, e assegurar os direitos de cidadania aos brasileiros que vivem no exterior".<a name="4b"></a><a href="#4a"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Comiss&atilde;o participou do Encontro de Lideran&ccedil;as Brasileiras nos Estados Unidos, no qual foi elaborada a Carta de Boston, contendo as reivindica&ccedil;&otilde;es dos emigrantes brasileiros ao governo e ao Congresso, entre as quais tamb&eacute;m estavam a amplia&ccedil;&atilde;o dos consulados itinerantes, o maior envolvimento dos consulados na organiza&ccedil;&atilde;o das comunidades de brasileiros nos Estados Unidos e o empenho do governo brasileiro em negocia&ccedil;&otilde;es bilaterais com o Estado norte-americano a fim de garantir mais vistos de reunifica&ccedil;&atilde;o familiar e de trabalho, apoio jur&iacute;dico a emigrantes presos, entre outras demandas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A CPI adotou em suas recomenda&ccedil;&otilde;es muitas das propostas do Documento de Lisboa, e da Carta de Boston, que est&atilde;o sendo, em parte, implementadas pelo governo brasileiro. Em dezembro de 2006, o governo brasileiro criou uma Subsecretaria-geral para as Comunidades Brasileiras no Exterior, "com atribui&ccedil;&otilde;es de cuidar dos temas relativos aos brasileiros no exterior e aos estrangeiros que desejam ingressar no Brasil, incluindo-se a coopera&ccedil;&atilde;o judici&aacute;ria internacional" (AMORIM, 2009). Criaram-se tamb&eacute;m sites na Internet para facilitar a vida dos emigrantes brasileiros: o Portal Consular, o Portal das Comunidades e tamb&eacute;m uma Ouvidoria Consular (2009). No ano passado, com o aumento dos brasileiros retornando ao Brasil, impulsionados pela crise econ&ocirc;mica que atingiu fortemente os Estados Unidos, o Jap&atilde;o e muitos pa&iacute;ses da Europa, a Secretaria tamb&eacute;m disponibilizou um guia aos repatriados, que tamb&eacute;m era uma reivindica&ccedil;&atilde;o dos brasileiros no exterior. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acordos bilaterais na &aacute;rea de previd&ecirc;ncia social foram assinados com diversos pa&iacute;ses, como Chile, Jap&atilde;o, Estados Unidos e Alemanha. Por outro lado, em 2010, a Caixa Econ&ocirc;mica Federal definiu as condi&ccedil;&otilde;es para que os emigrantes possam retirar o Fundo de Garantia no Jap&atilde;o, e est&aacute; estudando um projeto semelhante para os brasileiros nos Estados Unidos. O tema tamb&eacute;m esteve presente em encontros bilaterais com Portugal, Fran&ccedil;a, Paraguai, entre outros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2008, pela primeira vez, no Pal&aacute;cio do Itamaraty do Rio de Janeiro, realizou-se a Confer&ecirc;ncia Brasileiros no Mundo. Em 2009, na segunda confer&ecirc;ncia, foi sugerida a cria&ccedil;&atilde;o do Conselho de Representantes Brasileiros no Exterior (CRBE). Ainda nesse ano, a sugest&atilde;o foi incorporada ao Decreto Presidencial 7.214, que tamb&eacute;m estabeleceu as diretrizes da pol&iacute;tica governamental para os brasileiros no exterior, determinou a periodicidade anual para a Confer&ecirc;ncia Brasileiros no Mundo e formulou a Ata Consolidada de Demanda das Comunidades, elaborada a partir das reivindica&ccedil;&otilde;es presentes nas duas primeiras confer&ecirc;ncias, como "roteiro para os &oacute;rg&atilde;os p&uacute;blicos prestarem contas a respeito de suas a&ccedil;&otilde;es que beneficiam os brasileiros no exterior".<a name="5b"></a><a href="#5a"><sup>5</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2010, a III Confer&ecirc;ncia Brasileiros no Mundo contou com a presen&ccedil;a do presidente da Rep&uacute;blica e de oito ministros de Estado, deputados, senadores, governadores e outras autoridades. Tamb&eacute;m participou da Confer&ecirc;ncia o rec&eacute;m-empossado CRBE, formado por quatro representantes de cada uma das regi&otilde;es do mundo (Am&eacute;ricas do Sul e Central, Am&eacute;rica do Norte e Caribe, Europa, &Aacute;sia, &Aacute;frica, Oriente M&eacute;dio e Oceania). Os membros do CRBE foram escolhidos por meio de uma consulta realizada pela Internet, entre 1º e 9 de novembro de 2010, para preencher as vagas do rec&eacute;m-criado conselho, que tem car&aacute;ter consultivo, devendo trabalhar junto com a Subsecretaria-geral das Comunidades Brasileiras no Exterior. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O representante dos brasileiros na Su&iacute;&ccedil;a Ocirema Kukleta considerou a Confer&ecirc;ncia de 2010 um momento hist&oacute;rico. Em suas pr&oacute;prias palavras: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> O Itamaraty come&ccedil;ou a enxergar que existem brasileiros fora. Nunca considerou o p&uacute;blico que est&aacute; fora, mas agora est&aacute; considerando. Essa mudan&ccedil;a de comportamento, mesmo n&atilde;o acontecendo sempre nem por parte de todos, est&aacute; em andamento. Existe uma marcha de todas as pessoas engajadas para que aconte&ccedil;a essa mudan&ccedil;a pol&iacute;tica. No primeiro encontro europeu que n&oacute;s tivemos - com 77 pessoas de onze pa&iacute;ses -o MRE sequer compareceu. Hoje, estamos aqui com o presidente, com ministros, com o governador e o prefeito do Rio. Vejo que esse peso pol&iacute;tico &eacute; uma grande conquista. (ITAMARATY..., 2010) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As organiza&ccedil;&otilde;es de brasileiros no exterior t&ecirc;m uma agenda mais ambiciosa no que concerne &agrave; rela&ccedil;&atilde;o dos emigrantes com o Estado brasileiro, que inclui a representa&ccedil;&atilde;o dos brasileiros emigrantes no Congresso Nacional<a name="6b"></a><a href="#6a"><sup>6</sup></a> e a cria&ccedil;&atilde;o de uma secretaria de emigra&ccedil;&atilde;o,<a name="7b"></a><a href="#7a"><sup>7</sup></a> vinculada diretamente &agrave; Presid&ecirc;ncia, e de prefer&ecirc;ncia ocupada por algu&eacute;m com experi&ecirc;ncia migrante. Atualmente, a gest&atilde;o das pol&iacute;ticas para os emigrantes acaba passando n&atilde;o apenas pelo MRE, mas tamb&eacute;m por outros Minist&eacute;rios envolvidos na quest&atilde;o, como o Minist&eacute;rio da Justi&ccedil;a, o do Trabalho e do Emprego, e o da Previd&ecirc;ncia Social. O pr&oacute;prio Conselho Nacional de Imigra&ccedil;&atilde;o (CNIg), cujas atribui&ccedil;&otilde;es originalmente dizem respeito somente &agrave; imigra&ccedil;&atilde;o para o Brasil, tamb&eacute;m est&aacute; com frequ&ecirc;ncia envolvido no debate sobre a emigra&ccedil;&atilde;o. No momento, tramita no Congresso um projeto de lei que transforma o &oacute;rg&atilde;o em Conselho Nacional de Migra&ccedil;&atilde;o, aumentado suas atribui&ccedil;&otilde;es formais em rela&ccedil;&atilde;o aos emigrados. Trataremos do projeto com mais detalhes quando discutirmos a pol&iacute;tica para os imigrantes no Brasil. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Pol&iacute;ticas de dupla face </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pol&iacute;ticas de dupla face s&atilde;o aquelas que est&atilde;o voltadas para uma gest&atilde;o conjunta da quest&atilde;o da migra&ccedil;&atilde;o, entre pa&iacute;s receptor e pa&iacute;s emissor, sobretudo quando, como &eacute; o caso entre Brasil e Paraguai, existem fluxos em mais de uma dire&ccedil;&atilde;o. Historicamente, o Brasil teve acordos importantes com Portugal, como o Tratado Bilateral de Igualdade de Direitos, firmado em 1972, e o Tratado de Amizade, Coopera&ccedil;&atilde;o e Consulta entre a Rep&uacute;blica Federativa do Brasil e a Rep&uacute;blica Portuguesa, em 2001. Recentemente, o foco desses acordos &eacute; principalmente a Am&eacute;rica do Sul. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O interesse do Estado brasileiro em pol&iacute;ticas espec&iacute;ficas voltadas para os emigrantes em pa&iacute;ses vizinhos deve-se, em grande medida, &agrave;s implica&ccedil;&otilde;es desses fluxos para as rela&ccedil;&otilde;es bilaterais e para a pol&iacute;tica de integra&ccedil;&atilde;o regional do Brasil. De um modo geral, essa migra&ccedil;&atilde;o tem um perfil muito diverso daquele que vai para os Estados Unidos, Europa e Jap&atilde;o: s&atilde;o menos organizados, t&ecirc;m menos recursos e exigem pol&iacute;ticas de car&aacute;ter bastante espec&iacute;fico. S&oacute; no Paraguai, segundo as estimativas do MRE (2008), existem entre 204.890 e 515.517 brasileiros. Na Bol&iacute;via, entre 13.774 e 46.600 brasileiros. Na fronteira norte do pa&iacute;s, entre 39.487 e 127.106 brasileiros, dos quais uma grande parte s&atilde;o garimpeiros, distribu&iacute;dos entre a Bol&iacute;via, as Guianas, a Venezuela, a Col&ocirc;mbia e o Suriname (MRE, 2008). Para lidar com a gest&atilde;o das fronteiras, o Estado brasileiro tem atuado de tr&ecirc;s formas diferentes: por meio de acordos multilaterais amplos, como os que preveem a livre circula&ccedil;&atilde;o entre os pa&iacute;ses membros do Mercosul + Chile e Bol&iacute;via; por meio de acordos bilaterais; e por meio de pol&iacute;ticas localizadas, dirigidas para cidades das fronteiras. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presen&ccedil;a de brasileiros nos pa&iacute;ses vizinhos tem gerado diversas formas de tens&otilde;es sociais. No Paraguai, a maior parte dos brasileiros s&atilde;o trabalhadores rurais, grandes e pequenos propriet&aacute;rios de terra, muitos deles em situa&ccedil;&atilde;o de inseguran&ccedil;a jur&iacute;dica. Entre as suas reivindica&ccedil;&otilde;es ao Estado brasileiro, est&aacute; principalmente a regulariza&ccedil;&atilde;o de documentos e a garantia de acesso aos servi&ccedil;os do Estado de bemestar brasileiro nas cidades das fronteiras. Al&eacute;m disso, h&aacute; problemas e controv&eacute;rsias relativas &agrave; propriedade de terra que remontam ao governo do presidente Stroessner e que alimentam os conflitos com os paraguaios. De acordo com o Relat&oacute;rio da CPI da Emigra&ccedil;&atilde;o, a rela&ccedil;&atilde;o entre os dois grupos n&atilde;o &eacute; pac&iacute;fica: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> H&aacute; v&aacute;rios incidentes no campo, incluindo queima de planta&ccedil;&otilde;es e furto de casas de brasileiros. O conflito agr&aacute;rio n&atilde;o &eacute; restrito aos brasileiros, pois se estende tamb&eacute;m a latifundi&aacute;rios paraguaios, principalmente os militares favorecidos por Stroessner, e a outros estrangeiros. Com brasileiros, entretanto, existem conflitos espec&iacute;ficos, como os relacionados aos danos ambientais provocados pelo uso do solo, ao confronto pol&iacute;tico com prefeitos brasileiros e a tens&otilde;es com a pol&iacute;cia local. (REP&Uacute;BLICA FEDERATIVA DO BRASIL, 2006, p. 312) </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Bol&iacute;via, o envolvimento de brasileiros na explora&ccedil;&atilde;o de terras perto da fronteira com o Brasil tamb&eacute;m tem sido fonte de conflitos. A Constitui&ccedil;&atilde;o boliviana determina que os estrangeiros n&atilde;o podem adquirir ou ocupar terras em uma faixa de 50 km ao longo da fronteira. A disposi&ccedil;&atilde;o do governo boliviano em fazer cumprir a Constitui&ccedil;&atilde;o atingiu diretamente um grupo de pelo menos quatrocentas fam&iacute;lias de brasileiros estabelecidas na regi&atilde;o e tornou-se o foco de tens&otilde;es locais e negocia&ccedil;&otilde;es bilaterais entre os dois pa&iacute;ses. Em mar&ccedil;o de 2010, uma a&ccedil;&atilde;o conjunta dos Minist&eacute;rios das Rela&ccedil;&otilde;es Exteriores e do Desenvolvimento Agr&aacute;rio com o apoio do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (INCRA), do estado do Acre e de prefeituras, em contato com o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores da Bol&iacute;via, tomou medidas para assentar ao menos 150 dessas fam&iacute;lias no Acre. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As tens&otilde;es na fronteira Norte est&atilde;o relacionadas quase sempre ao avan&ccedil;o do garimpo. No Suriname, no final de 2009, os brasileiros estavam entre o grupo de estrangeiros agredidos violentamente na cidade de Albina por um grupo de descendentes de quilombolas descontentes com sua presen&ccedil;a e com a explora&ccedil;&atilde;o do garimpo na regi&atilde;o. A Guiana Francesa, de acordo com o relat&oacute;rio da CPI da Emigra&ccedil;&atilde;o, "&eacute; o territ&oacute;rio que individualmente mais promove a repatria&ccedil;&atilde;o, deporta&ccedil;&atilde;o e expuls&atilde;o de brasileiros, tendo registrado, em 2004, 5.824 dessas ocorr&ecirc;ncias" (REP&Uacute;BLICA FEDERATIVA DO BRASIL, 2006, p. 29). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem d&uacute;vida, o mais importante aspecto recente das pol&iacute;ticas de dupla face s&atilde;o as iniciativas voltadas para a cria&ccedil;&atilde;o de uma &aacute;rea de circula&ccedil;&atilde;o livre na Am&eacute;rica do Sul, e tamb&eacute;m para a garantia de direitos de cidadania para os migrantes dentro da regi&atilde;o<a name="8b"></a>.<a href="#8a"><sup>8</sup></a> A proposta de integra&ccedil;&atilde;o regional da Am&eacute;rica do Sul incluiu desde o princ&iacute;pio a perspectiva da cria&ccedil;&atilde;o de um espa&ccedil;o de livre circula&ccedil;&atilde;o, contudo, a demora entre a assinatura do Acordo de Resid&ecirc;ncia do Mercosul, e do Acordo Mercosul + Bol&iacute;via e Chile, em 2002, e sua entrada em vigor, em 2009, sugerem que o tema &eacute; mais controverso do que parece &agrave; primeira vista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Acordo de Resid&ecirc;ncia do Mercosul, Bol&iacute;via e Chile permite aos nacionais desses pa&iacute;ses residirem e trabalharem no Brasil por dois anos com status provis&oacute;rio, e depois disso solicitarem status de permanente, dispondo </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> &#91;...&#93; ainda sobre os direitos dos imigrantes e de suas fam&iacute;lias, estabelecendo a igualdade de direitos civis no pa&iacute;s de recep&ccedil;&atilde;o; a promo&ccedil;&atilde;o da reuni&atilde;o familiar; a igualdade de tratamento com os nacionais do Estado de resid&ecirc;ncia; compromisso com os direitos previdenci&aacute;rios adquiridos no outro pa&iacute;s; direito de transferir recursos; e o direito de nome, registro e nacionalidade aos filhos desses imigrantes (apud MILESI; BARBOSA, 2009). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O avan&ccedil;o legislativo encobre a perman&ecirc;ncia de manifesta&ccedil;&otilde;es de xenofobia e discrimina&ccedil;&atilde;o contra imigrantes latino-americanos, que seguem sendo um problema no Brasil e nos pa&iacute;ses vizinhos, como atestam diversas mat&eacute;rias nos jornais, assim como os trabalhos de soci&oacute;logos e antrop&oacute;logos da regi&atilde;o. Mesmo assim, a mudan&ccedil;a legislativa &eacute; importante para combater a inseguran&ccedil;a jur&iacute;dica que prejudica sobremaneira a vida dos migrantes na regi&atilde;o. A partir da ratifica&ccedil;&atilde;o do acordo, Brasil e Paraguai deram in&iacute;cio a negocia&ccedil;&otilde;es bilaterais que j&aacute; beneficiaram diretamente milhares de migrantes. Segundo informativo do MRE: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> No dia 3 de maio em Ponta Por&atilde; (MS), os presidentes Luiz In&aacute;cio Lula da Silva e Fernando Lugo, por ocasi&atilde;o do encerramento do encontro presidencial, fizeram entrega simb&oacute;lica de carn&ecirc;s de resid&ecirc;ncia tempor&aacute;ria a paraguaios em situa&ccedil;&atilde;o migrat&oacute;ria irregular no Brasil e a brasileiros nas mesmas condi&ccedil;&otilde;es residentes no Paraguai. O presidente Lula entregou em m&atilde;os de tr&ecirc;s cidad&atilde;os do pa&iacute;s vizinho os documentos emitidos com base na Lei da Anistia. Em contrapartida, fam&iacute;lia de tr&ecirc;s brasileiros (pai, m&atilde;e e filho menor) recebeu do mandat&aacute;rio paraguaio os carn&ecirc;s de resid&ecirc;ncia tempor&aacute;ria do programa de regulariza&ccedil;&atilde;o de brasileiros no Paraguai, negociado com fundamento nos Acordos de Resid&ecirc;ncia do Mercosul, cujos respectivos instrumentos de dep&oacute;sito foram confirmados pelo Paraguai em julho de 2009. (MRE, 2010). </blockquote> </font>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Os imigrantes no Brasil</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, acredita-se que entre 600 mil e 1 milh&atilde;o de estrangeiros vivem no Brasil. O n&uacute;mero &eacute; baixo, considerando a dimens&atilde;o total da popula&ccedil;&atilde;o brasileira, mas a concentra&ccedil;&atilde;o de alguns grupos em cidades espec&iacute;ficas vem contribuindo para uma maior visibilidade do tema migra&ccedil;&atilde;o na sociedade brasileira. As comunidades de bolivianos e chineses na cidade de S&atilde;o Paulo e os libaneses em Foz do Igua&ccedil;u s&atilde;o alguns casos emblem&aacute;ticos. A "lei de estrangeiros" que regula a entrada e perman&ecirc;ncia de imigrantes no Brasil foi criada em 1980, ainda na vig&ecirc;ncia do regime ditatorial no Brasil e se insere na l&oacute;gica da "seguran&ccedil;a nacional" do per&iacute;odo. A elabora&ccedil;&atilde;o dessa lei se deu em um momento em que o regime militar estava particularmente descontente com a "interfer&ecirc;ncia" de religiosos estrangeiros em assuntos considerados de foro interno e buscava um mecanismo que facilitasse a expuls&atilde;o de estrangeiros envolvidos em atividades pol&iacute;ticas no pa&iacute;s. De fato, a Igreja Cat&oacute;lica no Brasil foi desde o in&iacute;cio uma das principais cr&iacute;ticas da legisla&ccedil;&atilde;o brasileira para estrangeiros, e segue hoje sendo a base para muitas das organiza&ccedil;&otilde;es de defesa dos interesses e dos direitos dos estrangeiros no Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal cr&iacute;tica das organiza&ccedil;&otilde;es que defendem os interesses dos imigrantes no Brasil diz respeito ao fato de que muitas das disposi&ccedil;&otilde;es presentes na lei de 1980 est&atilde;o em flagrante descompasso com as disposi&ccedil;&otilde;es relativas ao respeito dos direitos humanos presentes na Constitui&ccedil;&atilde;o de 1988 (ACNUR et al., 2007). A inconsist&ecirc;ncia da legisla&ccedil;&atilde;o de 1980 &eacute; apontada como um ponto fraco das demandas do Estado brasileiro para tratar a quest&atilde;o dos emigrantes brasileiros em negocia&ccedil;&otilde;es e f&oacute;runs bilaterais e multilaterais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os movimentos sociais, organiza&ccedil;&otilde;es n&atilde;o governamentais e pesquisadores no Brasil ao longo dos anos buscaram n&atilde;o apenas sensibilizar o Estado brasileiro para as demandas dos emigrantes estrangeiros, como tamb&eacute;m construir um consenso sobre a import&acirc;ncia das mudan&ccedil;as na lei de imigra&ccedil;&atilde;o brasileira e sua conex&atilde;o com as demandas dos brasileiros no exterior. A carta enviada pelo coordenador do Centro de Apoio ao Migrante de S&atilde;o Paulo, Paulo Illes, para a candidata Dilma Rousseff em outubro de 2010 &eacute; bastante ilustrativa desse argumento: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p>&#91;...&#93; ao defender uma pol&iacute;tica de migra&ccedil;&atilde;o integral, a qual contempla tanto as migra&ccedil;&otilde;es de brasileiros e brasileiras para o exterior, o retorno de emigrantes e a imigra&ccedil;&atilde;o em nosso pa&iacute;s, sempre sob o enfoque dos direitos humanos, percebemos a necessidade da constru&ccedil;&atilde;o de uma Secretaria de Pol&iacute;ticas Migrat&oacute;rias, vinculada ao Gabinete da Presid&ecirc;ncia da Rep&uacute;blica que possa articular e promover a implementa&ccedil;&atilde;o de uma pol&iacute;tica migrat&oacute;ria coordenada entre estes &oacute;rg&atilde;os e outros da administra&ccedil;&atilde;o p&uacute;blica.</p>     <p>&#91;...&#93; Superando-se a dispers&atilde;o de compet&ecirc;ncias que por vezes dificulta o avan&ccedil;o, uma das principais tarefas desta nova institui&ccedil;&atilde;o seria, sem d&uacute;vida, fortalecer ainda mais a postura do Brasil como um pa&iacute;s exemplo de acolhida para imigrantes e livre da discrimina&ccedil;&atilde;o e da xenofobia. </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos institucionais, a movimenta&ccedil;&atilde;o de pessoas atrav&eacute;s das fronteiras do Brasil envolve um conjunto variado de Minist&eacute;rios e autarquias: o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, o Minist&eacute;rio do Trabalho, o Minist&eacute;rio da Justi&ccedil;a, a Pol&iacute;cia Federal, entre outros. Em princ&iacute;pio, o &oacute;rg&atilde;o que coordena as a&ccedil;&otilde;es dessas diversas institui&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; entrada de estrangeiros no pa&iacute;s &eacute; o Conselho Nacional de Imigra&ccedil;&atilde;o (CNIg), criado pela lei de 19 de agosto de 1980 e vinculado ao Minist&eacute;rio do Trabalho, e que tem por objetivo, entre outros, "formular a pol&iacute;tica de imigra&ccedil;&atilde;o", "coordenar e orientar as atividades de imigra&ccedil;&atilde;o", fazer um levantamento das necessidades do mercado de trabalho no Brasil, realizar estudos, coletar informa&ccedil;&otilde;es e "opinar sobre altera&ccedil;&atilde;o de legisla&ccedil;&atilde;o relativa &agrave; imigra&ccedil;&atilde;o quando proposta por qualquer &oacute;rg&atilde;o do governo executivo" (PRESID&Ecirc;NCIA DA REP&Uacute;BLICA , 1993). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O debate sobre a necessidade de transformar a legisla&ccedil;&atilde;o de estrangeiros infelizmente tem pouca repercuss&atilde;o. Em 2009, finalmente, o governo encaminhou para o Congresso a proposta do Novo Estatuto dos Estrangeiros (PL 5.655/2009). Entre outras mudan&ccedil;as, a lei prev&ecirc; a transforma&ccedil;&atilde;o do CNIg em Conselho Nacional de Migra&ccedil;&otilde;es, estendendo formalmente sua compet&ecirc;ncia a quest&otilde;es que dizem respeito &agrave; emigra&ccedil;&atilde;o de brasileiros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m &eacute; importante destacar que tr&ecirc;s anistias foram realizadas no Brasil, a primeira em 1988, depois em 1998 e finalmente em 2009. Nesta &uacute;ltima, 43 mil estrangeiros foram regularizados, entre os quais 17 mil bolivianos e mais de 4 mil paraguaios. Se, por um lado, as anistias demonstram a "boa vontade" oficial para lidar com a quest&atilde;o dos indocumentados, por outro lado revelam a persist&ecirc;ncia do problema ao longo dos anos e a necessidade de uma pol&iacute;tica mais abrangente. Idealmente, com a implementa&ccedil;&atilde;o dos acordos de livre circula&ccedil;&atilde;o e a nova legisla&ccedil;&atilde;o de estrangeiros, o n&uacute;mero de indocumentados no pa&iacute;s deve cair. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Migra&ccedil;&otilde;es e pol&iacute;tica externa </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As mudan&ccedil;as positivas na rela&ccedil;&atilde;o entre o Estado brasileiro e seus migrantes se devem em grande medida ao ativismo dos pr&oacute;prios migrantes, como pudemos ver at&eacute; aqui. Em termos da emigra&ccedil;&atilde;o brasileira, isso se traduziu na cria&ccedil;&atilde;o de canais institucionais de comunica&ccedil;&atilde;o entre o Estado e os emigrantes, na melhora do atendimento consular e em medidas para facilitar o envio de remessas, entre outras. A importante contribui&ccedil;&atilde;o financeira dos emigrantes, sua participa&ccedil;&atilde;o pol&iacute;tica e a repercuss&atilde;o de casos de discrimina&ccedil;&atilde;o contra brasileiros no exterior sem d&uacute;vida contribu&iacute;ram para tornar o Estado mais sens&iacute;vel &agrave;s demandas do grupo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro fator importante, embora menos destacado pela literatura, &eacute; a percep&ccedil;&atilde;o das migra&ccedil;&otilde;es internacionais como um tema estrat&eacute;gico nas rela&ccedil;&otilde;es internacionais no s&eacute;culo XXI. Como atesta a literatura recente sobre migra&ccedil;&otilde;es, o aumento na circula&ccedil;&atilde;o de pessoas &eacute; uma caracter&iacute;stica incontorn&aacute;vel do mundo contempor&acirc;neo, de modo que a administra&ccedil;&atilde;o das tens&otilde;es e dos conflitos que surgem a partir dessa circula&ccedil;&atilde;o se coloca como uma das grandes quest&otilde;es pol&iacute;ticas do nosso tempo. &Eacute; nesse contexto que as escolhas do Brasil em termos de migra&ccedil;&atilde;o crescem em import&acirc;ncia, mesmo que a dimens&atilde;o dos fluxos migrat&oacute;rios que envolvem o pa&iacute;s n&atilde;o seja t&atilde;o expressiva, especialmente se comparada aos maiores receptores e emissores de popula&ccedil;&atilde;o do mundo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acreditamos que a import&acirc;ncia internacional do tema das migra&ccedil;&otilde;es contribuiu para que fosse bem-sucedida a campanha dos grupos imigrantes e de apoio aos imigrantes para promover mudan&ccedil;as na legisla&ccedil;&atilde;o brasileira (com a ressalva de que a nova legisla&ccedil;&atilde;o de estrangeiros ainda n&atilde;o foi votada pelo Congresso). H&aacute; pelo menos vinte anos, esses grupos v&ecirc;m defendendo a tese de que, para exigir um tratamento mais digno e em conson&acirc;ncia com princ&iacute;pios de direitos humanos aos emigrantes brasileiros no exterior, era necess&aacute;rio antes de tudo oferecer o mesmo tratamento aos emigrantes no Brasil. Ao argumento de cunho moral, veio juntar-se a percep&ccedil;&atilde;o de ganhos bastante concretos. Em um contexto em que a atua&ccedil;&atilde;o externa do Brasil em termos de direitos humanos sofre cr&iacute;ticas em f&oacute;runs dom&eacute;sticos e internacionais, a gest&atilde;o da quest&atilde;o migrat&oacute;ria ofereceu ao governo brasileiro, ao longo dos &uacute;ltimos anos, uma plataforma &uacute;nica para criticar o posicionamento dos pa&iacute;ses ricos. Assim, em sua fala no Conselho de Direitos Humanos na ONU em junho de 2009, o presidente Lula destacou os efeitos perversos da crise econ&ocirc;mica sobre os migrantes, criticou o crescimento de manifesta&ccedil;&otilde;es xen&oacute;fobas na esteira da crise e destacou que: "No Brasil, n&oacute;s acabamos de legalizar centenas de milhares de imigrantes que viviam ilegalmente no pa&iacute;s. Para dar uma resposta, um sinal aos preconceituosos, aqueles que imediatamente querem encontrar os respons&aacute;veis pela sua pr&oacute;pria desgra&ccedil;a, o seu desemprego." (LULA..., 2009a). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma forma, no dia 1º de julho de 2009, quando anunciou a mais recente anistia aos imigrantes indocumentados no Brasil e enviou o projeto de reforma da lei dos estrangeiros ao Congresso Nacional, o presidente Lula publicamente solicitou ao ministro da Justi&ccedil;a que levasse o tema &agrave; reuni&atilde;o do G8 para, em suas palavras, "mostrar aos l&iacute;deres dessas grandes economias a contrariedade do Brasil com a pol&iacute;tica dos ricos com os imigrantes" (LULA..., 2009b). Ainda na mesma solenidade, o presidente brasileiro afirmou: "Trabalho e dignidade para o imigrante &eacute; a resposta que o Brasil d&aacute; &agrave; intoler&acirc;ncia dos pa&iacute;ses ricos". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trazer o tema das migra&ccedil;&otilde;es, e mais especificamente a quest&atilde;o dos direitos humanos dos imigrantes, para os f&oacute;runs internacionais refor&ccedil;ou as diretrizes mais amplas da pol&iacute;tica externa brasileira, que nos &uacute;ltimos oito anos tem buscado questionar a hierarquia internacional dentro de organismos multilaterais, fortalecer a coopera&ccedil;&atilde;o Sul-Sul e denunciar "dois pesos e duas medidas" em rela&ccedil;&atilde;o a temas como direitos humanos e desenvolvimento. De um modo geral, diante da crescente securitiza&ccedil;&atilde;o da mat&eacute;ria nas pol&iacute;ticas da Uni&atilde;o Europeia e dos Estados Unidos, o Brasil tem procurado marcar a sua posi&ccedil;&atilde;o denunciando a discrep&acirc;ncia entre o discurso de direitos humanos desses blocos e pa&iacute;ses, e o tratamento que tem sido oferecido por eles aos imigrantes. Ao mesmo tempo, o pa&iacute;s reivindica uma posi&ccedil;&atilde;o unificada sobre o assunto para os pa&iacute;ses do Sul e um papel de vanguarda na defesa dos direitos humanos dos imigrantes. Dentro dessa estrat&eacute;gia, o governo brasileiro juntou-se a outros governos sul-americanos na condena&ccedil;&atilde;o veemente da diretiva de retorno aprovada pela Uni&atilde;o Europeia em junho de 2008, que o presidente Lula classificou em discurso como "uma odiosa persegui&ccedil;&atilde;o aos latino-americanos".<a name="9b"></a><a href="#9a"><sup>9</sup></a> Na mesma linha, na abertura do Terceiro F&oacute;rum Mundial da Alian&ccedil;a das Civiliza&ccedil;&otilde;es, promovido pela ONU no Rio de Janeiro em maio de 2010, mais uma vez utilizou o endurecimento das pol&iacute;ticas em rela&ccedil;&atilde;o &agrave; imigra&ccedil;&atilde;o nos pa&iacute;ses ricos como um dos argumentos para a cr&iacute;tica da ordem mundial: "Incapazes de assumir seus pr&oacute;prios erros, alguns governantes buscam transferir o &ocirc;nus da crise para os mais fracos. Adotam medidas protecionistas que oneram bens e servi&ccedil;os exportados para pa&iacute;ses em desenvolvimento. Ao mesmo tempo, se mostram lenientes com os para&iacute;sos fiscais e responsabilizam imigrantes pela crise social" (apud ABDALA, 2010). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2009, o Brasil assinou a Conven&ccedil;&atilde;o Internacional sobre os Direitos dos Trabalhadores Migrantes e Membros de suas Fam&iacute;lias. Em dezembro de 2010, o governo brasileiro enviou para o Congresso o pedido de ratifica&ccedil;&atilde;o da Conven&ccedil;&atilde;o. Na carta dirigida ao presidente da Rep&uacute;blica, o ministro das Rela&ccedil;&otilde;es Exteriores Celso Amorim (2009) justifica a necessidade de ratifica&ccedil;&atilde;o por parte do Brasil nos seguintes termos: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Em contexto de restri&ccedil;&atilde;o cada vez maior da entrada, perman&ecirc;ncia e garantia dos direitos dos migrantes, a ratifica&ccedil;&atilde;o da Conven&ccedil;&atilde;o pelo Brasil representaria fortalecimento de sua posi&ccedil;&atilde;o favor&aacute;vel &agrave; defesa da prote&ccedil;&atilde;o dos direitos humanos, daria maior legitimidade a seu papel em foros internacionais sobre direitos dos migrantes e poderia ser est&iacute;mulo ao processo de universaliza&ccedil;&atilde;o da ratifica&ccedil;&atilde;o deste importante instrumento de direitos humanos. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se a ret&oacute;rica brasileira em termos de migra&ccedil;&otilde;es &eacute; importante no &acirc;mbito multilateral, &eacute; sem d&uacute;vida no &acirc;mbito da integra&ccedil;&atilde;o regional que a posi&ccedil;&atilde;o do Brasil vem produzindo resultados mais concretos. Ao longo do desenvolvimento do processo de integra&ccedil;&atilde;o, a migra&ccedil;&atilde;o tanto poderia fornecer argumentos contra a ideia da livre circula&ccedil;&atilde;o, e ser utilizada como um fator disruptivo nas rela&ccedil;&otilde;es entre o Brasil e seus vizinhos, como poderia ser interpretada e utilizada como uma esp&eacute;cie de catalisador do processo de integra&ccedil;&atilde;o. Em termos gerais, parece claro que a op&ccedil;&atilde;o do Brasil e seus vizinhos tem sido tratar a gest&atilde;o da migra&ccedil;&atilde;o regional da segunda maneira. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Evidentemente, esse n&atilde;o &eacute; um processo f&aacute;cil. Pelo contr&aacute;rio, &eacute; carregado de contradi&ccedil;&otilde;es, desentendimentos e tens&otilde;es, que envolvem interesses estatais distintos e press&otilde;es de diversos grupos sociais e pol&iacute;ticos atingidos mais ou menos diretamente pelas migra&ccedil;&otilde;es, sobretudo nas zonas de fronteira. Tamb&eacute;m &eacute; importante analisar as pol&iacute;ticas voltadas para a circula&ccedil;&atilde;o de pessoas n&atilde;o apenas de forma isolada, mas em conjunto com outras a&ccedil;&otilde;es e temas relacionados &agrave; gest&atilde;o de fronteiras, como o combate ao narcotr&aacute;fico, &agrave;s guerrilhas e ao contrabando, para aprofundar a avalia&ccedil;&atilde;o sobre a pol&iacute;tica do Brasil para suas fronteiras. No momento, ainda estamos por ver quais ser&atilde;o os resultados de m&eacute;dio e longo prazo da ratifica&ccedil;&atilde;o dos acordos de livre circula&ccedil;&atilde;o entre os pa&iacute;ses do Mercosul, Bol&iacute;via e Chile. Estamos tamb&eacute;m aguardando a aprova&ccedil;&atilde;o da nova legisla&ccedil;&atilde;o de estrangeiros, que &eacute; um passo fundamental na dire&ccedil;&atilde;o de uma pol&iacute;tica de respeito aos direitos humanos dos imigrantes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente, precisamos estar atentos ao recrudescimento de manifesta&ccedil;&otilde;es xen&oacute;fobas e do preconceito contra estrangeiros, sobretudo africanos e latino-americanos nas cidades onde a sua presen&ccedil;a se tornou mais vis&iacute;vel. Em S&atilde;o Paulo, s&atilde;o frequentes os relatos de extors&atilde;o, discrimina&ccedil;&atilde;o na escola, p&eacute;ssimas condi&ccedil;&otilde;es de trabalho e discrimina&ccedil;&atilde;o no acesso a servi&ccedil;os p&uacute;blicos. &Eacute; necess&aacute;rio ter em mente que, mantido o atual processo de crescimento econ&ocirc;mico e considerando o desenrolar do processo de integra&ccedil;&atilde;o regional, a tend&ecirc;ncia &eacute; que a imigra&ccedil;&atilde;o para o Brasil s&oacute; venha a crescer nos pr&oacute;ximos anos, de modo que um marco legislativo e institucional adequado para lidar com as migra&ccedil;&otilde;es internacionais &eacute;, mais do que nunca, fundamental. Do ponto de vista moral, por uma quest&atilde;o de respeito aos direitos humanos dos imigrantes; do ponto de vista dom&eacute;stico, para evitar o surgimento de problemas sociais e pol&iacute;ticos de maiores propor&ccedil;&otilde;es e de solu&ccedil;&atilde;o mais complicada; e, finalmente, do ponto de vista da pol&iacute;tica externa, porque o tema da gest&atilde;o das migra&ccedil;&otilde;es internacionais &eacute; e continuar&aacute; sendo central no plano das rela&ccedil;&otilde;es internacionais ainda por muitos anos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="1a"></a><a href="#1b">1</a></b> Marcia Anita Sprandel (2010) argumenta que os brasiguaios na d&eacute;cada de 1970 foram pioneiros nesse tipo de organiza&ccedil;&atilde;o. De maneira semelhante, Bela Feldman-Bianco (2010) argumenta que a Casa do Brasil, fundada por emigrantes brasileiros em Portugal, teve um papel de destaque na articula&ccedil;&atilde;o das demandas dos brasileiros no exterior na hist&oacute;ria mais recente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="2a"></a><a href="#2b">2</a></b> Dispon&iacute;vel em: &lt; <a href="http://www.rede-brasileira.eu/atividades/1_encontro_brasileiros_lisboa/1_encontro_brasileiro.html" target="_blank">http://www.rede-brasileira.eu/atividades/1_encontro_brasileiros_lisboa/1_encontro_brasileiro.html</a>&gt;. Acesso em: ago. 2011. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="3a"></a><a href="#3b">3</a></b> No primeiro semestre de 2010, os brasileiros foram o grupo nacional mais barrado nos aeroportos da Europa (1.842 pessoas entre janeiro e mar&ccedil;o), de acordo com dados da Frontex (Ag&ecirc;ncia Europeia de Controle das Fronteiras), dispon&iacute;veis em: &lt;<a href="http://www.frontex.europa.eu" target="_blank"> http://www.frontex.europa.eu</a> &gt;. Acesso em: ago. 2011. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="4a"></a><a href="#4b">4</a></b> Dispon&iacute;vel em: &lt;<u><a href="http://www.senado.gov.br/atividade/comissoes/comissao.asp?origem=CN&amp;com=1330" target="_blank"> http://www.senado.gov.br/atividade/comissoes/comissao.asp?origem=CN&amp;com=1330</a> </u>&gt;. Acesso em: ago. 2011. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="5a"></a><a href="#5b">5</a></b> Dispon&iacute;vel em: &lt;<a href="http://sistemas.mre.gov.br" target="_blank">sistemas.mre.gov.br</a>&gt;. Acesso em: jan. 2011. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="6a"></a><a href="#6b">6</a></b> J&aacute; existe uma proposta de emenda constitucional que incorpora essa sugest&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="7a"></a><a href="#7b">7</a></b> Proposta incorporada ao projeto de lei PLS47/06, de autoria do deputado Valdir Raupp. Al&eacute;m disso, existem diferentes iniciativas parlamentares voltadas para os brasileiros no exterior, para a cria&ccedil;&atilde;o da "poupan&ccedil;a emigrante" e do "fundo de financiamento ao emigrante empreendedor" (PLS 74/04). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="8a"></a><a href="#8b">8</a></b> Tamb&eacute;m existe um conjunto de pol&iacute;ticas p&uacute;blicas voltadas especificamente para a popula&ccedil;&atilde;o que vive nas fronteiras, como a recente cria&ccedil;&atilde;o do Sistema Integrado de Sa&uacute;de das Fronteiras, o SIS Fronteiras, que tem como objetivo fortalecer os sistemas de sa&uacute;de dos munic&iacute;pios localizados nas fronteiras, e em m&eacute;dio prazo contribuir para a integra&ccedil;&atilde;o regional por meio de acordos e a&ccedil;&otilde;es multilaterais e bilaterais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="9a"></a><a href="#9b">9</a></b> Discurso (n&atilde;o publicado) realizado na 35ª C&uacute;pula dos Chefes de Estado do Mercosul em Tucum&aacute;n, Argentina, em 1º de julho de 2008. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABDALA, Vitor. Lula diz que Brasil est&aacute; aberto aos imigrantes.<b> A Tarde,</b> 28 mai. 2010. Dispon&iacute;vel em: &lt;<a href="http://www.atarde.com.br/politica/noticia.jsf?id=2535914" target="_blank">http://www.atarde.com.br/politica/noticia.jsf?id=2535914</a>&gt;. Acesso em: 28 mai. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-8529201100010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ACNUR; IMDH; CDHM.<b> Pol&iacute;ticas p&uacute;blicas para as migra&ccedil;&otilde;es Internacionais. </b>Migrantes e refugiados. 2 ed. revista e atualizada. Bras&iacute;lia: ACNUR; IMDH; CDHM, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-8529201100010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMORIM, Celso. Mensagem do ministro das Rela&ccedil;&otilde;es Exteriores.<b> Informe MRE Comunidades Brasileiras no Exterior,</b> n. 1, 28 jul. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-8529201100010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHELIUS, Leticia Mora Calderon. Redefinindo a geografia pol&iacute;tica nacional: sobre a participa&ccedil;&atilde;o pol&iacute;tica dos cidad&atilde;os brasileiros no exterior. In: MALHEIROS, Jorge.<b> Imigra&ccedil;&atilde;o brasileira em Portugal.</b> Lisboa: ACIDI, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-8529201100010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FELDMAN-BIANCO, Bela. O Brasil como pa&iacute;s de emigra&ccedil;&atilde;o: mobiliza&ccedil;&otilde;es e pol&iacute;ticas. In: FERREIRA, A. P. et al.<b> A experi&ecirc;ncia migrante.</b> Entre deslocamentos e reconstru&ccedil;&otilde;es. Rio de Janeiro: Ed. Garamond, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-8529201100010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUNAG - Funda&ccedil;&atilde;o Alexandre Gusm&atilde;o.<b> Brasileiros no mundo. Diret&oacute;rio das comunidades de brasileiros no exterior.</b> Bras&iacute;lia. Funda&ccedil;&atilde;o Alexandre Gusm&atilde;o, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-8529201100010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ITAMARATY cria canal direto com brasileiros que vivem fora do pa&iacute;s.<b> Rede Brasil Atual,</b> 8 dez. 2010. Dispon&iacute;vel em: &lt; <a href="http://www.redebrasilatual.com.br/temas/cidadania/2010/12/2010/12/itamaraty-cria-canal-direto-com-brasileiros-que-vivem-fora-do-pais" target="_blank">http://www.redebrasilatual.com.br/temas/cidadania/2010/12/2010/12/itamaraty-cria-canal-direto-com-brasileiros-que-vivem-fora-do-pais</a> &gt;. Acesso em: ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-8529201100010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LULA: "Desemprego n&atilde;o &eacute; culpa dos imigrantes pobres".<b> UOL Not&iacute;cias,</b> 15 jun. 2009a. Dispon&iacute;vel em: &lt;<a href="http://noticias.uol.com.br/bbc/2009/06/15/ult5017u219.jhtm" target="_blank">http://noticias.uol.com.br/bbc/2009/06/15/ult5017u219.jhtm</a>&gt;. Acesso em: ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-8529201100010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LULA sanciona lei que anistia estrangeiros em situa&ccedil;&atilde;o ilegal.<b> O Estado de S. Paulo,</b> 2 jul. 2009b. Dispon&iacute;vel em: &lt; <a href="http://www.estadao.com.br/noticias/nacional,lula-sanciona-lei-que-anistia-estrangeiros-em-situacao-ilegal,396948,0.htm" target="_blank">http://www.estadao.com.br/noticias/nacional,lula-sanciona-lei-que-anistia-estrangeiros-em-situacao-ilegal,396948,0.htm</a> &gt;. Acesso em: ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-8529201100010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MILESI, Rosita; BARBOSA, Luciano.<b> Integra&ccedil;&atilde;o dos nacionais do Mercosul, Bol&iacute;via e Chile j&aacute; &eacute; realidade.</b> Bras&iacute;lia: Instituto Migra&ccedil;&otilde;es e Direitos Humanos, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-8529201100010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MRE - Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores.<b> Brasileiros no mundo.</b> Estimativas. Bras&iacute;lia: Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-8529201100010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.<b> Informe n. 11.</b> Bras&iacute;lia: MRE, 24 mai. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-8529201100010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Servi&ccedil;o Consular Brasileiro. Consulados itinerantes em 2010 - Dados estat&iacute;sticos. s/d. Dispon&iacute;vel em: &lt;<a href="http://www.portalconsular.mre.gov.br/avisos/servico-consular-brasileiro" target="_blank">http://www.portalconsular.mre.gov.br/avisos/servico-consular-brasileiro</a>&gt;. Acesso em: 12 jan. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-8529201100010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OIM; CNPD; MINIST&Eacute;RIO DO TRABALHO E EMPREGO.<b> Perfil migrat&oacute;rio do Brasil 2009.</b> Genebra: OIM, 2010. Dispon&iacute;vel em: &lt;<a href="http://publications.iom.int/bookstore/free/Brazil_Profile2009.pdf " target="_blank">http://publications.iom.int/bookstore/free/Brazil_Profile2009.pdf </a>&gt;. Acesso em: ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-8529201100010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PATARRA, Neide. Emigra&ccedil;&atilde;o e imigra&ccedil;&atilde;o internacionais no Brasil contempor&acirc;neo. S&atilde;o Paulo: FNUAP, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-8529201100010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRESID&Ecirc;NCIA DA REP&Uacute;BLICA. Decreto nº 840, de 22 de junho de 1993. Bras&iacute;lia, 1993. Dispon&iacute;vel em: &lt; <a href="http://www.oas.org/dil/Migrants/Brasil/Decreto%20No%20840,%20de%2022%20de%20junho%20de%201993.pdf" target="_blank">http://www.oas.org/dil/Migrants/Brasil/Decreto%20No%20840,%20de%2022%20de%20junho%20de%201993.pdf</a>&gt;. Acesso em: 22 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-8529201100010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REP&Uacute;BLICA FEDERATIVA DO BRASIL. Congresso Nacional. Comiss&atilde;o Parlamentar Mista de Inqu&eacute;rito da Emigra&ccedil;&atilde;o.<b> Relat&oacute;rio final da Comiss&atilde;o Parlamentar Mista de Inqu&eacute;rito.</b> Bras&iacute;lia, 2006. Dispon&iacute;vel em: &lt; <a href="http://www.diasmarques.adv.br/artigos/Relatorio_CPI_Emigracao_Ilegal.pdf" target="_blank">http://www.diasmarques.adv.br/artigos/Relatorio_CPI_Emigracao_Ilegal.pdf</a> &gt;. Acesso em: 22 set. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-8529201100010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALES, Teresa.<b> Brasileiros longe de casa.</b> S&atilde;o Paulo: Ed. Cortez, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-8529201100010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPRANDEL, Marcia Anita. Breve an&aacute;lise da rela&ccedil;&atilde;o entre o Estado brasileiro e seus emigrantes. In: FERREIRA, A. P. et al.<b> A experi&ecirc;ncia migrante.</b> Entre deslocamentos e reconstru&ccedil;&otilde;es. Rio de Janeiro: Ed. Garamond, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-8529201100010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em 28 de fevereiro de 2011 e aprovado para publica&ccedil;&atilde;o em 25 de julho de 2011. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABDALA]]></surname>
<given-names><![CDATA[Vitor]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lula diz que Brasil está aberto aos imigrantes]]></article-title>
<source><![CDATA[A Tarde]]></source>
<year>28 m</year>
<month>ai</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>ACNUR</collab>
<collab>IMDH</collab>
<collab>CDHM</collab>
<source><![CDATA[Políticas públicas para as migrações Internacionais: Migrantes e refugiados]]></source>
<year>2007</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ACNURIMDHCDHM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mensagem do ministro das Relações Exteriores]]></article-title>
<source><![CDATA[Informe MRE Comunidades Brasileiras no Exterior]]></source>
<year>28 j</year>
<month>ul</month>
<day>. </day>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHELIUS]]></surname>
<given-names><![CDATA[Leticia Mora Calderon]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redefinindo a geografia política nacional: sobre a participação política dos cidadãos brasileiros no exterior]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MALHEIROS]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<source><![CDATA[Imigração brasileira em Portugal]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[ACIDI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FELDMAN-BIANCO]]></surname>
<given-names><![CDATA[Bela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil como país de emigração: mobilizações e políticas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[A. P]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência migrante: Entre deslocamentos e reconstruções]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>Fundação Alexandre Gusmão</collab>
<source><![CDATA[Brasileiros no mundo: Diretório das comunidades de brasileiros no exterior]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Alexandre Gusmão]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[ITAMARATY cria canal direto com brasileiros que vivem fora do país]]></article-title>
<source><![CDATA[Rede Brasil Atual]]></source>
<year>8 de</year>
<month>z.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[LULA: "Desemprego não é culpa dos imigrantes pobres"]]></article-title>
<source><![CDATA[UOL Notícias]]></source>
<year>15 j</year>
<month>un</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[LULA sanciona lei que anistia estrangeiros em situação ilegal]]></article-title>
<source><![CDATA[O Estado de S. Paulo]]></source>
<year>2 ju</year>
<month>l.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILESI]]></surname>
<given-names><![CDATA[Rosita]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Luciano]]></given-names>
</name>
</person-group>
<source><![CDATA[Integração dos nacionais do Mercosul, Bolívia e Chile já é realidade]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Migrações e Direitos Humanos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>Ministério das Relações Exteriores</collab>
<source><![CDATA[Brasileiros no mundo: Estimativas]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério das Relações Exteriores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<collab>Ministério das Relações Exteriores</collab>
<source><![CDATA[Informe n. 11]]></source>
<year></year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MRE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>Ministério das Relações Exteriores</collab>
<collab>Serviço Consular Brasileiro</collab>
<source><![CDATA[Consulados itinerantes em 2010: Dados estatísticos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<collab>OIM</collab>
<collab>CNPD</collab>
<collab>MINISTÉRIO DO TRABALHO E EMPREGO</collab>
<source><![CDATA[Perfil migratório do Brasil 2009]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[OIM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATARRA]]></surname>
<given-names><![CDATA[Neide]]></given-names>
</name>
</person-group>
<source><![CDATA[Emigração e imigração internacionais no Brasil contemporâneo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FNUAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>PRESIDÊNCIA DA REPÚBLICA</collab>
<source><![CDATA[Decreto nº 840, de 22 de junho de 1993]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>REPÚBLICA FEDERATIVA DO BRASIL</collab>
<collab>Congresso Nacional</collab>
<collab>Comissão Parlamentar Mista de Inquérito da Emigração</collab>
<source><![CDATA[Relatório final da Comissão Parlamentar Mista de Inquérito]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALES]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasileiros longe de casa]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPRANDEL]]></surname>
<given-names><![CDATA[Marcia Anita]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Breve análise da relação entre o Estado brasileiro e seus emigrantes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[A. P]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência migrante: Entre deslocamentos e reconstruções]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Garamond]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
