<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142010000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142010000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Classificações de universidades mundiais, "Xangai" e outras]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Théry]]></surname>
<given-names><![CDATA[Hervé]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>24</volume>
<numero>70</numero>
<fpage>185</fpage>
<lpage>205</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142010000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142010000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142010000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A importância dada, no debate internacional sobre Universidades, à classificação dita "de Xangai" nos incitou a analisá-la de perto, a ver como funciona e a transferir os seus resultados sobre um mapa-múndi. Os mapas resultantes revelam uma geografia das grandes universidades mundiais, seus pontos de concentração (as três grandes megalópoles) e seus pontos fracos (o resto do mundo, com raras exceções). Em reação às insuficiências e aos vieses dessa classificação, outras foram elaboradas, três delas são igualmente analisadas e mapeadas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The increasing importance, in the international debate on Universities, of the so-called "Shanghai ranking" encouraged us to look at it more closely, to analyse how it works, and to transfer its results to a world map, in order to reveal the geography of world universities, its points of concentration (three three megalopolis) and its weak points (the rest of the world, save a few exceptions). In reaction to the insufficiencies and skews of this classification, other rankings have been devised, three of them are also analysed and mapped.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Universidades]]></kwd>
<kwd lng="pt"><![CDATA[Classificações]]></kwd>
<kwd lng="pt"><![CDATA[Megalópoles]]></kwd>
<kwd lng="en"><![CDATA[Universities]]></kwd>
<kwd lng="en"><![CDATA[Classifications]]></kwd>
<kwd lng="en"><![CDATA[Megalopolis]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana"><b><font size="2">TEXTOS</font></b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="verdana">Classifica&ccedil;&otilde;es de universidades mundiais, &quot;Xangai&quot; e outras</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Herv&eacute; Th&eacute;ry</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><b><font size="2" face="VERDANA">RESUMO</font></b></p>     <p><font size="2" face="Verdana"> A import&acirc;ncia dada, no debate internacional sobre Universidades, &agrave; classifica&ccedil;&atilde;o dita &quot;de Xangai&quot; nos incitou a analis&aacute;-la de perto, a ver como funciona e a transferir os seus resultados sobre um mapa-m&uacute;ndi. Os mapas resultantes revelam uma geografia das grandes universidades mundiais, seus pontos de concentra&ccedil;&atilde;o (as tr&ecirc;s grandes megal&oacute;poles) e seus pontos fracos (o resto do mundo, com raras exce&ccedil;&otilde;es). Em rea&ccedil;&atilde;o &agrave;s insufici&ecirc;ncias e aos vieses dessa classifica&ccedil;&atilde;o, outras foram elaboradas, tr&ecirc;s delas s&atilde;o igualmente analisadas e mapeadas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras-chaves:</b> Universidades, Classifica&ccedil;&otilde;es, Megal&oacute;poles.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> The increasing importance, in the international debate on Universities, of the so-called &quot;Shanghai ranking&quot; encouraged us to look at it more closely, to analyse how it works, and to transfer its results to a world map, in order to reveal the geography of world universities, its points of concentration (three three megalopolis) and its weak points (the rest of the world, save a few exceptions). In reaction to the insufficiencies and skews of this classification, other rankings have been devised, three of them are also analysed and mapped. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Universities, Classifications, Megalopolis.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Quem segue o debate sobre o futuro do ensino superior necessariamente ouviu falar da classifica&ccedil;&atilde;o de Xangai, a qual tem servido, cada vez mais, para medir o desempenho das universidades. N&atilde;o era esse, no entanto, o objetivo da classifica&ccedil;&atilde;o, que foi inicialmente concebida para medir o atraso das universidades chinesas em rela&ccedil;&atilde;o &agrave;s grandes universidades estrangeiras e – de acordo com alguns observadores – para orientar a pol&iacute;tica chinesa de bolsas. Desde 2003, o Institute of Higher Education da Shanghai Jiao Tong University classifica anualmente as principais universidades mundiais em raz&atilde;o de seus &quot;resultados de pesquisa&quot;, como muito claramente dizem os seus autores, e tem por &uacute;nica ambi&ccedil;&atilde;o produzir uma classifica&ccedil;&atilde;o &quot;fundada sobre dados internacionalmente compar&aacute;veis e que qualquer um poderia verificar&quot;.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Este artigo n&atilde;o &eacute; escrito por um especialista dos m&eacute;todos de classifica&ccedil;&atilde;o das universidades, os leitores que querem saber mais sobre esse assunto poder&atilde;o ler, por exemplo, os trabalhos recentes de Gingras (2008), Saisana &amp; D'Hombres (2008) ou Florian (2007) citados nas refer&ecirc;ncias. Trata-se de uma contribui&ccedil;&atilde;o &agrave;s discuss&otilde;es sobre o tema apenas porque pareceu-nos que pode haver um aporte espec&iacute;fico da cartografia a uma an&aacute;lise cr&iacute;tica das classifica&ccedil;&otilde;es: transferimos os resultados da classifica&ccedil;&atilde;o sobre um mapa-m&uacute;ndi<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> visando transform&aacute;-la numa geografia mundial das universidades, com seus pontos fortes e suas zonas de fraqueza.</font></p>     <p><font size="2" face="Verdana">Como essa classifica&ccedil;&atilde;o foi muito criticada, em raz&atilde;o de seus preconceitos e limita&ccedil;&otilde;es, outras emergiram em v&aacute;rios pa&iacute;ses do mundo. Entre todas as que foram publicadas nos &uacute;ltimos anos, escolhemos tr&ecirc;s, ap&oacute;s ter testado v&aacute;rias outras, por serem muito diferentes da classifica&ccedil;&atilde;o de Xangai, e entre si. Primeiro porque s&atilde;o estabelecidas por institui&ccedil;&otilde;es de tr&ecirc;s pa&iacute;ses (Fran&ccedil;a, Gr&atilde;-Bretanha e Espanha), e sobre bases diferentes: a escola das Minas de Paris privilegia o sucesso dos ex-alunos no mundo dos neg&oacute;cios; o Times Higher Education (brit&acirc;nico) analisa – na medida do poss&iacute;vel – a qualidade da forma&ccedil;&atilde;o dada aos estudantes; e por &uacute;ltimo, o laborat&oacute;rio Webometrics, do Consejo Superior de Investigaciones Cient&iacute;ficas espanhol, mede a qualidade e a visibilidade dos <I>websites</I> das universidades.</font></p>     <p><font size="2" face="Verdana"><b>A &quot;classifica&ccedil;&atilde;o de Xangai&quot;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O grupo que estabelece a classifica&ccedil;&atilde;o dita &quot;de Xangai&quot; (cujo nome oficial &eacute; Arwu, Academic Ranking of World Universities) &eacute; dirigido pelo professor Nian Cai Liu e inclui o Dr. Ying Cheng e o Sr. Linho Yang, do Institute of Higher Education da Shanghai Jiao Tong University<I>.</I> O grupo decidiu, desde junho de 2003, em decorr&ecirc;ncia de pedidos de colegas de diferentes pa&iacute;ses, publicar a sua classifica&ccedil;&atilde;o na <I>web</I>, e o <I>site</I> &eacute; consultado pelo mundo inteiro, com uma m&eacute;dia de cerca de dois mil visitantes por dia. O grupo analisa todas as universidades cujos ex-alunos ou professores ganharam um Pr&ecirc;mio Nobel, uma medalha Fields (o equivalente ao Nobel na Matem&aacute;tica) ou tiveram artigos publicados na <I>Nature</I> ou <I>Science</I>, cujos pesquisadores figuram entre os mais citados em um determinado campo cient&iacute;fico, bem como aqueles que possuem um n&uacute;mero significativo de artigos indexados pelo Science Citation Index-Expanded (SCIE) ou Social Science Citation Index (SSCI). Ou seja, no total, mais de mil estabelecimentos, dos quais apenas os 500 primeiros s&atilde;o citados na lista publicada.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/ea/v24n70/a12fig01.jpg">Figura 1</a></font></p>     <p align="center">&nbsp;</p>     <p><font size="2" face="Verdana"><b>Defini&ccedil;&atilde;o dos indicadores</b></font></p>     <p><font size="2" face="Verdana">Seis indicadores foram selecionados, para cada um deles o estabelecimento mais bem classificado recebe a nota 100, sendo a ordena&ccedil;&atilde;o dos outros calculada em porcentagem dessa.</font></p>     <p><font size="2" face="Verdana">EX-ALUNOS (<I>Alumni</I>). A base de c&aacute;lculo &eacute; o n&uacute;mero de ex-alunos da Universidade (graduados e titulares de mestrado ou doutorado do estabelecimento) que receberam uma medalha Fields ou um Pr&ecirc;mio Nobel de F&iacute;sica, Qu&iacute;mica, Medicina e Ci&ecirc;ncias Econ&ocirc;micas. Pesos diferentes s&atilde;o atribu&iacute;dos de acordo com os per&iacute;odos de obten&ccedil;&atilde;o dessas distin&ccedil;&otilde;es, dando mais &ecirc;nfase aos mais recentes: 100% para os antigos alunos que o ganharam em 1991-2000, 90% para 1981-1990, 80% para 1971-1980, e assim por diante at&eacute; 10% para 1901-1910. Esse primeiro indicador estabelece uma n&iacute;tida supremacia dos Estados Unidos e da Gr&atilde;-Bretanha, particularmente bem representados entre os laureados do Pr&ecirc;mio Nobel, um fen&ocirc;meno que tende a acentuar-se porque os antigos laureados s&atilde;o membros dos comit&ecirc;s que atribuem os pr&ecirc;mios.</font></p>     <p><font size="2" face="Verdana">PR&Ecirc;MIOS (<I>Award</I>). A base &eacute; o n&uacute;mero de funcion&aacute;rios de um determinado estabelecimento que ganharam um Pr&ecirc;mio Nobel, nos campos cient&iacute;ficos onde existe, ou a medalha Fields em matem&aacute;tica, enquanto trabalhavam nele. Pesos diferentes tamb&eacute;m s&atilde;o atribu&iacute;dos de acordo com os per&iacute;odos em apre&ccedil;o: 100% para os laureados de 2001-2006, 90% para 1991-2000, 80% para 1981-1990, 70% para 1971-1980, at&eacute; a 10% para 1911-1920. Se um laureado &eacute; membro de v&aacute;rios estabelecimentos, os pontos obtidos s&atilde;o divididos entre eles.</font></p>     <p><font size="2" face="Verdana">CITA&Ccedil;&Otilde;ES (<I>HiCi</I>). A base &eacute; o n&uacute;mero de pesquisadores mais frequentemente citados nas disciplinas biol&oacute;gicas, na medicina, nas ci&ecirc;ncias f&iacute;sicas, na tecnologia e nas ci&ecirc;ncias sociais. A defini&ccedil;&atilde;o das categorias e os procedimentos detalhados podem ser encontrados sobre no <I>site</I> do Institute of Scientific Information (ISI Web of Knowledge).</font></p>     <p><font size="2" face="Verdana"><I>NATURE E SCIENCE </I>(N&amp;S). O indicador &eacute; constitu&iacute;do sobre o n&uacute;mero de artigos publicados nas revistas <I>Nature</I> e <I>Science</I> entre 2002 e 2006. Um peso de 100% &eacute; atribu&iacute;do quando a afilia&ccedil;&atilde;o do autor corresponde ao seu principal lugar de trabalho, 50% para uma segunda afilia&ccedil;&atilde;o do autor, 25% para outras inscri&ccedil;&otilde;es. Ambas as revistas publicam em ingl&ecirc;s, <I>Nature</I> sendo publicada pelo Nature Publishing Group (com escrit&oacute;rios principais em Londres e Nova York) e <I>Science</I> pela American Association for the Advancement of Science, com sede em Washington. N&atilde;o &eacute; surpresa alguma que os cientistas angl&oacute;fonos tenham maior facilidade para publicar, n&atilde;o somente gra&ccedil;as ao seu dom&iacute;nio do idioma, mas tamb&eacute;m porque os comit&ecirc;s cient&iacute;ficos dessas revistas s&atilde;o majoritariamente compostos de investigadores procedentes desses pa&iacute;ses.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A <a href="/img/revistas/ea/v24n70/a12fig02.jpg">Figura&nbsp;2</a> mostra o resultado, para esse crit&eacute;rio, das universidades selecionadas pelos autores do Arwu: a dimens&atilde;o dos c&iacute;rculos &eacute; proporcional ao total de pontos Arwu e a sua cor ao crit&eacute;rio N&amp;S.</font></p>     <p><font size="2" face="Verdana">SCIENCE CITATION INDEX (SCI). O c&aacute;lculo se apoia sobre o n&uacute;mero total de artigos classificados em Science Citation Index-expanded e Social Science Citation Index. Aqui tamb&eacute;m a predomin&acirc;ncia da l&iacute;ngua inglesa &eacute; esmagadora e se reflete na classifica&ccedil;&atilde;o das universidades n&atilde;o angl&oacute;fonas, como se v&ecirc; claramente na Europa, onde as universidades brit&acirc;nicas dominam aquelas do continente.</font></p>     <p><font size="2" face="Verdana">TAMANHO (<I>Size</I>). Para tentar reduzir os efeitos de dimens&atilde;o, os pontos obtidos nos cinco indicadores anteriores s&atilde;o divididos pelo n&uacute;mero de pessoas empregadas em tempo integral, ou o seu equivalente em tempo parcial. Para 2008, os n&uacute;meros foram obtidos para os estabelecimentos situados nos Estados Unidos, no Reino Unido, na Fran&ccedil;a, no Jap&atilde;o, na It&aacute;lia, na Coreia do Sul, na Ch&eacute;quia, na China, na It&aacute;lia, na Austr&aacute;lia, na Holanda, na Su&eacute;cia, na Su&iacute;&ccedil;a, na B&eacute;lgica, na Eslov&ecirc;nia, na Nova Zel&acirc;ndia etc.</font></p>     <p><font size="2" face="Verdana">Constata-se, contudo, que esse indicador produz pouco efeito, j&aacute; que os melhores resultados s&atilde;o obtidos exatamente pelas grandes universidades do nordeste dos Estados Unidos e da Calif&oacute;rnia, assim como as universidades brit&acirc;nicas...</font></p>     <p><font size="2" face="Verdana"><b>Pondera&ccedil;&atilde;o dos crit&eacute;rios e classifica&ccedil;&atilde;o global</b></font></p>     <p><font size="2" face="Verdana">Na classifica&ccedil;&atilde;o final, aos pontos obtidos para cada indicador s&atilde;o aplicados os coeficientes da <a href="#tab01">Tabela 1</a>, para se chegar &agrave; nota de cada estabelecimento.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v24n70/a12tab01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O resultado dessa classifica&ccedil;&atilde;o pode ser tratado em tabela por pa&iacute;s, como fazem-no os autores em seu <I>site</I> (<a href="#tab02">Tabela 2</a>).</font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v24n70/a12tab02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Esse &iacute;ndice final n&atilde;o sendo calculado pelos autores para todos os estabelecimentos, resolvemos produzir outro, totalizando os pontos obtidos para os seis indicadores (sem pondera&ccedil;&atilde;o), e, para aumentar os contrastes no mapa (uma licen&ccedil;a cartogr&aacute;fica equivalente da exagera&ccedil;&atilde;o das alturas em um bloco-diagrama), levamos o total ao quadrado.</font></p>     <p><font size="2" face="Verdana">A concentra&ccedil;&atilde;o das 500 universidades classificadas pelo Arwu em algumas regi&otilde;es do mundo &eacute; de tal grandeza que foi necess&aacute;rio acrescentar ao mapa-m&uacute;ndi tr&ecirc;s <I>zooms</I> para  detalhar a situa&ccedil;&atilde;o dos Estados Unidos, da Europa e do Jap&atilde;o. Dentro dos Estados Unidos, distingue-se claramente um bloco compacto que vai da Nova Inglaterra aos Grandes Lagos, seguido pela Calif&oacute;rnia e – em menor escala – pelo Texas e pela Fl&oacute;rida. Na Europa, a concentra&ccedil;&atilde;o das principais universidades reconstitui praticamente a &quot;dorsal europeia&quot; ou &quot;banana azul&quot;,<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> do norte da Inglaterra &agrave; Lombardia. No Jap&atilde;o, corresponde &agrave; terceira grande megal&oacute;pole mundial, cuja predomin&acirc;ncia &eacute; assim confirmada pela geografia das grandes universidades.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/ea/v24n70/a12fig03.jpg">Figura 3</a></font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se escolhas gr&aacute;ficas um pouco diferentes tivessem juntado o Canad&aacute; aos Estados Unidos e a Europa do Norte ao resto da Uni&atilde;o Europeia, o corpo principal do mapa-m&uacute;ndi apareceria quase vazio: nele se encontrariam apenas alguns estabelecimentos latino-americanos (M&eacute;xico, S&atilde;o Paulo e Buenos Aires), as universidades australianas e chinesas, uma na &Iacute;ndia, uma em Cingapura e uma &uacute;nica universidade africana, na Cidade do Cabo.</font></p>     <p><font size="2" face="Verdana"><b>Cr&iacute;ticas feitas &agrave; classifica&ccedil;&atilde;o Arwu e respostas dos seus autores</b></font></p>     <p><font size="2" face="Verdana">Philippe Mahrer, diretor do Coll&egrave;ge des Ing&eacute;nieurs, na Fran&ccedil;a, critica essa classifica&ccedil;&atilde;o: pa&iacute;ses que disp&otilde;em de muitas escolas ou universidades de excel&ecirc;ncia mas com poucos alunos s&atilde;o mal classificados, e a Arwu ignora universidades, centros de pesquisa ou escolas que trabalham em rede, como &eacute; cada vez mais o que acontece na Europa. Este &uacute;ltimo ponto &eacute; igualmente denunciado pelo titular do Pr&ecirc;mio Nobel de F&iacute;sica 2007, Albert Fert. Da mesma maneira Edouard Mathieu (Head of the Benchmarking Center, Invest in France Agency), nota que apenas 11 universidades conseguem 50 pontos na rubrica <I>alumni </I>(ex-alunos), contra 305 que n&atilde;o conseguem nenhum ponto nesse quesito, e 372 nenhum ponto para os seus professores, esse crit&eacute;rio valendo apenas para as dez ou doze primeiras. De acordo com Violaine Leloup, da embaixada da Fran&ccedil;a em</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><img src="/img/revistas/ea/v24n70/a12tab03.jpg"></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">em Pequim, nesses crit&eacute;rios n&atilde;o aparecem orienta&ccedil;&otilde;es importantes como a forma&ccedil;&atilde;o superior dos executivos, engenheiros e gestores, ou as ci&ecirc;ncias humanas e sociais. Os setores da engenharia e da gest&atilde;o, a abertura social e a inova&ccedil;&atilde;o tecnol&oacute;gica s&atilde;o pouco considerados nos crit&eacute;rios da classifica&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Uma das obje&ccedil;&otilde;es mais frequentes &eacute; de duvidar da possibilidade de medir os resultados das universidades por n&uacute;meros. Os autores respondem, n&atilde;o sem humor, a que os professores o fazem constantemente, dando notas aos seus estudantes... &Eacute; necess&aacute;rio apenas, tanto para as universidades como para os estudantes, recordar que n&atilde;o se devem tomar essas notas como refer&ecirc;ncias absolutas.</font></p>     <p><font size="2" face="Verdana">O lugar das ci&ecirc;ncias sociais e humanas &eacute; claramente subestimado nessa classifica&ccedil;&atilde;o, os pr&oacute;prios autores o reconhecem, mas eles confessam n&atilde;o ter encontrado, para esses campos cient&iacute;ficos, crit&eacute;rios que correspondam &agrave;s exig&ecirc;ncias que tinham fixado: medidas universalmente reconhecidas como v&aacute;lidas e livremente acess&iacute;veis na internet. Em especial, o fato de n&atilde;o poder dispor de uma classifica&ccedil;&atilde;o dos livros, um dos principais meios de express&atilde;o dessas ci&ecirc;ncias, prejudicou a sua inclus&atilde;o correta na classifica&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Outro fator de distor&ccedil;&atilde;o &eacute; que o ingl&ecirc;s tornou-se, na maior parte dos campos cient&iacute;ficos, a l&iacute;ngua internacional e que os universit&aacute;rios do mundo angl&oacute;fono s&atilde;o muito mais integrados ao circuito internacional que os seus hom&oacute;logos dos outros blocos culturais. Consequentemente, essa classifica&ccedil;&atilde;o das universidades favoreceu claramente os pa&iacute;ses para os quais o ingl&ecirc;s &eacute; a l&iacute;ngua materna.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma das perguntas mais espinhosas &eacute; determinar &agrave; qual universidade atribuir as publica&ccedil;&otilde;es de cada pesquisador: o princ&iacute;pio usado foi basear-se nas declara&ccedil;&otilde;es dos pr&oacute;prios autores, na assinatura dos artigos. Na nota explicativa que acompanha a classifica&ccedil;&atilde;o, os autores mencionam explicitamente o caso dos pesquisadores do CNRS franc&ecirc;s, cujas publica&ccedil;&otilde;es s&oacute; podem ser ponderadas se eles forem ligados a uma universidade, mencionada ao assinarem o artigo.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana">Al&eacute;m das cr&iacute;ticas que lhe foram feitas, outra maneira de responder &agrave; classifica&ccedil;&atilde;o &quot;de Xangai&quot; foi construir outras, fundamentadas em outros crit&eacute;rios. Entre todas aquelas que emergiram nos &uacute;ltimos anos, escolhemos tr&ecirc;s, criadas por institui&ccedil;&otilde;es de tr&ecirc;s pa&iacute;ses diferentes (Fran&ccedil;a, Gr&atilde;-Bretanha e Espanha) e com bases bem diferentes.</font></p>     <p><font size="2" face="Verdana"><b>A classifica&ccedil;&atilde;o da &Eacute;cole des Mines de Paris</b></font></p>     <p><font size="2" face="Verdana">Em resposta a essa classifica&ccedil;&atilde;o, em que as &quot;grandes escolas&quot;<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> francesas aparecem pouco, a &Eacute;cole des Mines de Paris (Mines ParisTech) realizou uma &quot;Classifica&ccedil;&atilde;o internacional profissional dos estabelecimentos de ensino superior&quot; (<a href="http://www.mines-paristech.fr/Actualites/PR/" target="_blank">http://www.mines-paristech.fr/Actualites/PR/</a>), estabelecida a partir do n&uacute;mero de ex-alunos que figuram entre os l&iacute;deres das 500 maiores empresas mundiais.</font></p>     <blockquote>       <p><font size="2" face="Verdana">O princ&iacute;pio &eacute; claro: </font></p>       <p><font size="2" face="Verdana">[...] escolhemos um crit&eacute;rio simples, n&atilde;o declarativo e verific&aacute;vel: o n&uacute;mero de ex-alunos que ocupam o posto de principal executivo (<I>Chief Executive Officer</I> – CEO – ou equivalente) em uma das 500 maiores empresas internacionais, na data e com os elementos (empresas e l&iacute;deres) da classifica&ccedil;&atilde;o &quot;<I>Fortune Global 500</I>&quot; estabelecida pela revista <I>Fortune</I> em 2007 a partir do faturamento publicado pelas empresas. Este crit&eacute;rio quer ser o equivalente, para as empresas, do crit&eacute;rio &quot;ex-alunos que ganharam o Pr&ecirc;mio Nobel ou a medalha Fields&quot; utilizado pela classifica&ccedil;&atilde;o Arwu, o n&uacute;mero de pessoas sendo da mesma ordem de grandeza. Mas ao contr&aacute;rio da classifica&ccedil;&atilde;o de Xangai, este crit&eacute;rio permite insistir no desempenho da forma&ccedil;&atilde;o dada nos estabelecimentos de ensino superior, em vez do desempenho da pesquisa destes estabelecimentos.</font></p> </blockquote>     <p><font size="2" face="Verdana">Os pontos obtidos, para cada universidade ou escola, pelo conjunto dos 500 l&iacute;deres s&atilde;o acumulados, o que permite classific&aacute;-las. Por &uacute;ltimo, para melhorar a legibilidade do resultado, e assim como para a classifica&ccedil;&atilde;o de Xangai, o valor 100 &eacute; afetado ao estabelecimento que obteve maior n&uacute;mero de pontos, o dos outros estabelecimentos sendo definido como um percentual desse desempenho.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><img src="/img/revistas/ea/v24n70/a12tab04.jpg"></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">&Eacute; &oacute;bvio que os resultados de um pa&iacute;s s&atilde;o fortemente correlacionados ao n&uacute;mero de empresas desse pa&iacute;s representadas na <I>Fortune Global 500</I>, as empresas sendo geralmente dirigidas por pessoas que estudaram em seu pa&iacute;s de origem. Como os autores da Arwu, os autores dessa classifica&ccedil;&atilde;o respondem a algumas das obje&ccedil;&otilde;es que lhes foram feitas, por exemplo: &quot;Os CEO estudaram h&aacute; cerca de trinta anos, &eacute; o passado dos estabelecimentos que &eacute; avaliado? Exatamente [...] como para os Pr&ecirc;mios Nobel...&quot;.</font></p>     <p><font size="2" face="Verdana">Se algumas diferen&ccedil;as aparecem nas hierarquias, como o primeiro lugar obtido pela Universidade de T&oacute;quio ou o aparecimento no topo da classifica&ccedil;&atilde;o das escolas francesas (HEC, ENA ou &Eacute;cole Polytechnique<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>), a imagem de conjunto que aparece no mapa continua praticamente a mesma. Apenas nota-se que as universidades da Calif&oacute;rnia se destacam menos, que Paris e T&oacute;quio obt&ecirc;m melhores resultados e que um n&uacute;mero um pouco maior de universidades chinesas e brasileiras (a Mackenzie, por exemplo) aparecem, por formar os executivos de seu pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/ea/v24n70/a12fig04.jpg">Figura 4</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>A classifica&ccedil;&atilde;o do <I>Times Higher Education</I></b></font></p>     <p><font size="2" face="Verdana">A classifica&ccedil;&atilde;o estabelecida por esse jornal brit&acirc;nico, refer&ecirc;ncia reconhecida nos meios universit&aacute;rios, visava levar em conta as diferentes fun&ccedil;&otilde;es da universidade (especialmente a forma&ccedil;&atilde;o dos estudantes), e n&atilde;o somente os resultados da pesquisa feita nelas. Cinco crit&eacute;rios foram escolhidos, que v&atilde;o desde a avalia&ccedil;&atilde;o feita por outros universit&aacute;rios a respeito de seus concorrentes (<I>peer review</I>) ao julgamento dos empregadores, passando pelo n&uacute;mero e pela qualidade das cita&ccedil;&otilde;es dos trabalhos produzidos nessa universidade e pelo n&uacute;mero de estudantes por docente.</font></p>     <p><font size="2" face="Verdana">AVALIA&Ccedil;&Atilde;O &quot;PELOS PARES&quot;. A avalia&ccedil;&atilde;o das universidades &quot;pelos pares&quot; &eacute; o crit&eacute;rio principal, medida gra&ccedil;as a uma pesquisa realizada na internet (no mundo inteiro), junto aos universit&aacute;rios que opinam – obviamente, por raz&otilde;es &eacute;ticas – sobre estabelecimentos outros que o seu pr&oacute;prio. O resultado &eacute; um pouco mais homog&ecirc;neo que os anteriores, mas, com exce&ccedil;&atilde;o da boa classifica&ccedil;&atilde;o das universidades australianas, as hierarquias continuam mais ou menos as mesmas, com uma n&iacute;tida predomin&acirc;ncia da Calif&oacute;rnia e do nordeste dos Estados Unidos.</font></p>     <p><font size="2" face="Verdana">AVALIA&Ccedil;&Atilde;O PELOS EMPREGADORES. Tamb&eacute;m fundada numa pesquisa feita na internet, essa avalia&ccedil;&atilde;o foi obtida junto aos empregadores, aos quais foi pedido que avaliassem a qualidade da forma&ccedil;&atilde;o dada aos seus funcion&aacute;rios pelos estabelecimentos universit&aacute;rios onde obtiveram o seu diploma. As universidades brit&acirc;nicas e australianas obt&ecirc;m aqui bons resultados, bem como Paris e Barcelona.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab05"></a></p>     <p align="center"><img src="/img/revistas/ea/v24n70/a12tab05.jpg"></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v24n70/a12tab06.jpg"></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/ea/v24n70/a12fig05.jpg"><font size="2" face="Verdana">Figura 5</font></a></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">CITA&Ccedil;&Otilde;ES. Para medir os resultados da pesquisa, levou-se em conta, como na classifica&ccedil;&atilde;o Arwu, o n&uacute;mero de cita&ccedil;&otilde;es dos autores que trabalham em cada universidade, utilizando-se da base de dados <I>Scopus</I>, nos &uacute;ltimos cinco anos. O resultado &eacute; sensivelmente o mesmo, com uma esmagadora predomin&acirc;ncia dos pa&iacute;ses angl&oacute;fonos, especialmente dos Estados Unidos.</font></p>     <p><font size="2" face="Verdana">DOCENTES POR ALUNO. Para n&atilde;o limitar-se aos resultados da pesquisa, e levar em conta a forma como as universidades seguem, no dia a dia, os progressos de seus estudantes, a revista optou por um crit&eacute;rio simples e facilmente mensur&aacute;vel, a rela&ccedil;&atilde;o entre os n&uacute;meros de estudantes e de professores. Ao supor-se que quanto mais alto o n&uacute;mero dos segundos em rela&ccedil;&atilde;o aos primeiros, mais elevada a aten&ccedil;&atilde;o dada a eles, &eacute; uma maneira de medir a qualidade da forma&ccedil;&atilde;o dada. Paris obt&eacute;m aqui bons resultados, especialmente gra&ccedil;as &agrave;s &quot;grandes escolas&quot; onde a admiss&atilde;o seletiva reduz sensivelmente o n&uacute;mero de estudantes em rela&ccedil;&atilde;o &agrave;s universidades, abertas sem vestibular aos alunos que passaram no <I>baccalaur&eacute;at</I>, o exame de conclus&atilde;o do ensino m&eacute;dio.</font></p>     <p><font size="2" face="Verdana"><b><i>Outros crit&eacute;rios e classifica&ccedil;&atilde;o final</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outro crit&eacute;rio que foi levado em conta foi a abertura de cada universidade em rela&ccedil;&atilde;o ao mundo externo, medido pelo n&uacute;mero de estudantes e professores que prov&ecirc;m de outros pa&iacute;ses. De certa maneira, &eacute; tamb&eacute;m uma medida da atra&ccedil;&atilde;o de cada estabelecimento fora dos limites de seu pr&oacute;prio pa&iacute;s. Os crit&eacute;rios foram combinados para obter um resultado global, cujas pondera&ccedil;&otilde;es est&atilde;o mencionadas na <a href="#tab05">Tabela 5</a>.</font></p>     <p><font size="2" face="Verdana">A imagem global confirma mais uma vez a predomin&acirc;ncia das tr&ecirc;s megal&oacute;poles, a americana (estendida at&eacute; os Grandes Lagos e refor&ccedil;ada pelo <I>Sun Belt</I>, da Calif&oacute;rnia at&eacute; a Fl&oacute;rida), a europeia e a japonesa, &agrave;s quais basta acrescentar o Canad&aacute;, a Europa do Norte, a China e a Austr&aacute;lia para obter o essencial da geografia das grandes universidades mundiais.</font></p>     <p><font size="2" face="Verdana"><b>O Webometrics Ranking of World's Universities</b></font></p>     <p><font size="2" face="Verdana">O Webometrics Ranking of World Universities &eacute; uma iniciativa do laborat&oacute;rio Cybermetrics, um grupo de pesquisa que pertence ao Consejo Superior de Investigaciones Cient&iacute;ficas (CSIC), a maior institui&ccedil;&atilde;o p&uacute;blica de pesquisa da Espanha, com 126 centros e institutos em todo o pa&iacute;s, o qual integra o Minist&eacute;rio da Educa&ccedil;&atilde;o. O laborat&oacute;rio tem por objetivo a an&aacute;lise quantitativa da internet e concebeu indicadores que visam medir a atividade cient&iacute;fica na <I>web</I>. O objetivo original da classifica&ccedil;&atilde;o era favorecer a publica&ccedil;&atilde;o na <I>web</I> – e n&atilde;o classificar os estabelecimentos –, mas esses indicadores d&atilde;o sinaliza&ccedil;&otilde;es &uacute;teis porque n&atilde;o s&atilde;o baseadas no n&uacute;mero de visitas ou na concep&ccedil;&atilde;o das p&aacute;ginas, mas na visibilidade global das universidades na rede. Uma forte presen&ccedil;a na <I>web</I>, fornecendo descri&ccedil;&otilde;es exatas da estrutura e das atividades da universidade, pode atrair novos estudantes e professores do mundo inteiro, e o n&uacute;mero de consultas recebidas por um <I>site</I> &eacute; uma medida da visibilidade e do impacto de seu conte&uacute;do. Mais de quinze mil universidades foram avaliadas (contra tr&ecirc;s mil pelo Arwu), um pouco mais de quatro mil na Europa, 3.500 na Am&eacute;rica do Norte, 3.600 na &Aacute;sia, 2.800 na Am&eacute;rica Latina, 500 na &Aacute;frica e 100 na Oceania.</font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/ea/v24n70/a12fig06.jpg">Figura 6</a></font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v24n70/a12tab07.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Quatro indicadores foram obtidos partir dos resultados quantitativos fornecidos principais pelos motores de pesquisa: dimens&atilde;o, visibilidade, qualidade das p&aacute;ginas e conte&uacute;do cient&iacute;fico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A <I>dimens&atilde;o</I> &eacute; o n&uacute;mero de p&aacute;ginas recolhidas por quatro motores de pesquisa: Google, Yahoo, Live Search e Exalead. </font></p>     <p><font size="2" face="Verdana">A <I>visibilidade</I> &eacute; o n&uacute;mero de rela&ccedil;&otilde;es externas &uacute;nicas recebidas (<I>inlinks</I>) por um <I>site</I>, comunicado aos autores da pesquisa (confidencialmente) por Yahoo, Live Search e Exalead.</font></p>     <p><font size="2" face="Verdana">A <I>qualidade das p&aacute;ginas</I> &eacute; medida pelo tipo de arquivo. Ap&oacute;s avalia&ccedil;&atilde;o de sua import&acirc;ncia para atividades educativas, contaram-se as p&aacute;ginas nos formatos inform&aacute;ticos seguintes: Adobe Acrobat (pdf), Adobe PostScript (ps), Microsoft Word (doc) e Microsoft Powerpoint (ppt). Esses dados foram extra&iacute;dos utilizando Google, Yahoo Search, Live Search e Exalead. Nesse caso, a Europa continental parece ter feito esfor&ccedil;os importantes, chegando ao n&iacute;vel das universidades do norte dos Estados Unidos e de algumas do sul.</font></p>     <p><font size="2" face="Verdana">A fonte sobre o <I>conte&uacute;do cient&iacute;fico</I> &eacute; o  servi&ccedil;o especializado de Google, Google Scholar, que fornece o n&uacute;mero de artigos e cita&ccedil;&otilde;es para cada campo cient&iacute;fico. Dessa vez, o nordeste dos Estados Unidos e a Calif&oacute;rnia voltam a ser predominantes.</font></p>     <p><font size="2" face="Verdana">Os quatro indicadores s&atilde;o combinados com uma pondera&ccedil;&atilde;o de 50% para a visibilidade, 20% para a dimens&atilde;o, 15% para a qualidade das p&aacute;ginas e 15% para o conte&uacute;do cient&iacute;fico. </font></p>     <p><font size="2" face="Verdana">A lista dos vinte primeiros estabelecimentos &eacute; composta inteiramente de universidades dos Estados Unidos, que n&atilde;o deixam nenhum lugar &agrave;s concorrentes estrangeiras. O mapa sublinha, pela quarta vez, a predomin&acirc;ncia das regi&otilde;es j&aacute; mencionadas. No m&aacute;ximo, pode-se dizer que as pequenas e m&eacute;dias universidades chegam a compensar, nesse campo de atividade, a despropor&ccedil;&atilde;o dos meios dispon&iacute;veis em rela&ccedil;&atilde;o &agrave;s grandes universidades, e que o seu <I>site</I> pode ser de qualidade compar&aacute;vel.</font></p>     <p><font size="2" face="Verdana"><b>Uma classifica&ccedil;&atilde;o das classifica&ccedil;&otilde;es?</b></font></p>     <p><font size="2" face="Verdana">No fim desta an&aacute;lise das quatro classifica&ccedil;&otilde;es, um tratamento estat&iacute;stico ajuda a revelar as diferen&ccedil;as e a construir uma tipologia das universidades mundiais. Usamos uma classifica&ccedil;&atilde;o ascendente hier&aacute;rquica (<I>clusters</I>) dos estabelecimentos (universidades e escolas) presentes nas quatro classifica&ccedil;&otilde;es, ou seja, 96 no total. Fazer parte dessa lista curta j&aacute; &eacute; um crit&eacute;rio em si, j&aacute; que &eacute; necess&aacute;rio para ficar nela um reconhecimento quantificado da sua produ&ccedil;&atilde;o cient&iacute;fica (Arwu), da sua capacidade de produzir l&iacute;deres de grandes grupos econ&ocirc;micos (Mines ParisTech), da qualidade do seu ensino (<I>Times Higher Education</I>) e a sua presen&ccedil;a na internet (<I>Webometrics</I>). Os crit&eacute;rios escolhidos aparecem na <a href="#fig07">Figura 7</a> e permitem construir perfis que agrupam as universidades semelhantes perante esses crit&eacute;rios. Pelo seu princ&iacute;pio mesmo, a an&aacute;lise de <I>clusters</I> as agrupa em fun&ccedil;&atilde;o do desvio &agrave; m&eacute;dia, para cada vari&aacute;vel, em rela&ccedil;&atilde;o ao grupo avaliado, quer acima a m&eacute;dia (barras &agrave; direita do eixo vertical), quer abaixo de esta (barras &agrave; esquerda).</font></p>     <p><a name="fig07"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v24n70/a12fig07.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O GRUPO N. 1 (c&iacute;rculos vermelhos na <a href="/img/revistas/ea/v24n70/a12fig08.jpg">Figura&nbsp;8</a>) &eacute; visivelmente o do &quot;bons aluno&quot;, os que t&ecirc;m resultados muito superiores &agrave; m&eacute;dia para todos os crit&eacute;rios (menos a sua presen&ccedil;a na <I>web</I>, do qual n&atilde;o t&ecirc;m provavelmente tanto necessidade). S&atilde;o principalmente as universidades da <I>Ivy league</I><a name="tx07"></a><a href="#nt07"><sup>7</sup></a> da Nova Inglaterra, mais Chicago, Oxford, Cambridge, Zurique (Instituto Federal de Tecnologia) e T&oacute;quio.</font></p>     <p><font size="2" face="Verdana">O GRUPO N. 2 (c&iacute;rculos azuis) &eacute;, pelo contr&aacute;rio, o que se distingue especialmente pela qualidade – e a frequenta&ccedil;&atilde;o – da sua presen&ccedil;a no <I>web</I>. Ele associa universidades um pouco menos conhecidas dos Estados Unidos (Emory, Dartmouth, Georgetown) ou da Europa (Bath, G&ouml;ttingen, T&uuml;bingen, Chalmers), bem como a &Eacute;cole Polytechnique e a Universidade de Cape Town, que lhe devem respectivamente a presen&ccedil;a dos &uacute;nicos estabelecimentos franceses e africanos.</font></p>     <p><font size="2" face="Verdana">O GRUPO N. 3 (c&iacute;rculos verdes) &eacute; caracterizado por resultados melhores que a m&eacute;dia para as publica&ccedil;&otilde;es, especialmente em <I>Nature</I> e <I>Science</I>, uma boa avalia&ccedil;&atilde;o pelos pares (e os empregadores), um grande n&uacute;mero de cita&ccedil;&otilde;es dos seus professores nos &iacute;ndices reconhecidos. Ou seja, um perfil mais &quot;acad&ecirc;mico&quot; e levando a carreiras menos brilhantes – e remuneradores – que o grupo n.1. Agrupa universidades do Middle West e do sul dos Estados Unidos, Mc Gill e Toronto, Quioto, Manchester e Edimburgo.</font></p>     <p><font size="2" face="Verdana">O GRUPO N. 4 (c&iacute;rculos amarelos) est&aacute; mais aberto sobre o mundo, ele conta com mais estudantes e  professores estrangeiros, os seus <I>sites</I> s&atilde;o abundantes e muito visitados (uma coisa explicando provavelmente a outra): essas universidades australianas, holandesas, irlandesas e sobretudo brit&acirc;nicas (Glagow, Durham, York, Sheffield) souberam tornar-se atrativas por outros meios que as dos Estados Unidos ou do Jap&atilde;o, as quais n&atilde;o aparecem nesse grupo.</font></p>     <p><font size="2" face="Verdana">O GRUPO N. 5 (c&iacute;rculos cor-de-rosa), finalmente, est&aacute; pr&oacute;ximo da m&eacute;dia para todos os crit&eacute;rios, e parecer ser nessa elite mundial, o dos pa&iacute;ses (China, Brasil, M&eacute;xico), e regi&otilde;es emergentes – do ponto de vista universit&aacute;rio – da Europa (Escandin&aacute;via, Espanha, &Aacute;ustria, B&eacute;lgica). Nos Estados Unidos, ele &eacute; formado por estabelecimentos menos prestigiosos que os do primeiro grupo, menos presentes na <I>web</I> que o segundo, que publicam menos que o terceiro, menos internacionais que o quarto, mas deve constar nesse grupo porque est&aacute; presente em todos os dom&iacute;nios. Trata-se um bom desempenho, enquanto outros s&atilde;o ausentes dessa <I>short list</I> por n&atilde;o terem conseguido qualificar-se em um ou outro desses campos de compet&ecirc;ncia: &eacute; o caso de toda a Calif&oacute;rnia, com uma &uacute;nica exce&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Conclus&atilde;o </b></font></p>     <p><font size="2" face="Verdana">Uma primeira conclus&atilde;o &eacute; que a classifica&ccedil;&atilde;o lan&ccedil;ada – com ambi&ccedil;&otilde;es modestas –  pelo Institute of Higher Education da Shanghai Jiao Tong University teve, pelo menos, como efeito lan&ccedil;ar um vasto debate, e ainda que usos perversos tenham sido feitos, ele n&atilde;o pode ser criticado por isso: cada um – universidades, minist&eacute;rios, professores e estudantes – deve saber usar essa classifica&ccedil;&atilde;o e conhecer as suas limita&ccedil;&otilde;es. O seu sucesso suscitou outras iniciativas, as que foram analisadas aqui e outras mais (ver na bibliografia classifica&ccedil;&otilde;es especializadas para os estudantes pretos, hisp&acirc;nicos, ativistas etc.). Com os concorrentes que fez nascer, levou as universidades do mundo inteiro a melhorar, se n&atilde;o seu &quot;desempenho&quot;, pelo menos a sua apresenta&ccedil;&atilde;o ao mundo externo, e levou muitos parceiros da comunidade educativa a interrogar-se sobre os reais prop&oacute;sitos do ensino superior, sobre as maneiras de medir os seus sucessos, sobre os diferentes sistemas mundiais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quando se examinam os resultados dessas classifica&ccedil;&otilde;es que ambicionam ser as concorrentes da primeira, a de Xangai, aparecem nitidamente as suas converg&ecirc;ncias. As imagens constru&iacute;das projetando – sem nenhum <I>a priori</I> – os seus resultados em mapas s&atilde;o muito semelhantes. Os poucos desvios s&atilde;o geralmente ligados &agrave;s escolhas feitas pelos seus promotores para se diferenciar – sem grande sucesso, desse ponto de vista – dos seus antecessores. As imagens globais – marcadas pela concentra&ccedil;&atilde;o dos &quot;bons&quot; estabelecimentos nas tr&ecirc;s megal&oacute;poles e por sua escassez nos outros lugares – s&atilde;o muito semelhantes nos quatro casos, e a an&aacute;lise cartogr&aacute;fica confirma essas semelhan&ccedil;as de maneira incontest&aacute;vel. Poder-se-ia ent&atilde;o pensar que n&atilde;o adianta criticar as insufici&ecirc;ncias da classifica&ccedil;&atilde;o de Xangai, j&aacute; que as outras, embora constru&iacute;das com crit&eacute;rios diferentes, conduzem aos mesmos resultados. N&atilde;o seria completamente justo, no entanto, e a tipologia tirada da an&aacute;lise estat&iacute;stica mostra-o. Mesmo nesse contexto de domina&ccedil;&atilde;o das megal&oacute;poles, estrat&eacute;gias e situa&ccedil;&otilde;es alternativas aparecem. Os mapas indicam associa&ccedil;&otilde;es in&eacute;ditas, fundadas sobre semelhan&ccedil;as que n&atilde;o apareciam nos <I>rankings</I>. Ao lado dos &quot;bons alunos&quot;, outras universidades distinguem-se gra&ccedil;as a um perfil mais &quot;acad&ecirc;mico&quot;, ou &agrave; qualidade da sua presen&ccedil;a na <I>web</I>, ou &agrave; sua abertura sobre o mundo. Al&eacute;m disso, uma nova gera&ccedil;&atilde;o de regi&otilde;es e de pa&iacute;ses &quot;emergentes&quot; consegue entrar no grupo de cabe&ccedil;a, anunciando – talvez? – futuros equil&iacute;brios. &Eacute; uma tend&ecirc;ncia saud&aacute;vel porque, nesse dom&iacute;nio como em muitos outros, os esfor&ccedil;os que levam a mais variedade, mais pluralismo e mais pluricentrismo s&atilde;o bem-vindos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> &quot;<I>by their research performance based on internationally comparable data that everyone could check.</I>&quot;</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Utilizamos, para o primeiro tratamento cartogr&aacute;fico dos dado, os <I>softwares</I> Cartes et Donn&eacute;es e Philcarto. O primeiro &eacute; oferecido a pre&ccedil;o reduzido aos estudantes e professores (<a href="http://www.articque.com/guide-metiers/secteur-education-recherche.html" target="_blank">http://www.articque.com/guide-metiers/secteur-education-recherche.html</a>), o segundo est&aacute; dispon&iacute;vel gratuitamente no endere&ccedil;o <a href="http://philgeo.club.fr" target="_blank">http://philgeo.club.fr</a></font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Usando a express&atilde;o de Roger Brunet, dispon&iacute;vel em: &lt;<a href="http://www.mgm.fr/ARECLUS/page_auteurs/Brunet14.html" target="_blank">http://www.mgm.fr/ARECLUS/page_auteurs/Brunet14.html</a>&gt;. </font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> No caso do autor deste artigo, ele deveria mencionar que o Credal, onde trabalha, &eacute; uma unidade mista do CNRS com a Universit&eacute; Sorbonne Nouvelle Paris III. Mas o autor resolveu mencionar – e dar pontos – &agrave; USP, que o acolhe como professor visitante.</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Sistema paralelo &agrave;s universidades onde s&atilde;o formadas as elites francesas, nos campos de neg&oacute;cios, engenharia, administra&ccedil;&atilde;o p&uacute;blica, ensino superior etc.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Hautes &Eacute;tudes Commerciales, &Eacute;cole Nationale d'Administration e &Eacute;cole Polytechnique onde s&atilde;o formados gestores, altos funcion&aacute;rios e engenheiros.</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> A <I>Ivy League</I> &eacute; um grupo de oito universidades do nordeste dos Estados Unidos, as mais antigas do pa&iacute;s: literalmente significa &quot;liga da hera&quot;, planta que cobre as fachadas dos seus pr&eacute;dios hist&oacute;ricos. S&atilde;o as institui&ccedil;&otilde;es de maior prest&iacute;gio cient&iacute;fico, mas a denomina&ccedil;&atilde;o &eacute; associada a um certo elitismo e ao <I>establishment</I>.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BORDET, A. Classement de Shanghai: branle-le-bas de combat dans les Universit&eacute;s europ&eacute;ennes. Cafebabel.com. Dispon&iacute;vel em: &lt;<a href="http://www.cafebabel.com/fre/article/27444/classement-shanghai-universites-europe.html" target="_blank">http://www.cafebabel.com/fre/article/27444/classement-shanghai-universites-europe.html</a>&gt;. Acesso em: 16 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014201000030001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CHEIMANOFF, N. (Mines ParisTech): Notre classement constitue un v&eacute;ritable outil de communication &agrave; l'international&gt;. Dispon&iacute;vel em: &lt;<a href="http://www.educpros.fr/detail-article/h/3ea0941ab7/a/nicolas-cheimanoff-mines-paristech-notre-classement-constitue-un-veritable-outil-de-communica.html" target="_blank">http://www.educpros.fr/detail-article/h/3ea0941ab7/a/nicolas-cheimanoff-mines-paristech-notre-classement-constitue-un-veritable-outil-de-communica.html</a>&gt;. Acesso em: 16 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014201000030001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERT, A.&nbsp;Comment le classement de Shanghai d&eacute;savantage nos Universit&eacute;s. <I>Le Monde</I>, 27 ao&ucirc;t 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014201000030001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FLORIAN, R. V. Irreproducibility of the results of the Shanghai academic ranking of world universities. <I>Scientometrics</I>, v.72, p.25-32, July 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014201000030001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GINGRAS, Y. La fi&egrave;vre de l'&eacute;valuation de la recherche. Du mauvais usage de faux indicateurs. <I>Notes de recherche du CIRST</I>, mai 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014201000030001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana">LELOUP, V.&nbsp;Le classement de l'Universit&eacute; de Jiaotong de Shanghai. 30 novembre 2005, mise &agrave; jour: 27 avril 2007. Dispon&iacute;vel em: &lt;<a href="http://www.ambafrance-cn.org/spip.php?article558&amp;lang=fr" target="_blank">http://www.ambafrance-cn.org/spip.php?article558&lang=fr</a>&gt;. Acesso em: 24 ago. 2009.</font></p>     <!-- ref --><p><font size="2" face="Verdana">LIU, N. C. et al. Academic Ranking of World Universities – Methodologies and Problems. <I>Higher Education in Europe</I>, v.30, n.2, 2005a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4014201000030001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_________. Academic Ranking of World Universities, Using Scientometrics: a Comment on the &quot;Fatal Attraction&quot;. <I>Scientometrics</I>, v.64, n.1, p.101, 2005b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4014201000030001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MAHRER, P. Universit&eacute;-Grandes &eacute;coles, le vrai poids de la France.&nbsp;<I>Les &Eacute;chos</I>, 5 d&eacute;c. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4014201000030001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MERISOTIS, J. P. On the ranking of higher education institutions. <I>Higher Education in Europe, </I>v.27, n.4, p.361, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-4014201000030001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OBSERVATOIRE BOIVIGNY. Classement de l'&eacute;cole des Mines: critiques et contre-critiques. Dispon&iacute;vel em: &lt;<a href="http://www.boivigny.com/Classement-de-l-ecole-des-Mines-critiques-et-contre-critiques_a555.html" target="_blank">http://www.boivigny.com/Classement-de-l-ecole-des-Mines-critiques-et-contre-critiques_a555.html</a>&gt;. Acesso em: 16 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-4014201000030001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Raan, A. F. J. van. Fatal attraction: ranking of universities by bibliometric methods. <I>Scientometrics</I>, v.62, n.1, p.133, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-4014201000030001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SAISANA, M.; D'HOMBRES, B. <I>Higher Education Rankings</I>: robustness issues and critical assessment. How much confidence can we have in Higher Education Rankings? Rapport EUR 23487 pour l'Union Europ&eacute;enne, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-4014201000030001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VAN LEEUWEN, T. N. Testing the validity of the Hirsch-index for research assessment purposes. <I>Research Evaluation</I>, v.17, p.157-60, June 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-4014201000030001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana">Fontes dos dados</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Classifica&ccedil;&atilde;o Arwu e as suas fontes</font></p>     <!-- ref --><p><font size="2" face="Verdana">ACADEMIC Ranking of World Universities, <I>Institute of Higher Education</I>, Shanghai Jiao Tong University. Dispon&iacute;vel em: &lt;<a href="http://www.arwu.org/" target="_blank">http://www.arwu.org/</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-4014201000030001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARTICLES class&eacute;s <I>Science Citation Index-expanded</I> et <I>Social Science Citation Index</I>. Dispon&iacute;vel em: &lt;<a href="http://www.isiknowledge.com" target="_blank">http://www.isiknowledge.com</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-4014201000030001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARTICLES &eacute;dit&eacute;s dans <I>Nature</I> et <I>Science</I>. Dispon&iacute;vel em: &lt;<a href="http://www.isiknowledge.com" target="_blank">http://www.isiknowledge.com</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-4014201000030001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CHERCHEURS les plus cit&eacute;s. Dispon&iacute;vel em: &lt;<a href="http://www.isihighlycited.com" target="_blank">http://www.isihighlycited.com</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-4014201000030001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAUR&Eacute;ATS de Prix Nobel. Dispon&iacute;vel em: &lt;<a href="http://nobelprize.org/nobel_prizes/" target="_blank">http://nobelprize.org/nobel_prizes/</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-4014201000030001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MEDAILLES Fields. Dispon&iacute;vel em: &lt;<a href="http://www.mathunion.org/general/prizes/fields/prizewinners/" target="_blank">http://www.mathunion.org/general/prizes/fields/prizewinners/</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-4014201000030001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana">Outras classifica&ccedil;&otilde;es</font></p>     <!-- ref --><p><font size="2" face="Verdana">CLASSEMENT international professionnel des &eacute;tablissements d'enseignement sup&eacute;rieur. Dispon&iacute;vel em: &lt;<a href="http://www.mines-paristech.fr/Actualites/PR/" target="_blank">http://www.mines-paristech.fr/Actualites/PR/</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4014201000030001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FORTUNE<I> Global 500</I>. Dispon&iacute;vel em: <I>&lt;</I><a href="http://money.cnn.com/magazines/fortune/global500/2009/" target="_blank">http://money.cnn.com/magazines/fortune/global500/2009/</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4014201000030001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RANKING of World Universities in the Web. Dispon&iacute;vel em: &lt;<a href="http://www.webometrics.info" target="_blank">http://www.webometrics.info</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4014201000030001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">THE TIMES Higher Education World University Ranking. Dispon&iacute;vel em: &lt;<a href="http://www.timeshighereducation.co.uk/hybrid.asp?typeCode=416&amp;pubCode=1&amp;navcode=137" target="_blank">http://www.timeshighereducation.co.uk/hybrid.asp?typeCode=416&pubCode=1&navcode=137</a>&gt;. Acesso em: 24 ago. 2009.</font></p>     <p><font size="2" face="Verdana">Classifica&ccedil;&otilde;es especializadas</font></p>     <!-- ref --><p><font size="2" face="Verdana">BLACK ENTERPRISE'S Top Colleges for African Americans. Dispon&iacute;vel em: &lt;<a href="http://www.blackenterprise.com/diversity/top-colleges" target="_blank">http://www.blackenterprise.com/diversity/top-colleges</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-4014201000030001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COST-BENEFIT<I> Analysis of American Law Schools. </I>Dispon&iacute;vel em: &lt;<a href="http://www.ilrg.com/schools/analysis/" target="_blank">http://www.ilrg.com/schools/analysis/</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-4014201000030001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HISPANIC MAGAZINE.COM'S Top 25 Colleges for Latinos. Dispon&iacute;vel em: &lt;<a href="http://www.hispaniconline.com/HispanicMag/2008_03/Feature-25Colleges.html" target="_blank">http://www.hispaniconline.com/HispanicMag/2008_03/Feature-25Colleges.html</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-4014201000030001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOTHER JONES Top 10 Activist Schools. Dispon&iacute;vel em: &lt;<a href="http://www.motherjones.com/politics/2003/09/top-10-activist-campuses" target="_blank">http://www.motherjones.com/politics/2003/09/top-10-activist-campuses</a>&gt;. Acesso em: 24 ago. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-4014201000030001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">THE 25 BEST distant learning Universities. Dispon&iacute;vel em: &lt;<a href="http://25best-distant-learning-universities.com/index.htm" target="_blank">http://25best-distant-learning-universities.com/index.htm</a>&gt;. Acesso em: 24 ago. 2009</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-4014201000030001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 21.4.2009 e aceito em 17.6.2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Herv&eacute; Th&eacute;ry</I> &eacute; diretor de pesquisa no CNRS-Credal e professor convidado na Universidade de S&atilde;o Paulo.    @ –<a href="mailto:hthery@aol.com">hthery@aol.com</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORDET]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Classement de Shanghai: branle-le-bas de combat dans les Universités européennes]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEIMANOFF]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mines ParisTech: Notre classement constitue un véritable outil de communication à l'international]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERT]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Comment le classement de Shanghai désavantage nos Universités]]></article-title>
<source><![CDATA[Le Monde]]></source>
<year>27 a</year>
<month>oû</month>
<day>t </day>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORIAN]]></surname>
<given-names><![CDATA[R. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Irreproducibility of the results of the Shanghai academic ranking of world universities]]></article-title>
<source><![CDATA[Scientometrics]]></source>
<year>July</year>
<month> 2</month>
<day>00</day>
<volume>72</volume>
<page-range>25-32</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GINGRAS]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La fièvre de l'évaluation de la recherche: Du mauvais usage de faux indicateurs]]></article-title>
<source><![CDATA[Notes de recherche du CIRST]]></source>
<year>mai </year>
<month>20</month>
<day>08</day>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LELOUP]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le classement de l'Université de Jiaotong de Shanghai: 30 novembre 2005, mise à jour: 27 avril 2007]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIU]]></surname>
<given-names><![CDATA[N. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Academic Ranking of World Universities: Methodologies and Problems]]></article-title>
<source><![CDATA[Higher Education in Europe]]></source>
<year>2005</year>
<volume>30</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIU]]></surname>
<given-names><![CDATA[N. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Academic Ranking of World Universities, Using Scientometrics: a Comment on the "Fatal Attraction"]]></article-title>
<source><![CDATA[Scientometrics]]></source>
<year>2005</year>
<volume>64</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>101</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAHRER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Université-Grandes écoles, le vrai poids de la France]]></article-title>
<source><![CDATA[Les Échos]]></source>
<year>5 dé</year>
<month>c.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERISOTIS]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the ranking of higher education institutions]]></article-title>
<source><![CDATA[Higher Education in Europe]]></source>
<year>2002</year>
<volume>27</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>361</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>OBSERVATOIRE BOIVIGNY</collab>
<source><![CDATA[Classement de l'école des Mines: critiques et contre-critiques]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Raan]]></surname>
<given-names><![CDATA[A. F. J. van.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Fatal attraction: ranking of universities by bibliometric methods]]></article-title>
<source><![CDATA[Scientometrics]]></source>
<year>2005</year>
<volume>62</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>133</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAISANA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[D'HOMBRES]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Higher Education Rankings: robustness issues and critical assessment. How much confidence can we have in Higher Education Rankings? Rapport EUR 23487 pour l'Union Européenne]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN LEEUWEN]]></surname>
<given-names><![CDATA[T. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Testing the validity of the Hirsch-index for research assessment purposes]]></article-title>
<source><![CDATA[Research Evaluation]]></source>
<year>June</year>
<month> 2</month>
<day>00</day>
<volume>17</volume>
<page-range>157-60</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<collab>ACADEMIC Ranking of World Universities</collab>
<source><![CDATA[Institute of Higher Education]]></source>
<year>24 a</year>
<month>go</month>
<day>. </day>
<publisher-name><![CDATA[Shanghai Jiao Tong University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<source><![CDATA[ARTICLES classés Science Citation Index-expanded et Social Science Citation Index]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<source><![CDATA[ARTICLES édités dans Nature et Science]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<source><![CDATA[CHERCHEURS les plus cités]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<source><![CDATA[LAURÉATS de Prix Nobel]]></source>
<year>24 a</year>
<month>go</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<source><![CDATA[MEDAILLES Fields]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<source><![CDATA[CLASSEMENT international professionnel des établissements d'enseignement supérieur]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<source><![CDATA[FORTUNE Global 500]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<source><![CDATA[RANKING of World Universities in the Web]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<source><![CDATA[THE TIMES Higher Education World University Ranking]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<source><![CDATA[BLACK ENTERPRISE'S Top Colleges for African Americans]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<source><![CDATA[COST-BENEFIT Analysis of American Law Schools]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<source><![CDATA[HISPANIC MAGAZINE.COM'S Top 25 Colleges for Latinos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<source><![CDATA[MOTHER JONES Top 10 Activist Schools]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<source><![CDATA[THE 25 BEST distant learning Universities]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
