<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222008000100015</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222008000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A ética hacker do trabalho: rompendo com a jaula de ferro?]]></article-title>
<article-title xml:lang="en"><![CDATA[The hacker work ethic: breaking out of the iron cage?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mocelin]]></surname>
<given-names><![CDATA[Daniel Gustavo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Programa de Pós-graduação em Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<numero>19</numero>
<fpage>332</fpage>
<lpage>345</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222008000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222008000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222008000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font>  </p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">A &eacute;tica    hacker do trabalho: rompendo com a jaula de ferro? </font></b> </p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3"> The hacker    work ethic: breaking out of the iron cage? </font></b> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Daniel Gustavo    Mocelin<SUP>I</SUP> </b></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><SUP>I</SUP>Doutorando    em Sociologia pelo Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia    da Universidade Federal do Rio Grande do Sul. E-mail: <a href="mailto:dmocelin@terra.com.br">dmocelin@terra.com.br</a>    </font> </p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p><hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto apresenta    a resenha do livro <i>The hacker ethic and the spirit of the information age</i>,    escrito pelo fil&oacute;sofo finland&ecirc;s Pekka Himanen, com Pr&oacute;logo    de Linus Torvalds e Ep&iacute;logo de Manuel Castells, originalmente publicado    em 2001. O autor segue o modelo de an&aacute;lise desenvolvido por Weber na    obra cl&aacute;ssica da Sociologia <i>A &eacute;tica protestante e o esp&iacute;rito    do capitalismo</i> para investigar a &eacute;tica do trabalho dos <i>hackers</i>    inform&aacute;ticos. Himanen afirma que os <i>hackers</i>, mais do que possu&iacute;rem    valores diferentes daqueles dos protestantes, representam uma oposi&ccedil;&atilde;o    &agrave; moral da era industrial em diversos sentidos. Segundo o autor, seu    trabalho aborda um fato social de &iacute;ndole geral que p&otilde;e em ju&iacute;zo    a &eacute;tica protestante do trabalho que, h&aacute; muito tempo, vem regendo    a vida dos indiv&iacute;duos e ainda exerce uma poderosa influ&ecirc;ncia sobre    as pessoas. A natureza radical do <i>hackerismo</i> consiste em sua proposta    de um esp&iacute;rito alternativo para a sociedade-rede, um esp&iacute;rito    que finalmente questiona a &eacute;tica protestante. O texto de Himanen consiste    em um material essencial para os soci&oacute;logos e demais estudiosos interessados    em interpretar a realidade social hoje, especialmente quando o debate &eacute;    sobre as quest&otilde;es relacionadas ao trabalho. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>&Eacute;tica do trabalho; sociedade da informa&ccedil;&atilde;o; hacker.    </font>  <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABSTRACT </font></b>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The text presents    a review of the book <i>The hacker ethic and the spirit of the information age</i>,    written by Finnish philosopher Pekka Himanen, with foreword by Linus Torvalds    and afterword by Manuel Castells, originally published in 2001. The author follows    the method of analysis developed by Weber in his classic work of sociology,    <i>The Protestant ethic and the spirit of capitalism</i>, to investigate the    hackers' work ethic. Himanen states that the hackers, rather than have different    values from those of the Protestants, represent an opposition to the morals    of the industrial age in several ways. According to the philosopher, his work    approaches a social fact of general nature that questions the Protestant work    ethic that for a long time has been guiding the lives of individuals and still    exerts a powerful influence on people. The radical nature of hackerism consists    in proposing an alternative spirit for the network society, a spirit that will    eventually question the Protestant ethic. Himanen's text represents essential    material for sociologists and other scholars interested in interpreting the    current social reality, especially when the discussion is about work related    issues. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    work ethic, information society, hacker. </font>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>The hacker ethic    and the spirit of the information age. Nova York: Random House, 2001.</b> HIMANEN,    Pekka, TORVALDS, Linus ("Pr&oacute;logo") e CASTELLS, Manuel ("Ep&iacute;logo").    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando Max Weber    prop&ocirc;s analisar a a&ccedil;&atilde;o social na modernidade a partir da    maneira de agir e de ser dos protestantes calvinistas, n&atilde;o se poderia    imaginar que, um s&eacute;culo depois, a conduta de outro grupo fosse ser tomada    para refor&ccedil;ar sua abordagem. O ensaio que se tornou c&eacute;lebre serviu    de modelo para o fil&oacute;sofo finland&ecirc;s Pekka Himanen, que recuperou    a abordagem de an&aacute;lise da &eacute;tica do trabalho industrial desenvolvida    por Weber para analisar a &eacute;tica do trabalho na chamada Era da Informa&ccedil;&atilde;o,    a partir da maneira de agir e de ser dos <I>hackers</I>. Na obra que ora se    resenha, Himanen contrap&otilde;e os valores da &eacute;tica dos <I>hackers</I>    aos da protestante: transformar a monotonia da sexta-feira em um domingo, democratizar    a informa&ccedil;&atilde;o, romper com a jaula de ferro da disciplina e da burocracia,    realizar a paix&atilde;o criativa atrav&eacute;s do computador, n&atilde;o se    render &agrave; gan&acirc;ncia, s&atilde;o alguns dos valores de um <I>hacker,    </I>analisados pelo fil&oacute;sofo no livro <I>The hacker ethic and the spirit    of the information age<a name="top01"></a></I><a href="#end01"><SUP>1</SUP></a>.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fil&oacute;sofo    finland&ecirc;s Pekka Himanen nasceu em 1973 e se doutorou em Filosofia pela    Universidade de Helsinki aos 20 anos de idade. Atualmente &eacute; professor    das Universidades de Helsinque e Berkeley (EUA) e vem sendo assessor do Governo,    do Parlamento e do Presidente da Finl&acirc;ndia em quest&otilde;es relacionadas    com a sociedade da informa&ccedil;&atilde;o. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como o pr&oacute;prio    t&iacute;tulo indica, n&atilde;o h&aacute; uma mera coincid&ecirc;ncia entre    a obra de Weber e a de Himanen. A exposi&ccedil;&atilde;o do texto &eacute;    original ao seguir estrutura semelhante &agrave; do ensaio weberiano, procedendo    a uma justaposi&ccedil;&atilde;o de elementos que tornam a argumenta&ccedil;&atilde;o    do texto e a estrat&eacute;gia metodol&oacute;gica pr&oacute;ximas das da obra    cl&aacute;ssica. O que mudou foi o tempo, o espa&ccedil;o e os agentes da hist&oacute;ria.    O ensaio est&aacute; organizado em tr&ecirc;s partes, cada uma delas formada    por dois cap&iacute;tulos, complementadas por um conjunto de notas explicativas    ao final do volume. A obra ainda &eacute; constitu&iacute;da por um pr&oacute;logo    de autoria de Linus Torvalds, tamb&eacute;m de origem finlandesa, e do criador    do sistema operacional de acesso gratuito Linux e, ainda, por um ep&iacute;logo    escrito por Manuel Castells, um dos principais soci&oacute;logos da atualidade    e analista ass&iacute;duo e respeitado da chamada Era da Informa&ccedil;&atilde;o.    Ambos est&atilde;o referidos nos agradecimentos do autor, especialmente Castells,    com quem Himanen tem colaborado academicamente. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cl&aacute;ssico    <I>A &eacute;tica protestante e o esp&iacute;rito do capitalismo</I>, Weber    afirmava que a doutrina protestante, da predestina&ccedil;&atilde;o e da santidade    do trabalho, na qual a no&ccedil;&atilde;o de trabalho aparece como dever, como    voca&ccedil;&atilde;o, teria sido um fator cultural decisivo para a forma&ccedil;&atilde;o    da mentalidade capitalista e teria potencializado os princ&iacute;pios &eacute;ticos    da Era Industrial. Em <I>A &eacute;tica dos hackers e o esp&iacute;rito da era    da informa&ccedil;&atilde;o</I>, Himanen afirma que os <I>hackers</I>, mais    do que possu&iacute;rem valores diferentes daqueles dos protestantes, representam    uma oposi&ccedil;&atilde;o &agrave; moral industrial em diversos sentidos. O    que nos convida &agrave; leitura desse texto &eacute; essa diferen&ccedil;a:    <I>A &eacute;tica dos hackers</I>... Tem um car&aacute;ter mais rom&acirc;ntico    do que o pessimismo impl&iacute;cito na obra original de Weber. De fato, os    contextos dos autores s&atilde;o distintos: enquanto Weber demonstra ang&uacute;stia    sobre as transforma&ccedil;&otilde;es socioecon&ocirc;micas e pol&iacute;ticas    da expans&atilde;o crescente da racionaliza&ccedil;&atilde;o econ&ocirc;mica    sobre as sociedades capitalistas, Himanen mostra-se entusiasmado com as perspectivas    que vinculam o desenvolvimento econ&ocirc;mico e tecnol&oacute;gico &agrave;    liberdade democr&aacute;tica, especialmente considerando o caso da Finl&acirc;ndia,    um pa&iacute;s que era "pobre" e que, em duas gera&ccedil;&otilde;es, transformou-se    em uma das economias mais competitivas do mundo, ap&oacute;s pesados investimentos    p&uacute;blicos e privados no mercado de tecnologia da informa&ccedil;&atilde;o    e comunica&ccedil;&atilde;o e o surgimento de uma cultura da inova&ccedil;&atilde;o    na sociedade civil. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira investida    do autor &eacute; a de definir quem s&atilde;o os hackers. Segundo Himanen,    o termo <I>hacker</I> vem sendo empregado incorretamente, sendo relacionado    a programadores que praticam atividades criminosas: esses "piratas" da Internet,    que violam os sistemas de empresas e que roubam n&uacute;meros de cart&otilde;es    de cr&eacute;dito ou contas banc&aacute;rias, na verdade, n&atilde;o passariam    de <I>crackers</I>. A palavra inglesa <I>hacker</I>, em seu sentido original,    refere-se a programadores de computador entusiasmados, que compartilham seu    trabalho t&eacute;cnico, cient&iacute;fico ou art&iacute;stico com outros. O    termo <I>hacker</I>, que Himanen resgata, surgiu, no in&iacute;cio dos anos    1960, como a autodenomina&ccedil;&atilde;o utilizada por um grupo de jovens    programadores do <I>Massachusetts Institute of Technology</I> (MIT), que tinham    em comum o gosto pelos estudos, o apurado conhecimento de inform&aacute;tica    e o jeito passional de lidar com os neg&oacute;cios. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Himanen busca provar    a tese de que os valores dos hackers seriam, na verdade, a chave de trabalho    obsessivo, dotado de ritmo pr&oacute;prio, fundado na cren&ccedil;a em grandes    realiza&ccedil;&otilde;es atrav&eacute;s da uni&atilde;o de for&ccedil;as, de    forma criativa e apaixonada. Como afirma o autor, seu interesse em realizar    uma etnografia dos hackers foi tecnol&oacute;gico, relacionado com o fato de    que os s&iacute;mbolos mais conhecidos da nossa era, a Rede, o computador pessoal    e os softwares que fazem isso tudo funcionar n&atilde;o foram, na realidade,    criados por empresas ou governos, mas por indiv&iacute;duos entusiastas que    se empenharam em p&ocirc;r em pr&aacute;tica suas id&eacute;ias, com outros    indiv&iacute;duos de interesses afins e que trabalhavam a seu pr&oacute;prio    ritmo. A inten&ccedil;&atilde;o de Himanen foi a de compreender a l&oacute;gica    interna desta atividade, suas for&ccedil;as condutoras. Como afirma o autor,    quanto mais ele pensava no modo de agir e de ser dos hackers inform&aacute;ticos,    o que mais resultava interessante, em termos humanos, era o enorme "desafio    espiritual" que supunham para nossa &eacute;poca. Como os pr&oacute;prios <I>hackers    </I>relatam, sua maneira de agir e de ser tem maior alcance, n&atilde;o estando    nem restrita aos interessados em inform&aacute;tica nem restritas &agrave; Era    da Informa&ccedil;&atilde;o. Em geral, o <I>hacker</I> seria um especialista    ou entusiasta de qualquer tipo. Neste sentido, uma pessoa poderia ser um hacker    sem ter nada que ver com o mundo dos computadores. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Segundo o autor,    seu trabalho aborda um fato social de &iacute;ndole geral, que p&otilde;e em    ju&iacute;zo a &eacute;tica protestante do trabalho que h&aacute; muito tempo    vem regendo a vida dos indiv&iacute;duos e ainda exerce uma poderosa influ&ecirc;ncia    sobre as pessoas. A natureza radical do <I>hackerismo</I> consistiria em sua    proposta de um esp&iacute;rito alternativo para a Era da Informa&ccedil;&atilde;o,    um esp&iacute;rito que finalmente questionaria a &eacute;tica protestante. Exclusivamente    neste sentido caberia afirmar que todos os <I>hackers</I> seriam <I>crackers</I>,    considerando sua pretens&atilde;o em romper o ferrolho da jaula de ferro da    modernidade. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No pr&oacute;logo    da obra, Linos Torvalds destaca que h&aacute; tr&ecirc;s categorias b&aacute;sicas    para a motiva&ccedil;&atilde;o dos hackers: a <I>sobreviv&ecirc;ncia</I>, a    <I>vida social</I> e o <I>entretenimento</I>. Segundo Himanen, essa &uacute;ltima    categoria deve ser entendida com <I>E</I> mai&uacute;sculo, por tratar-se do    tipo de est&iacute;mulo que retira o hacker do t&eacute;dio e do aborrecimento,    fornecendo sentido &agrave; sua vida. Por&eacute;m, este entretenimento significa    trabalhar com prazer, e n&atilde;o, jogar Nintendo. O "Entretenimento" seria    qualquer coisa intrinsecamente interessante, desafiante e fundamental na vida    de cada indiv&iacute;duo empenhando em realizar sua paix&atilde;o criativa.    Para Himanen, o sentido de "Entretenimento" deve ser <I>paix&atilde;o</I>, ou    seja, a dedica&ccedil;&atilde;o a uma atividade que seja intrinsecamente interessante,    inspiradora e que cause regozijo: uma rela&ccedil;&atilde;o apaixonada com o    trabalho e que, historicamente, teria caracterizado o "mundo intelectual". </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <I>ethos hacker</I>    nega a rela&ccedil;&atilde;o do <I>trabalho</I> com o <I>tempo,</I> da maneira    estabelecida pela &eacute;tica protestante. A &eacute;tica protestante, como    examinada por Weber, baseia-se no postulado "tempo &eacute; dinheiro" e coloca    o tempo regulado do trabalho como o centro da vida das pessoas. O antigo trabalho-centrismo    da &eacute;tica protestante significou que j&aacute; n&atilde;o havia espa&ccedil;o    para o l&uacute;dico no laboral. A apoteose da &eacute;tica protestante na Era    da Informa&ccedil;&atilde;o se percebe no fato de que o ideal da otimiza&ccedil;&atilde;o    do tempo se tenha estendido hoje em dia, inclusive &agrave; vida fora do lugar    de trabalho. As press&otilde;es que a otimiza&ccedil;&atilde;o exerce na vida    laboral seriam atualmente t&atilde;o fortes que se empenham em eliminar o outro    p&oacute;lo da &eacute;tica protestante, o tempo livre ou o domingo. Na Era    da Informa&ccedil;&atilde;o, pretende-se n&atilde;o s&oacute; a otimiza&ccedil;&atilde;o    do (tempo do) trabalho, mas tamb&eacute;m a "otimiza&ccedil;&atilde;o da vida".    Atualmente fala-se muito, por exemplo, de "tempo flex&iacute;vel", mas essa    flexibilidade, embora pudesse contribuir para uma organiza&ccedil;&atilde;o    mais hol&iacute;stica do tempo, estaria refor&ccedil;ando a centralidade do    trabalho regulado, e as novas tecnologias estariam ajudando particularmente    isso a acontecer. Neste sentido, o desenvolvimento dominante da economia da    informa&ccedil;&atilde;o parece fortalecer ainda mais a organiza&ccedil;&atilde;o    da vida em fun&ccedil;&atilde;o do trabalho. O tempo de lazer est&aacute; diminuindo    e se tornando apenas obriga&ccedil;&atilde;o, um processo que poderia ser chamado    de <I>fridayzation of sunday</I>. Pessoas est&atilde;o constantemente correndo    de um compromisso a outro, tentando sobreviver dentro dos prazos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <I>hacker</I>    &eacute; tamb&eacute;m um indiv&iacute;duo obcecado pelo trabalho, mas n&atilde;o    pelos prazos. Seu compromisso n&atilde;o &eacute; com um emprego, mas com a    express&atilde;o de sua realiza&ccedil;&atilde;o como indiv&iacute;duo; sua    recompensa n&atilde;o &eacute; apenas o sal&aacute;rio, mas o reconhecimento    do seu trabalho pelos interessados neste trabalho. Os <I>hackers</I> cr&ecirc;em    que a revolu&ccedil;&atilde;o digital deve ser traduzida tamb&eacute;m em um    tempo l&uacute;dico para a humanidade. A plena realiza&ccedil;&atilde;o de suas    capacidades criativas depende de seus impulsos, n&atilde;o podendo ser heterodeterminada.    Tratar-se-ia, portanto, de reverter o processo de otimiza&ccedil;&atilde;o da    vida, transformando a sexta-feira no domingo (<I>the sundayization of friday</I>).    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os <I>hackers</I>    n&atilde;o subscrevem o ad&aacute;gio "o tempo &eacute; dinheiro" e sim, "o    tempo &eacute; minha vida". Segundo Weber, na &eacute;tica protestante, o valor    mais alto era "ganhar mais e mais dinheiro". Na pr&aacute;tica, tanto o trabalho    como o dinheiro constitu&iacute;ram-se em fins em si mesmos. No "antigo capitalismo",    argumenta Himanen, o trabalho como valor posicionava-se mais alto que o dinheiro    e, por isso, foi entendido como <I>&eacute;tica do trabalho protestante</I>.    Na nova economia informacional, entretanto, mesmo que ainda possua um valor    aut&ocirc;nomo importante, o trabalho foi subordinado ao dinheiro. A nova economia    informacional, assim, seria tamb&eacute;m uma prolonga&ccedil;&atilde;o da antiga    &eacute;tica protestante. O que &eacute; enfatizado como o valor supremo &eacute;    justamente o dinheiro. Para os <I>hackers</I>, pelo contr&aacute;rio, o fator    organizador b&aacute;sico da vida n&atilde;o &eacute; nem o trabalho, nem o    dinheiro, mas &eacute; a paix&atilde;o. Sua &eacute;tica de trabalho enfatiza    a atividade apaixonada e o ritmo livre do uso do tempo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A motiva&ccedil;&atilde;o    do <I>hacker</I> difere da motiva&ccedil;&atilde;o caracter&iacute;stica da    &eacute;tica protestante. "Sobreviver" ou "fazer algo para ganhar a vida" &eacute;    a primeira resposta de muitos ao se perguntar por que trabalham. Por&eacute;m,    tais respostas n&atilde;o significam apenas sobreviver. Em geral, sobreviv&ecirc;ncia    implica um estilo de vida determinado socialmente; os indiv&iacute;duos n&atilde;o    trabalham apenas para sobreviver, mas para estar em condi&ccedil;&otilde;es    de satisfazer o tipo de necessidades sociais que caracterizam uma sociedade    determinada. Em nossa sociedade, imbu&iacute;da da &eacute;tica protestante,    o trabalho &eacute;, na realidade, uma fonte de aceita&ccedil;&atilde;o social.    Na Era da Informa&ccedil;&atilde;o, a aceita&ccedil;&atilde;o social, mais al&eacute;m    do mero sustento, continua sendo uma importante motiva&ccedil;&atilde;o social    para trabalhar. Na comunidade <I>hacker</I>, as motiva&ccedil;&otilde;es desempenham    um papel importante, por&eacute;m de modo distinto. Como seria poss&iacute;vel    compreender por que alguns <I>hackers</I> dedicam seu tempo livre a desenvolver    programas que acabam distribuindo gratuitamente aos demais, sem perceber os    motivos sociais que t&ecirc;m para faz&ecirc;-lo? Alguns afirmariam que estes    <I>hackers</I> estariam motivados pela for&ccedil;a que tem para eles o reconhecimento    de seus pares. Para os <I>hackers</I>, o reconhecimento no seio de uma comunidade    que comparte sua paix&atilde;o &eacute; mais importante e mais satisfat&oacute;rio    que o dinheiro por si mesmo, da mesma forma que sucede no caso dos cientistas    da Academia. Contudo tem especial import&acirc;ncia o fato de que o reconhecimento    de seus pares n&atilde;o &eacute; um substituto da paix&atilde;o, mas que deve    produzir-se como resultado da a&ccedil;&atilde;o apaixonada, da cria&ccedil;&atilde;o    de algo que seja, desde um ponto de vista social, valioso para essa comunidade    criativa. Este v&iacute;nculo de uni&atilde;o que os hackers estabelecem entre    o plano social e o plano da paix&atilde;o &eacute; o que faz o modelo t&atilde;o    atrativo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como destaca o    autor, a busca de dinheiro e de trabalho por parte da &eacute;tica protestante    se baseia nessas mesmas motiva&ccedil;&otilde;es, por&eacute;m, como nela, a    satisfa&ccedil;&atilde;o das necessidades sociais &eacute; mediada pelo dinheiro    e pelo trabalho e n&atilde;o se desprende diretamente da natureza da atividade    e de suas cria&ccedil;&otilde;es, n&atilde;o pode produzir o mesmo efeito. Em    conseq&uuml;&ecirc;ncia, quando as motiva&ccedil;&otilde;es sociais n&atilde;o    encontram na paix&atilde;o uma aliada, passam a aliar-se com a sobreviv&ecirc;ncia,    e a vida acaba, ent&atilde;o, reduzida a um "ganhar a vida". H&aacute; uma enorme    diferen&ccedil;a entre escolher um campo de estudo ou responder a um an&uacute;ncio    dos classificados buscando maximizar os ganhos com um emprego que paga melhor.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Himanen destaca,    entretanto, que a &eacute;tica <I>hacker</I> pode sofrer revers&atilde;o de    tend&ecirc;ncia na nova economia. Afirma o autor que os hackers n&atilde;o seriam    ing&ecirc;nuos nem estariam cegos ante o fato de que, em uma sociedade capitalista,    resulta dif&iacute;cil alcan&ccedil;ar plena liberdade se n&atilde;o se conta    com um capital individual suficiente. Seriam muitos os exemplos de <I>hackers</I>    que t&ecirc;m optado pelo <I>hackerismo capitalista</I>. Alguns deles participam    temporariamente no capitalismo tradicional. Outros mant&ecirc;m uma atividade    apaixonada, mesmo sem nunca conseguir livrar-se do marco do capitalismo tradicional.    Por&eacute;m h&aacute; uma tens&atilde;o inerente em considerar o <I>hackerismo</I>    no seio do capitalismo tradicional. A meta suprema do capitalismo &eacute; o    aumento de capital. A &eacute;tica <I>hacker</I> do trabalho, por outro lado,    fundamenta-se na atividade apaixonada, com plena liberdade de ritmos pessoais,    mesmo que ela provenha, conseq&uuml;entemente, de muito capital. Tal tens&atilde;o,    muitas vezes, &eacute; resolvida deixando-se de lado o <I>hackerismo</I> e seguindo    as dire&ccedil;&otilde;es da &eacute;tica protestante. Neste sentido, o inimigo    p&uacute;blico n&uacute;mero um do hacker inform&aacute;tico &eacute; a companhia    Microsoft, de Bill Gates. Com Paul Allen, Gates fundou a Microsoft com a inten&ccedil;&atilde;o    de criar linguagens de programa&ccedil;&atilde;o para computadores pessoais,    um ponto de partida sumamente hacker. Entretanto, na hist&oacute;ria da Microsoft    a partir de ent&atilde;o, a motiva&ccedil;&atilde;o pelos ganhos tem tido prioridade    sobre a paix&atilde;o. A produ&ccedil;&atilde;o de softwares passou a ser padronizada    e os c&oacute;digos-fonte tornaram-se segredos industriais; Gates teria passado    a construir um monop&oacute;lio informacional para garantir o lucro de sua companhia,    pagando muito pela cria&ccedil;&atilde;o dos <I>hackers</I>. Quando o dinheiro    se converte no fim superior, por si mesmo, a paix&atilde;o deixa de ser um crit&eacute;rio    essencial e a &eacute;tica protestante passa a vigorar. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Himanen dedica    um cap&iacute;tulo do livro a explorar a semelhan&ccedil;a entre o trabalho    <I>hacker</I> e o trabalho da Academia, demonstrando a contraposi&ccedil;&atilde;o    entre esta institui&ccedil;&atilde;o e o monast&eacute;rio, caracter&iacute;stico    da &eacute;tica protestante. Relata o autor que os acad&ecirc;micos fazem p&uacute;blico    seu trabalho para que este seja utilizado, verificado e desenvolvido: sua investiga&ccedil;&atilde;o    se baseia em um processo aberto e autodepurador de erros. Robert Merton j&aacute;    havia sugerido esta id&eacute;ia de que a autodepura&ccedil;&atilde;o dos erros    era uma das bases da &eacute;tica cient&iacute;fica. Para Himanen, os acad&ecirc;micos    elegeram este modelo n&atilde;o s&oacute; por raz&otilde;es de tipo &eacute;tico,    mas porque, ademais, demonstrou ser o modo mais satisfat&oacute;rio de gerar    conhecimento cient&iacute;fico. Nesse modelo, o ponto de partida consiste tamb&eacute;m    em um problema ou em uma meta que os investigadores consideram interessante    desde uma &oacute;tica pessoal; ent&atilde;o oferecem sua pr&oacute;pria solu&ccedil;&atilde;o.    A &eacute;tica acad&ecirc;mica exige que qualquer um possa usar, criticar e    desenvolver esta solu&ccedil;&atilde;o. Mais importante que qualquer resultado    definitivo seria o desencadeamento de argumenta&ccedil;&otilde;es gerado pelo    problema. N&atilde;o obstante, a &eacute;tica cientifica n&atilde;o comporta    apenas direitos, incluindo tamb&eacute;m obriga&ccedil;&otilde;es fundamentais:    as fontes devem sempre ser citadas e a nova solu&ccedil;&atilde;o n&atilde;o    deve manter-se em segredo, mas deve ser publicada em benef&iacute;cio da comunidade    cient&iacute;fica. Tanto os acad&ecirc;micos como os <I>hackers</I> sabem que    a aus&ecirc;ncia de estruturas r&iacute;gidas &eacute; uma das raz&otilde;es    pelas quais seu modelo &eacute; t&atilde;o poderoso. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na sociedade industrial,    a riqueza e o poder centrados em poucos indiv&iacute;duos impuseram r&iacute;gidos    modos de produ&ccedil;&atilde;o. O que est&aacute; em jogo na era da informa&ccedil;&atilde;o    &eacute; a descentraliza&ccedil;&atilde;o do poder, por interm&eacute;dio da    dissemina&ccedil;&atilde;o da informa&ccedil;&atilde;o. Os <I>hackers</I> acreditam    que o conhecimento &eacute; uma arma poderosa, capaz de amenizar os efeitos    excludentes da era da industrializa&ccedil;&atilde;o. O trabalho dos <I>hackers</I>    visaria &agrave; liberdade de express&atilde;o, em contraste com a id&eacute;ia    de propriedade arraigada na era da economia industrial, que protege fortemente    a informa&ccedil;&atilde;o como um segredo de Estado. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Hackers</I>    e acad&ecirc;micos empenham-se individualmente, dedicando-se &agrave; sua paix&atilde;o    e logo, passam a trabalhar em rede com outros indiv&iacute;duos que dela compartilham.    A cria&ccedil;&atilde;o do Linux, em 1991, &eacute; um exemplo dos valores <I>hackers</I>,    pois revelaria paix&atilde;o pelo trabalho e socializa&ccedil;&atilde;o do conhecimento.    Este sistema operacional, desenvolvido por Torvalds quando era um jovem hacker    que estudava em Helsinki, &eacute; um <I>software</I> gratuito, com c&oacute;digo-fonte    aberto e aplicativos compat&iacute;veis, que podem ser obtidos pela Internet.    O Linux &eacute; um projeto que envolve milhares de programadores e milh&otilde;es    de usu&aacute;rios e continua a ser desenvolvido por eles mesmos em forma aberta    e cooperativa. Atualmente o Linux &eacute; visto como a maior amea&ccedil;a    para a hegemonia da Microsoft. Contudo a cria&ccedil;&atilde;o de um sistema    operacional aberto nunca teve o objetivo de quebrar o monop&oacute;lio da Microsoft.    A mais importante inova&ccedil;&atilde;o do sistema aberto seria social e n&atilde;o    t&eacute;cnica ou econ&ocirc;mica: uma forma de trabalho coletivo em que as    informa&ccedil;&otilde;es est&atilde;o dispon&iacute;veis livremente para todos    e na qual todos os interessados participam da resolu&ccedil;&atilde;o de problemas.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este esp&iacute;rito    difere do que se fala n&atilde;o s&oacute; no mundo dos neg&oacute;cios, mas    tamb&eacute;m no do governo. Justificar-se-iam, portanto, as raz&otilde;es de    por que se sentem profundamente irritados os acad&ecirc;micos e os hackers quando    a Universidade se converte em um organismo burocr&aacute;tico governamental    ou em um monast&eacute;rio. Considerando esse contexto, Himanen ainda destaca    que a aus&ecirc;ncia relativa de estruturas n&atilde;o significa que n&atilde;o    haja estruturas. Por exemplo, destaca que, tanto o modelo acad&ecirc;mico como    o <I>hacker</I> contam com uma estrutura especial de publica&ccedil;&atilde;o    para divulgar seus resultados. A investiga&ccedil;&atilde;o estaria aberta a    todos, por&eacute;m, na pr&aacute;tica, as contribui&ccedil;&otilde;es que aparecem    nas publica&ccedil;&otilde;es cient&iacute;ficas de prest&iacute;gio s&atilde;o    selecionadas por um grupo mais reduzido de avaliadores. De todos os modos, este    modelo est&aacute; estruturado para garantir que, no longo prazo, seja a "verdade"    que determine o grupo de avaliadores e n&atilde;o, o contr&aacute;rio. Essa    estrutura est&aacute; fundamentada no processo de aprendizagem caracter&iacute;stico    do <I>hackerismo</I>, que come&ccedil;a como a sugest&atilde;o de um problema    interessante, segue com a busca de uma solu&ccedil;&atilde;o mediante o uso    de diversas fontes e culmina com a comunica&ccedil;&atilde;o do resultado. Aprender    mais sobre um tema se converte na paix&atilde;o do <I>hacker</I>. Uma for&ccedil;a    primordial dessa aprendizagem est&aacute; em que um hacker, ao aprender, ensina    os demais. O modelo <I>hacker</I> se assemelha, na opini&atilde;o do autor,    &agrave; Academia de Plat&atilde;o, onde os estudantes n&atilde;o eram considerados    puros receptores do conhecimento transmitido, mas eram tratados como companheiros    na aprendizagem. A tarefa do ensino consistia em fortalecer a capacidade do    aluno para propor os problemas, desenvolver as argumenta&ccedil;&otilde;es e    avan&ccedil;ar cr&iacute;ticas. A tarefa do mestre n&atilde;o era impor aos    estudantes um conhecimento preestabelecido, mas ajudar a que eles mesmos o engendrassem,    cada um desde o seu pr&oacute;prio ponto de partida. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na trajet&oacute;ria    laboral t&iacute;pica da sociedade industrial, uma pessoa era preparada para    realizar um of&iacute;cio no qual trabalharia durante o resto de sua vida produtiva,    das nove &agrave;s cinco. Na economia da informa&ccedil;&atilde;o, as caracter&iacute;sticas    do profissional seriam diferentes, mas o sentido da trajet&oacute;ria laboral    regulada seria semelhante. O novo profissional autoprogramav&eacute;l precisa    ter a capacidade de reciclar-se e adaptar-se &agrave;s novas tarefas, novos    processos e novas fontes de informa&ccedil;&atilde;o, &agrave; medida que a    demanda de mercado acelere seu ritmo de mudan&ccedil;a. Apenas uma parcela do    saber e do conhecimento n&atilde;o se torna obsoleta, de modo que, para poder    enfrentar os novos desafios, os trabalhadores autoprogram&aacute;veis necessitam    reprogramar seu &acirc;mbito de compet&ecirc;ncia de forma constante. N&atilde;o    &eacute; por acaso, ent&atilde;o, que muitos deles buscam a literatura de "desenvolvimento    pessoal". Himanen analisa as dicas e constata que essa literatura ensina as    mesmas virtudes que a velha &eacute;tica protestante ensinou atrav&eacute;s    de Benjamin Franklin, constatando que essas virtudes t&ecirc;m seu precedente    nas regras mon&aacute;sticas beneditinas. Afirma o autor que, tanto no mosteiro,    como na literatura de desenvolvimento pessoal, o que se oferece &eacute; a promessa    de uma experi&ecirc;ncia de claridade e certeza para a vida. A vida torna-se    mais planej&aacute;vel, se reduzida a um objetivo, ou seja, cada pessoa s&oacute;    precisa concentrar-se em um ponto fixo e excluir todo o resto. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estrutura burocr&aacute;tica    do capitalismo tradicional, que racionaliza o uso do tempo, seria totalmente    dispens&aacute;vel e negada pelos <I>hackers</I>. Assim como o protestante tinha    uma voca&ccedil;&atilde;o e buscava sua predestina&ccedil;&atilde;o, ser um    <I>hacke</I>r &eacute; ter um t&iacute;tulo de honra, significa ter uma &eacute;tica    pr&oacute;pria na qual o dinheiro &eacute; mera conseq&uuml;&ecirc;ncia e n&atilde;o,    a causa do trabalho. Para um <I>hacker</I>, disciplina representa autopuni&ccedil;&atilde;o;    dinheiro &eacute; para ser gasto; trabalho deve ser prazer e n&atilde;o, obriga&ccedil;&atilde;o.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conclus&atilde;o    do autor tem um car&aacute;ter cr&iacute;tico e contundente. No mundo governado    pela &eacute;tica protestante, trabalhamos porque n&atilde;o sabemos que outra    coisa fazer com nossas vidas, da mesma maneira que vivemos porque n&atilde;o    sabemos quais outras coisas poder&iacute;amos fazer. Trabalhamos para viver    uma vida que consiste em trabalhar. Mas a criatividade n&atilde;o se destaca    de forma particular na &eacute;tica protestante, cujas cria&ccedil;&otilde;es    t&iacute;picas s&atilde;o o funcion&aacute;rio e a empresa de estilo mon&aacute;stico.    Nenhuma delas estimula o indiv&iacute;duo para que se dedique &agrave; atividade    criativa. No modelo <I>hacker</I>, o indiv&iacute;duo simplesmente come&ccedil;a    criando. A &eacute;tica protestante celebra a sexta-feira; a pr&eacute;-protestante    santifica o domingo. A &eacute;tica protestante est&aacute; centrada no trabalho    e poder-se-ia dizer que a &eacute;tica pr&eacute;-protestante est&aacute; centrada    no tempo livre. Desde o ponto de vista do <I>hacker</I>, o &oacute;cio-centrismo    pode ser t&atilde;o indesej&aacute;vel como o trabalho-centrismo. Os <I>hackers</I>    querem fazer algo significativo, querem criar. Mesmo que evitem o trabalho que    n&atilde;o deixa espa&ccedil;o para a criatividade, tamb&eacute;m consideram    o puro &oacute;cio insuficiente como estado ideal. Um domingo dedicado ao &oacute;cio    pode ser t&atilde;o sofr&iacute;vel como uma sexta-feira. Os <I>hackers</I>    n&atilde;o consideram que o tempo livre seja automaticamente mais importante    que o tempo de trabalho. Numa vida plena de sentido, a dualidade trabalho/&oacute;cio    deve ser abandonada por completo. Os <I>hackers</I> se situam entre a cultura    da sexta-feira e a do domingo e, deste modo, representariam um esp&iacute;rito    genuinamente novo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A perspectiva de    Himanen consiste em material essencial para os soci&oacute;logos e demais estudiosos    interessados em interpretar a realidade social hoje, especialmente quando o    debate &eacute; sobre as quest&otilde;es relacionadas ao trabalho. O elemento    mais significativo da an&aacute;lise de Himanen consiste em discutir articuladamente    mudan&ccedil;as econ&ocirc;micas com mudan&ccedil;as culturais. O autor prop&otilde;e    um di&aacute;logo consistente sobre algumas das grandes preocupa&ccedil;&otilde;es    do contexto da chamada 'Era da Informa&ccedil;&atilde;o'. A bibliografia utilizada    pelo autor perpassa Plat&atilde;o, Dante e Agostinho, chegando a Richard Stallman    &#150; um dos precursores do <I>hackerismo</I>, passando por Thomas Kuhn, Robert    Merton, Martin Carnoy, Castells e Baudrillard. O autor conseguiu unir heterodoxas    perspectivas filos&oacute;ficas e sociol&oacute;gicas, apresentando um argumento    convincente e otimista sobre uma &eacute;tica do trabalho n&atilde;o apenas    distinta, mas alternativa daquela predominantemente analisada no s&eacute;culo    XX. Al&eacute;m disso, deve-se destacar que algumas novidades te&oacute;ricas,    como a apresentada pelo autor, muitas vezes s&atilde;o ignoradas e custam muito    a serem adotadas pela Academia, em prol de resgates das tradi&ccedil;&otilde;es    te&oacute;ricas, os quais, em grande parte, fracassam. Himanen prop&ocirc;s    dialogar abertamente com uma abordagem tradicional e obteve sucesso nessa proposta.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se destacar,    contudo, que o romantismo do texto de Himanen cativa o leitor menos cr&iacute;tico,    que pode deixar-se impressionar por seu otimismo. &Eacute; preciso ter presente    que o texto trata de um grupo bastante reduzido de indiv&iacute;duos entusiastas,    localizados e atuantes em campos sociais n&atilde;o apenas espec&iacute;ficos,    mas privilegiados, e que, nem por isso, est&atilde;o livres de serem coagidos.    Al&eacute;m disso, a forma&ccedil;&atilde;o de um <I>ethos hacke</I>r depende    de diversos fatores como condi&ccedil;&otilde;es infra-estruturais para seu    surgimento, pol&iacute;ticas p&uacute;blicas orientadas para a valoriza&ccedil;&atilde;o    da criatividade, institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es abertas    &agrave;s potencialidades humanas, subs&iacute;dio para que talentos sejam desenvolvidos    e, talvez o mais importante, que seriam indiv&iacute;duos socializados por uma    cultura da inova&ccedil;&atilde;o, consolidada na sociedade civil. O <I>hackerismo</I>    &eacute; um modo de ser e agir que, de fato, pode ser encontrado nas mais diversas    realidades, mas que tende a sofrer modifica&ccedil;&atilde;o ante as condi&ccedil;&otilde;es    econ&ocirc;micas, culturais, pol&iacute;ticas e institucionais em que se desenvolve.    Em todos os lugares, poder&atilde;o ser encontrados <I>hacker</I> no sentido    anotado por Himanen, mas tamb&eacute;m ser&atilde;o encontradas formas incompletas    ou corrompidas deste <I>ethos</I>: <I>hackers</I> capitalistas, hackers que    se tornaram capitalistas, hackers que deixaram de ser <I>hackers, crackers</I>.    Considerando-se essa dubiedade da atua&ccedil;&atilde;o que os hackers poderiam    desempenhar na realidade social, h&aacute; a necessidade de uma apropria&ccedil;&atilde;o    mais prudente das an&aacute;lises do autor finland&ecirc;s, especialmente para    a an&aacute;lise de outros pa&iacute;ses ou regi&otilde;es. Mesmo que limitado    em muitos sentidos, talvez sequer fazendo sombra ao cl&aacute;ssico que parafraseia,    o livro &eacute; instigante e deve ser lido, analisado, criticado por todos    os interessados em discutir as mudan&ccedil;as econ&ocirc;micas e culturais    recentes. </font> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 23/08/2007    <br>   Aceite final: 25/09/2007 </font> </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="end01"></a><a href="#top01">1</a>    Edi&ccedil;&atilde;o brasileira da obra: HIMANEN, Pekka. <i>A &eacute;tica dos    hackers e o esp&iacute;rito da era da informa&ccedil;&atilde;o</i>. Rio de Janeiro:    Editora Campus, 2001. Edi&ccedil;&atilde;o espanhola: HIMANEN, Pekka. <i>La    &eacute;tica del hacker y el esp&iacute;ritu de la era de la informaci&oacute;n</i>.    Barcelona: Destino, 2003. </font>      ]]></body>
<body><![CDATA[ ]]></body>
</article>
