<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792011000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792011000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Corpos: ações, lugares e coisas - introdução]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gonzalez]]></surname>
<given-names><![CDATA[Elena Calvo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Iara Maria de Almeida]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Alves]]></surname>
<given-names><![CDATA[Paulo César]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Bahia Faculdade de Filosofia e Ciências Humanas ]]></institution>
<addr-line><![CDATA[Bahia ]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,UFBA departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal da Bahia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>24</volume>
<numero>61</numero>
<fpage>9</fpage>
<lpage>14</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792011000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792011000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792011000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Corpos: a&ccedil;&otilde;es,    lugares e coisas - introdu&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Elena Calvo    Gonzalez<sup>I</sup>; Iara Maria de Almeida Souza<sup>II</sup>; Paulo C&eacute;sar    Alves<sup>III</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutora    em Antropologia Social. Professora Adjunta da Universidade Federal da Bahia.    Faculdade de Filosofia e Ci&ecirc;ncias Humanas. Estrada de S&atilde;o L&aacute;zaro,    197. Cep: 40210-000. Federa&ccedil;&atilde;o - Salvador - Bahia - Brasil. <a href="mailto:elenasemaga@gmail.com">elenasemaga@gmail.com</a><br />   <sup> II</sup>Doutora em Ci&ecirc;ncias Sociais. Professora do departamento    de Sociologia da UFBA. <a href="mailto:imas@ufba.br">imas@ufba.br</a><br />   <sup>III</sup>Doutor em Sociologia. Professor titular em sociologia da Universidade    Federal da Bahia. <a href="mailto:paulo.c.alves@uol.com.br">paulo.c.alves@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As ci&ecirc;ncias    sociais, desde o final do s&eacute;culo XX, v&ecirc;m incorporando &agrave;s    suas reflex&otilde;es a tem&aacute;tica do corpo como dimens&atilde;o explicativa    relevante para a constitui&ccedil;&atilde;o do mundo sociocultural. A abertura    da teoria social contempor&acirc;nea a essa tem&aacute;tica deve-se, em grande    parte, &agrave; assimila&ccedil;&atilde;o pelas ci&ecirc;ncias sociais de cr&iacute;ticas    realizadas pela filosofia &agrave;s dicotomias entre sociedade e natureza, corpo    e mente, com implica&ccedil;&otilde;es te&oacute;rico-metodol&oacute;gicas que    sup&otilde;em necessariamente a ado&ccedil;&atilde;o de novos paradigmas interdisciplinares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este dossi&ecirc;    representa uma mostra do vigor desse debate, apresentando um panorama acerca    de uma tem&aacute;tica que foi, por muito tempo, bastante negligenciada. Contando    com contribui&ccedil;&otilde;es originadas dos campos da antropologia, da sociologia,    da hist&oacute;ria e da psicologia e apoiando-se em reflex&otilde;es ora te&oacute;ricas    ora resultantes de pesquisas emp&iacute;ricas, o conjunto dos artigos deste    dossi&ecirc; discute temas como o processo de racializa&ccedil;&atilde;o, a    defici&ecirc;ncia f&iacute;sica, as pol&iacute;ticas p&uacute;blicas, a viol&ecirc;ncia    ou a religi&atilde;o em suas m&uacute;ltiplas implica&ccedil;&otilde;es sobre    o corpo. Nesta breve introdu&ccedil;&atilde;o, pretendemos esbo&ccedil;ar o    cen&aacute;rio que fez emergir novas reflex&otilde;es sobre o corpo nas ci&ecirc;ncias    sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na hist&oacute;ria    intelectual do ocidente, a dimens&atilde;o do corpo ocupou uma posi&ccedil;&atilde;o    secund&aacute;ria, embora as tradi&ccedil;&otilde;es judaico-crist&atilde;s    tenham-no considerado como o caminho mundano em dire&ccedil;&atilde;o a uma    verdadeira espiritualidade. Seguindo o legado plat&ocirc;nico, o corpo foi usualmente    visto com suspei&ccedil;&atilde;o, pois, sendo o local por excel&ecirc;ncia    das paix&otilde;es e apetites, poderia representar um obst&aacute;culo ao pensamento    racional, atrapalhando a procura da verdade e do conhecimento, pr&oacute;prios    ao racionalismo das ci&ecirc;ncias na modernidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nega&ccedil;&atilde;o    da corporalidade relaciona-se ao alto <i>status</i> que o mundo ocidental atribuiu    &agrave; mente ou ao esp&iacute;rito, segundo o ideal de ascender ao puramente    intelig&iacute;vel como a suprema forma de Ser. Nessa perspectiva, o corpo &eacute;    o "outro exclu&iacute;do", sendo um aspecto menosprezado, quando n&atilde;o    ignorado. &Eacute; o caso, por exemplo, da concep&ccedil;&atilde;o cartesiana.    Estabelecendo uma radical distin&ccedil;&atilde;o entre mente e corpo (o espiritual    e o material, alma e natureza), Descartes privilegiou a primeira em detrimento    do segundo. Os eventos corp&oacute;reos podiam chegar a ter impactos sobre o    pensamento, mas o produto final, o pensamento "em si mesmo", era valorizado    justamente por ser de natureza ps&iacute;quica, portanto, depurado do corpo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Constituindo um    poderoso referencial te&oacute;rico subjacente &agrave;s no&ccedil;&otilde;es    de natureza, esp&iacute;rito e conhecimento, o dualismo cartesiano<a name="top1"></a><a href="#back1"><sup>1</sup></a>    atribuiu ao corpo uma dimens&atilde;o essencialmente material e imut&aacute;vel,    subordinada &agrave;s leis f&iacute;sico-causais. Como um objeto da natureza,    o corpo era visto como um fen&ocirc;meno biol&oacute;gico, devendo ser apreendido    pelas ci&ecirc;ncias naturais, no dom&iacute;nio da fisiologia ou da anatomia.    Em outras palavras, o pensamento ocidental alimentou a pressuposi&ccedil;&atilde;o    de que as ci&ecirc;ncias naturais teriam um acesso mais direto &agrave;s "verdades"    do corpo, pressuposi&ccedil;&atilde;o que se reitera nos dias atuais, apesar    do seu questionamento pelas ci&ecirc;ncias sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reduzido a fen&ocirc;meno    da natureza, o corpo atraiu pouca aten&ccedil;&atilde;o das ci&ecirc;ncias sociais.    No marxismo, a an&aacute;lise da dimens&atilde;o do corpo opera atrav&eacute;s    dos conceitos de "for&ccedil;a de trabalho associado &agrave;s for&ccedil;as    produtivas" e &agrave;s "necessidades b&aacute;sicas reprodutivas" e "natureza";    Talcott Parsons tratou-o como "organismo biol&oacute;gico"; no interacionismo    simb&oacute;lico, o corpo aparece como o "<i>self</i>" que se apresenta aos    outros; nos escritos de Freud, a corporifica&ccedil;&atilde;o (<i>embodiment</i>)    dos humanos &eacute; apresentada como um campo de energia na forma de "desejos".    Mesmo o positivismo do s&eacute;culo XIX - origem de v&aacute;rias teorias sociais    - n&atilde;o levou em devida considera&ccedil;&atilde;o a no&ccedil;&atilde;o    de corpo. &Eacute; importante observar que a proposta positivista de estabelecer    uma estreita liga&ccedil;&atilde;o entre as ci&ecirc;ncias sociais e a biologia    foi de ordem mais epistemol&oacute;gica. Embora existam exce&ccedil;&otilde;es,    a aproxima&ccedil;&atilde;o entre essas duas esferas de conhecimento reside    substancialmente em uma identidade do ato gnosiol&oacute;gico, do ato de apreens&atilde;o    dos fen&ocirc;menos a serem explicados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradicionalmente,    um dos pressupostos que fundamentaram as ci&ecirc;ncias sociais &eacute; o de    que a realidade humana (social) &eacute; constru&iacute;da coletivamente atrav&eacute;s    da media&ccedil;&atilde;o da cultura, portanto, se afasta da natureza. Temos    assim estabelecida a dicotomia entre cultura e natureza. A &ecirc;nfase atribu&iacute;da    ao "ator social" ou "agente social" - cujo car&aacute;ter &eacute; definido    em termos de sua posi&ccedil;&atilde;o social, suas cren&ccedil;as e valores    - suprimiu qualquer tentativa de compreender o comportamento humano em termos    biol&oacute;gicos, e as tentativas nessa dire&ccedil;&atilde;o foram rotuladas    como "biologismo".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De uma maneira    geral, as discuss&otilde;es sobre o corpo nas teorias sociais contempor&acirc;neas    assumem tr&ecirc;s dimens&otilde;es anal&iacute;ticas: (i) o corpo como objeto    (algo que temos); (ii) o corpo como sujeito (algo que somos); e (iii) o corpo    como <i>performance</i>, aquilo em que nos convertemos (o corpo em processo).    A concep&ccedil;&atilde;o do corpo simultaneamente como objeto e como sujeito    - como "corpo vivido" - &eacute; encontrada em abordagens influenciadas principalmente    pela fenomenologia, que centram suas an&aacute;lises em torno de experi&ecirc;ncia    social corporizada, considerando o corpo como um fen&ocirc;meno material que    afeta (e que &eacute; afetado) por seu entorno social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A apreens&atilde;o    do corpo como "sujeito" n&atilde;o &eacute;, entretanto, uma concep&ccedil;&atilde;o    exclusiva de abordagens influenciadas pela fenomenologia; estudos feministas,    por exemplo, adotam essa perspectiva e t&ecirc;m contribu&iacute;do fortemente    para repensar os conceitos de "natureza", "cultura" e "sociedade". Tais estudos    t&ecirc;m particular import&acirc;ncia, pois retomam a reflex&atilde;o sobre    as rela&ccedil;&otilde;es entre sujeito e objeto e sobre processos sociais de    subjetiva&ccedil;&atilde;o, deslocando a no&ccedil;&atilde;o de corpo, at&eacute;    ent&atilde;o em uma posi&ccedil;&atilde;o perif&eacute;rica, para o cerne da    teoria social contempor&acirc;nea. Em seus prim&oacute;rdios, as teorias feministas    se contrapunham &agrave; concep&ccedil;&atilde;o de que "sexo &eacute; destino",    distinguindo as no&ccedil;&otilde;es de sexo - algo de natureza biol&oacute;gica    - e g&ecirc;nero - processo social de diferencia&ccedil;&atilde;o em masculino    ou feminino. A contesta&ccedil;&atilde;o a qualquer tentativa de tratar como    determina&ccedil;&atilde;o natural fen&ocirc;menos que pertencem ao dom&iacute;nio    do social era a t&ocirc;nica dessas teorias, que estavam sintonizadas com outras    inst&acirc;ncias de cr&iacute;tica ao naturalismo, ao essencialismo e ao biologicismo    (por exemplo, as teorias antirracistas convergiam com o feminismo em sua cr&iacute;tica    a no&ccedil;&atilde;o de ra&ccedil;a e de "corpo negro" como entidades naturais).    Assim, a desnaturaliza&ccedil;&atilde;o do que &eacute; "ser mulher", a intensifica&ccedil;&atilde;o    do debate sobre o corpo feminino, sua sexualidade e reprodu&ccedil;&atilde;o,    preparam a virada na teoria social para a corporalidade. Progressivamente, mudan&ccedil;as    de foco e de interesse se d&atilde;o no interior do pr&oacute;prio campo dos    estudos feministas, e come&ccedil;a a ser rejeitada a separa&ccedil;&atilde;o    sexo e g&ecirc;nero, considerada como algo que replica o dualismo cartesiano    entre corpo e consci&ecirc;ncia. O foco do interesse no corpo deixa de ser centrado    na opress&atilde;o &agrave; mulher, via controle do sexo e da reprodu&ccedil;&atilde;o,    e a aten&ccedil;&atilde;o se volta de modo mais amplo para quest&otilde;es relativas    ao corpo e poder na sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As teorias que    abordam o corpo "como algo a ser regulado e controlado" pelas rela&ccedil;&otilde;es    sociais questionam as fronteiras entre o corpo individual e o coletivo (ou 'sociedade').    Michel Foucault &eacute; exemplo marcante dessa perspectiva, quando discute    quest&otilde;es de biopol&iacute;tica e da micropol&iacute;tica do poder dos    corpos, seja em rela&ccedil;&atilde;o &agrave; constru&ccedil;&atilde;o da normativa    social heterossexual ou ao controle social repressivo. Prosseguindo a discuss&atilde;o    foucaultiana de "disciplinamento" e incorporando a no&ccedil;&atilde;o weberiana    de "racionaliza&ccedil;&atilde;o", Brian Turner reinterpreta o cl&aacute;ssico    problema hobbesiano da ordem ao observar que o governo dos corpos reflete o    regime de controle de uma dada sociedade. Para ele, qualquer sociedade lida    com quatro grandes tarefas: a reprodu&ccedil;&atilde;o da popula&ccedil;&atilde;o;    a regulamenta&ccedil;&atilde;o dos corpos no espa&ccedil;o; o seu controle "interno",    atrav&eacute;s dos disciplinamentos; e sua representa&ccedil;&atilde;o "externa"    no espa&ccedil;o social.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas diversas    dimens&otilde;es anal&iacute;ticas consolidam o argumento de que as teorias    contempor&acirc;neas sobre o corpo t&ecirc;m avan&ccedil;ado significativamente    na compreens&atilde;o do mundo social. Entre outros aspectos, elas explicitam    as limita&ccedil;&otilde;es de abordagens que reduzem as capacidades corporais    a fen&ocirc;menos puramente "naturais" ou "inevit&aacute;veis". Mas muitas dessas    an&aacute;lises - principalmente aquelas voltadas para processos de "disciplinamento"    - tendem a colocar o corpo apenas no &acirc;mbito do discurso. Com isso, deixam    de considerar a dimens&atilde;o da "fisicalidade" do corpo. Afirmar que o corpo    &eacute; produto de rela&ccedil;&otilde;es sociais e de a&ccedil;&otilde;es    criativas n&atilde;o significa subsumi-lo necessariamente a fatores "puramente"    culturais ou sociais. Um grande desafio das ci&ecirc;ncias humanas &eacute;    justamente romper com a dicotomia entre cultura e natureza. Assim, uma teoria    social consistente deve envolver considera&ccedil;&otilde;es sobre a materialidade    da corporifica&ccedil;&atilde;o (<i>embodiment</i>) dos humanos, e n&atilde;o    pode reduzir tudo aquilo que diz respeito a suas necessidades e bem-estar material    a meras prefer&ecirc;ncias culturais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dilemas anal&iacute;ticos    relacionados &agrave; tem&aacute;tica do corpo n&atilde;o se restringem aos    limites disciplinares. Trata-se de um campo de estudo eminentemente transdisciplinar,    em que as reflex&otilde;es te&oacute;ricas e emp&iacute;ricas de diversas &aacute;reas    se entrecruzam e se retroalimentam umas com as outras. No entanto, as possibilidades    de di&aacute;logo e colabora&ccedil;&atilde;o interdisciplinar n&atilde;o t&ecirc;m    sido amplamente exploradas, e o tr&acirc;nsito entre certas &aacute;reas, como    a filosofia, as artes e as Ci&ecirc;ncias Sociais, ainda continua bastante fluido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo por objetivo    contribuir para o di&aacute;logo entre perspectivas provindas de campos de conhecimento    interdisciplinares, o presente dossi&ecirc; re&uacute;ne contribui&ccedil;&otilde;es    que visam a explorar a tem&aacute;tica do corpo a partir de uma diversidade    de abordagens, especialmente referidas &agrave;s rela&ccedil;&otilde;es intr&iacute;nsecas    e multidimensionais entre o corpo e a sociedade.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Se, com base os textos aqui apresentados, tent&aacute;ssemos responder &agrave;    indaga&ccedil;&atilde;o "<i>O que &eacute; o corpo</i>?<i>"</i>, certamente    obter&iacute;amos como resposta que o corpo &eacute; uma realidade m&uacute;ltipla,    constitu&iacute;da por diferentes pr&aacute;ticas e modos de rela&ccedil;&atilde;o    com diversas inst&acirc;ncias da vida social, como a pol&iacute;tica, o meio    ambiente, a religi&atilde;o etc. Muito embora o corpo n&atilde;o se constitua    num mero representante ou numa mera proje&ccedil;&atilde;o dessas esferas de    realidade, pois a sua exist&ecirc;ncia sempre excede e ultrapassa qualquer tentativa    de reduzi-lo a algo &uacute;nico, ele sempre se faz na rela&ccedil;&atilde;o    com uma s&eacute;rie de pr&aacute;ticas que o fazem ser dessa ou daquela forma,    embora nunca de modo completamente pl&aacute;stico. O pr&oacute;prio conhecimento,    inclusive, pode ser considerado um modo pr&aacute;tico de atuar sobre o corpo,    como mais uma de suas <i>performances.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto de Miriam    Rabelo sobre o lugar e a abertura dos estudos sobre o corpo a outros temas nas    ci&ecirc;ncias sociais contempor&acirc;neas, a exemplo da religi&atilde;o, abre    este dossi&ecirc;. Rabelo defende a necessidade n&atilde;o s&oacute; de redefinir    o subjetivo pela media&ccedil;&atilde;o do corpo, mas recuperar tamb&eacute;m    os nexos entre corpos, lugares e coisas nas an&aacute;lises sobre a din&acirc;mica    da experi&ecirc;ncia social. Atrav&eacute;s de uma detalhada exposi&ccedil;&atilde;o    de dados etnogr&aacute;ficos sobre candombl&eacute; e pentecostalismo, a autora    discute a contribui&ccedil;&atilde;o que uma perspectiva "encarnada" pode ter    para o estudo do aprendizado religioso e da articula&ccedil;&atilde;o da ag&ecirc;ncia    na religi&atilde;o, incorporando, na an&aacute;lise, o papel que os objetos    t&ecirc;m no desenvolvimento das habilidades que fazem de uma pessoa um agente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo de Carlos    Steil e Rodrigo Toniol faz uma etnografia das "caminhadas" promovidas por uma    empresa de turismo ecol&oacute;gico, que promove trilhas em meio &agrave; natureza,    analisando a viv&ecirc;ncia das trilhas como lugares repletos de for&ccedil;as    restauradoras, fluidos energ&eacute;ticos que atuam sobre a sa&uacute;de do    corpo e da alma. Com base num esfor&ccedil;o te&oacute;rico que pretende, sobretudo,    traduzir a fenomenologia para o campo antropol&oacute;gico, colapsando as cl&aacute;ssicas    dicotomias como mente e corpo, natureza e cultura e sujeito e objeto, os autores    destacam como alguns aspectos da pr&aacute;tica das caminhadas articulam-se    nos corpos dos caminhantes. O artigo reflete sobre o car&aacute;ter terap&ecirc;utico    das caminhadas n&atilde;o apenas como exerc&iacute;cios f&iacute;sicos, mas    como uma via de acesso &agrave;s quest&otilde;es relativas &agrave; alma dos    sujeitos, ultrapassando ordenamentos de vida mais convencionais e fazendo emergir    novas dimens&otilde;es da personalidade e cultura modernas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto de Cynthia    Sarti reflete sobre a constru&ccedil;&atilde;o social e hist&oacute;rica da    figura da "v&iacute;tima" e a extens&atilde;o que essa figura adquire na sociedade    contempor&acirc;nea como legitima&ccedil;&atilde;o moral de demandas sociais.    Para Sarti, a constru&ccedil;&atilde;o da v&iacute;tima &eacute; pensada como    forma de conferir reconhecimento social ao sofrimento, circunscrevendo-o e dando-lhe    inteligibilidade. O campo da sa&uacute;de mental tem ocupado um lugar importante    nesse processo, atrav&eacute;s da Psiquiatria do <i>Transtorno de Estresse P&oacute;s-Traum&aacute;tico</i>    (TEPT), tomada como refer&ecirc;ncia para o tratamento de v&iacute;timas de    viol&ecirc;ncia. Contrariando essa tend&ecirc;ncia, Sarti prop&otilde;e uma    abordagem etnogr&aacute;fica, inversa &agrave; perspectiva objetivante das ci&ecirc;ncias    biol&oacute;gicas, e situa teoricamente o sofrimento resultante da viol&ecirc;ncia    nas formas como a sociedade lida com essa quest&atilde;o. Trata-se, assim, de    reintegrar e articular as partes para entender analiticamente as fronteiras    a que foram confinados os fen&ocirc;menos do sofrimento - e tamb&eacute;m o    da viol&ecirc;ncia - fazendo dessas fronteiras, em si, o problema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abordando quest&otilde;es    relacionadas &agrave; viol&ecirc;ncia a partir especificamente dos significados    do genoc&iacute;dio ruand&ecirc;s de 1994, o dossi&ecirc; traz a contribui&ccedil;&atilde;o    de Christopher Taylor. O autor sustenta que o poder e a pol&iacute;tica, no    per&iacute;odo que precedeu o genoc&iacute;dio, foram afetados por no&ccedil;&otilde;es    ruandesas espec&iacute;ficas de cosmologia e ontologia. Para entender esse componente    "imagin&aacute;rio" da viol&ecirc;ncia, ele examina atentamente as cren&ccedil;as    e pr&aacute;ticas relacionadas &agrave; institui&ccedil;&atilde;o da realeza    sagrada, em Ruanda, e os v&iacute;nculos simb&oacute;licos produzidos por jornalistas,    nos anos que antecederam o genoc&iacute;dio, entre alguns pol&iacute;ticos ruandeses    e as cren&ccedil;as sobre a realeza sagrada. Alguns dos elementos-chave desse    simbolismo iluminam e mostram a import&acirc;ncia da persist&ecirc;ncia da imagem    de como um rei (ou presidente) deveria se comportar, argumentando Taylor existir    um elo simb&oacute;lico entre certos eventos que tiveram lugar antes e durante    o genoc&iacute;dio e no&ccedil;&otilde;es ontol&oacute;gicas ruandesas de fluxos    de prosperidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Encerrando o bloco    de artigos com perspectivas etnogr&aacute;ficas sobre o corpo, o artigo de Elena    Calvo Gonz&aacute;lez prop&otilde;e-se a pensar a articula&ccedil;&atilde;o    do processo de objetiva&ccedil;&atilde;o do corpo com o universo da experi&ecirc;ncia.    Atrav&eacute;s da an&aacute;lise etnogr&aacute;fica da aplica&ccedil;&atilde;o    da tecnologia de medi&ccedil;&atilde;o da press&atilde;o arterial num centro    m&eacute;dico p&uacute;blico, na cidade de Salvador, Calvo-Gonz&aacute;lez mostra    como os atores envolvidos no encontro cl&iacute;nico mobilizam conhecimentos    provindos do cotidiano e do &acirc;mbito da biomedicina. A autora argumenta    que o controle da hipertens&atilde;o &eacute; produzido, e, por sua vez, produz    corpos que vivenciam o mundo atrav&eacute;s de matrizes diferenciadas, tais    como classe, g&ecirc;nero ou ra&ccedil;a, cujos sentidos, real e material, n&atilde;o    est&atilde;o separados dos sentidos simb&oacute;lico e figurado, tanto desses    corpos quanto das matrizes de significa&ccedil;&atilde;o da experi&ecirc;ncia    envolvidos nesses encontros cl&iacute;nicos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A medicina &eacute;    tamb&eacute;m objeto do artigo de L&iacute;gia Bellini, que traz ao dossi&ecirc;    uma contribui&ccedil;&atilde;o da Hist&oacute;ria em rela&ccedil;&atilde;o ao    estudo do corpo. Incorporando, na sua an&aacute;lise, al&eacute;m da medicina,    outras &aacute;reas do saber, tais como a filosofia e a literatura, Bellini    discute pressupostos e possibilidades de abordagem atrav&eacute;s do estudo    das representa&ccedil;&otilde;es do corpo em Portugal, no in&iacute;cio da &eacute;poca    moderna. O artigo explora duas quest&otilde;es inter-relacionadas: a mais geral,    dos v&iacute;nculos entre representa&ccedil;&otilde;es do corpo, ideias e processos    hist&oacute;ricos do seu contexto cultural; e, por outro lado, as espec&iacute;ficas,    que expressam representa&ccedil;&otilde;es, conceitos e modos de pensar espec&iacute;ficos    ao universo m&eacute;dico. Para Bellini, a an&aacute;lise das imagens &eacute;    particularmente reveladora das nuances de influ&ecirc;ncias intelectuais entre    os pensadores do per&iacute;odo, concluindo que as imagens sobre o corpo estendem-se    para al&eacute;m do dom&iacute;nio da medicina, expressando atitudes intelectuais,    categorias e cren&ccedil;as do seu contexto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fechamos o dossi&ecirc;    com o artigo de M&aacute;rcia Moraes e Ronald Arendt, que analisam os diferentes    modos pelos quais a defici&ecirc;ncia &eacute; ordenada numa institui&ccedil;&atilde;o    especializada, voltada para educa&ccedil;&atilde;o de deficientes visuais. Atrav&eacute;s    da an&aacute;lise de documentos relevantes no campo da defici&ecirc;ncia visual    e de alguns exemplos do cotidiano dessa institui&ccedil;&atilde;o, Moraes e    Arendt argumentam que a rela&ccedil;&atilde;o entre o corpo e defici&ecirc;ncia    visual n&atilde;o se resume &agrave; aus&ecirc;ncia de uma fun&ccedil;&atilde;o    sensorial. Com base nos casos investigados, os autores se prop&otilde;em a analisar    a defici&ecirc;ncia visual&nbsp; de uma perspectiva do "corpo em a&ccedil;&atilde;o",    por meio das conex&otilde;es que ele estabelece com os mais d&iacute;spares    elementos, humanos e n&atilde;o-humanos. O artigo conclui apontando a relev&acirc;ncia    pol&iacute;tica de multiplicar as vers&otilde;es de efici&ecirc;ncia e defici&ecirc;ncia    visual, ou seja, de acordo com o argumento apresentado, efici&ecirc;ncia e defici&ecirc;ncia    n&atilde;o podem ter medidas absolutas, pois s&atilde;o sempre relativas contextos    e conex&otilde;es, e isso subverte a concep&ccedil;&atilde;o de defici&ecirc;ncia    exclusivamente como d&eacute;ficit.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os artigos que    integram este dossi&ecirc;, cada um &agrave; sua maneira e no seu campo espec&iacute;fico,    constituem-se fragmentos de uma realidade sociocultural mais ampla. Neles, reaprendemos    novos disciplinamentos e ordenamentos da vida social, novas modalidades de individualiza&ccedil;&atilde;o    e da rela&ccedil;&atilde;o entre o sujeito, o corpo, a natureza e a cultura,    na contemporaneidade. Temos consci&ecirc;ncia de que este dossi&ecirc; n&atilde;o    responde a todos os dilemas epistemol&oacute;gicos impl&iacute;citos &agrave;    tem&aacute;tica do corpo, mas, sem d&uacute;vida, ele estimula a produ&ccedil;&atilde;o    de pesquisas emp&iacute;ricas nesse campo de estudos renovados e colabora para    o enfrentamento de tem&aacute;ticas que exploram as rela&ccedil;&otilde;es imbricadas    entre a exist&ecirc;ncia corporal e o contexto sociocultural, pelas quais os    sujeitos constroem e vivenciam a sua experi&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em mar&ccedil;o de 2011<br />   Aceito em abril de 2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Elena Calvo    Gonzalez</b> - Doutora em Antropologia Social. Professora Adjunta da Universidade    Federal da Bahia. Tem experi&ecirc;ncia na &aacute;rea de Antropologia, com    &ecirc;nfase em Antropologia Pol&iacute;tica, atuando principalmente nos seguintes    temas: comunidades e Estado, pol&iacute;ticas p&uacute;blicas, identidade e    ra&ccedil;a. Publica&ccedil;&otilde;es recentes: CALVO-GONZALEZ, E.; ROCHA,    Vera. <i>Est&aacute; no sangue</i>: a articula&ccedil;&atilde;o de id&eacute;ias    sobre ra&ccedil;a e ancestralidade entre fam&iacute;lias de portadores de doen&ccedil;a    falciforme em Salvador, Bahia. Revista de Antropologia (USP. Impresso), v. 53,    2010, p. 277-320; CALVO-GONZALEZ, E.; DUCCINI, Luciana. In: Donald V.L. MacLeod;    James G. Carrier. (Org.). <i>Tourism, power and culture</i>: anthropological    insights. Bristol: Channel View Publications, 2010, p. 134-152; CALVO-GONZALEZ,    E. <i>Construindo a comunidade</i>: um assentamento do MST no Nordeste. In:    Miguel Carter. (Org.). Combatendo a desigualdade social: o MST e a reforma agr&aacute;ria    no Brasil. S&atilde;o Paulo: Editora UNESP, 2010, p. 353-372.<br />   <b>Iara Maria de Almeida Souza</b> - Doutora em Ci&ecirc;ncias Sociais. Professora    do departamento de Sociologia da UFBA. Tem experi&ecirc;ncia na &aacute;rea    de Sociologia, com &ecirc;nfase em Sociologia da Sa&uacute;de, atuando principalmente    nos seguintes temas: pr&aacute;ticas m&eacute;dicas, doen&ccedil;a mental, experi&ecirc;ncia    de doen&ccedil;a e biotecnologia. Publica&ccedil;&otilde;es recentes: SOUZA,    Iara Maria de Almeida. <i>C&eacute;lulas-Tronco</i>: considera&ccedil;&otilde;es    sobre o regime de verdade e o regime de esperan&ccedil;a. In: Cristiane de Magalh&atilde;es    Porto; Ant&ocirc;nio Marcos Pereira Brotas; Simone Terezinha Bortoliero (Org.).    Di&aacute;logos entre ci&ecirc;ncia e divulga&ccedil;&atilde;o cient&iacute;fica    - leituras contempor&acirc;neas. 1ª ed. Salvador, Bahia: Edufba, 2011, p. 153-178.;    SOUZA, I. M. A.; CAITIT&Eacute;, Amanda Muniz Logeto. <i>A incr&iacute;vel hist&oacute;ria    da fraude dos embri&otilde;es clonados e o que ela nos diz sobre ci&ecirc;ncia,    tecnologia e m&iacute;dia</i>. Hist&oacute;ria, Ci&ecirc;ncias, Sa&uacute;de-Manguinhos    (Impresso), v. 17, p. 471-493, 2010.; SOUZA, I. M. A. <i>Na trama da doen&ccedil;a</i>:    uma discuss&atilde;o sobre redes sociais e doen&ccedil;a mental. In: M&iacute;riam    Cristina Rabelo; Paulo C&eacute;sar Alves; Iara Maria de Almeida Souza (Org.).    <i>Experi&ecirc;ncia de Doen&ccedil;a e Narrativa</i>. 1ª ed. Rio de Janeiro:    Fiocruz, 1999, p. 89-124.<br />   <b>Paulo C&eacute;sar Alves</b> - Doutor em Sociologia. Professor titular em    sociologia da Universidade Federal da Bahia. Tem experi&ecirc;ncia na &aacute;rea    da sociologia e antropologia da sa&uacute;de, atuando principalmente nos seguintes    temas: narrativa de doen&ccedil;a, literatura e medicina, ci&ecirc;ncias sociais    em sa&uacute;de. Possui bolsa de produtividade/pesquisa do Conselho Nacional    de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico. Atualmente desenvolve    pesquisa sobre o processo de legitima&ccedil;&atilde;o da medicina no Brasil    na passagem do s&eacute;culo XIX para o XX. Publica&ccedil;&otilde;es recentes:    ALVES, P. C. <i>A teoria sociol&oacute;gica contempor&acirc;nea</i>: da superdetermina&ccedil;&atilde;o    pela teoria &agrave; historicidade. Sociedade e Estado (UnB. Impresso), v. 25,    p. 15-31, 2010; ALVES, P. C. <i>Cultura</i>: m&uacute;ltiplas leituras. 1ª ed.    Bauru/SP: EDUSC-EDUFBA, 2010. v. 1, 350 p.; ALVES, P. C. <i>Origens e constitui&ccedil;&atilde;o    cient&iacute;fica da cultura</i>. In: ALVES, P.C. (Org.). Cultura: m&uacute;ltiplas    leituras. 1 ed. Bauru (SP)/- Salvador: EDUSC - EDUFBA, 2010, v.1, p. 21-48.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Vale a pena chamar a aten&ccedil;&atilde;o para o fato de alguns estudiosos    contempor&acirc;neos (como Gordon Baker e Katherine Morris) discutirem se realmente    Descartes estabeleceu um dualismo entre corpo e mente.<br />   <a name="back2"></a><a href="#top2">2</a> As contribui&ccedil;&otilde;es que    integram este dossi&ecirc; foram apresentadas preliminarmente no semin&aacute;rio    O Corpo e seus desdobramentos, promovido pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncias Sociais da Universidade Federal da Bahia, com apoio da Capes,    realizado em entre os dias 7 e 9 de Julho de 2010. </font></p>      ]]></body>
</article>
