<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132000000200013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132000000200013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um sertão chamado Brasil: intelectuais e representação geográfica da identidade nacional]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Candice Vidal e]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2000</year>
</pub-date>
<volume>6</volume>
<numero>2</numero>
<fpage>180</fpage>
<lpage>183</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132000000200013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132000000200013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132000000200013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="4">RESENHAS </font></p>     <p align="left">&nbsp;</p>     <p align="left"><b>LIMA, N&iacute;sia Trindade. 1999. <i>Um Sert&atilde;o Chamado    Brasil: Intelectuais e Representa&ccedil;&atilde;o Geogr&aacute;fica da Identidade    Nacional.</i> Rio de Janeiro: Revan/IUPERJ-UCAM. 232 pp.</b> </p>     <p align="left"> &nbsp;      <p align="left"> <b>Candice Vidal e Souza</b> <br>   Doutoranda, PPGAS-MN-UFRJ      <p align="left">&nbsp;     <p align="left"> &nbsp;      <p align="left"> O pensamento sobre o Brasil organi- zado em torno das representa&ccedil;&otilde;es    so- bre sert&atilde;o e litoral &eacute; explorado neste trabalho &#173; tese    premiada em 1998 pelo IUPERJ &#173; como proposi&ccedil;&otilde;es acerca da    nacionalidade, nas quais se articulam reflex&otilde;es sobre a identidade dos    intelectuais locais. A reconstru&ccedil;&atilde;o de uma duradoura tradi&ccedil;&atilde;o    de excurs&otilde;es intelectuais com vistas a localizar, descrever e explicar    o habitante do interior abrange textos distribu&iacute;dos entre a segunda metade    do s&eacute;culo XIX, as primeiras tr&ecirc;s d&eacute;cadas do s&eacute;culo    XX e a sociologia universit&aacute;ria desenvolvida entre 1933 e 1964. O personagem    que recebe os nomes de sertanejo, caboclo ou caipira foi objeto de avalia&ccedil;&otilde;es    positivas e negativas, otimistas e desesperan&ccedil;adas. Para a autora, s&atilde;o    essas figura&ccedil;&otilde;es e seus matizes opinativos os rastros a seguir    para encontrar matrizes do pensamento social brasileiro e ensaiar pontos de    vista inovadores sobre a hist&oacute;ria da explica&ccedil;&atilde;o sociol&oacute;gica    do Brasil.      <p align="left"> A apresenta&ccedil;&atilde;o dos princ&iacute;pios de compreens&atilde;o    da atividade dos intelectuais em prol do conhecimento e da forma&ccedil;&atilde;o    da nacionalidade &eacute; feita no primeiro cap&iacute;tulo, "Intelectuais e    Interpreta&ccedil;&atilde;o do Brasil". S&atilde;o mobilizados argumentos de    refer&ecirc;ncia para a discuss&atilde;o sobre a identidade e a posi&ccedil;&atilde;o    dos intelectuais, dentre os quais a concep&ccedil;&atilde;o de Mannheim a respeito    da <i>intelligentsia</i> como grupo social com incumb&ecirc;ncia de oferecer    interpreta&ccedil;&otilde;es do mundo para dada sociedade &eacute; adotada para    os intelectuais brasileiros em foco. Outras problem&aacute;ticas se agregam    para que se construa defini&ccedil;&otilde;es mais pertinentes ao contexto nacional    brasileiro e &agrave; nossa hist&oacute;ria de constitui&ccedil;&atilde;o da    reflex&atilde;o social, as quais levam a constatar a simultaneidade com que    o problema da nacionalidade e da identidade social dos intelectuais se colocou    aqui. Ao proclamar sua escolha por uma abordagem que atente mais para os temas    dos trabalhos sociol&oacute;gicos e menos para os m&eacute;todos e par&acirc;metros    de forma&ccedil;&atilde;o dos pensadores do Brasil, Lima consegue reavaliar    propostas consagradas a respeito da constitui&ccedil;&atilde;o das ci&ecirc;ncias    sociais e de suposta ruptura com o pensamento social. A unidade tem&aacute;tica    que aproxima intelectuais produtores de interpreta&ccedil;&otilde;es do Brasil    em diversas frentes de atua&ccedil;&atilde;o se verifica no debate em torno    da incorpora&ccedil;&atilde;o dos sert&otilde;es. Mais que isto, &eacute; o    sentimento de estranhamento em rela&ccedil;&atilde;o ao interior que perpassa    tantas gera&ccedil;&otilde;es de brasileiros letrados. Todo o livro convence    sobre continuidades normalmente despercebidas entre os intelectuais abrigados    nas institui&ccedil;&otilde;es formadoras das novas gera&ccedil;&otilde;es e    a tradi&ccedil;&atilde;o ensa&iacute;stica. A cr&iacute;tica &agrave; ades&atilde;o    de estudiosos contempor&acirc;neos de nossa vida intelectual &agrave; auto-imagem    de seus sujeitos de pesquisa &eacute; pois acertada e oportuna.      <p align="left"> Descontinuidades geogr&aacute;ficas reconhecidas no interior    de algumas sociedades nacionais podem ser compar&aacute;veis &agrave;s divis&otilde;es    entre sert&atilde;o e litoral que fazem sentido para os brasileiros. Esta proposi&ccedil;&atilde;o    domina o segundo cap&iacute;tulo, dedicado &agrave; representa&ccedil;&atilde;o    geogr&aacute;fica da identidade nacional. A experi&ecirc;ncia norte-americana    &eacute; privilegiada para o contraste com o caso brasileiro na aproxima&ccedil;&atilde;o    entre a no&ccedil;&atilde;o de fronteira e o par litoral/sert&atilde;o. No momento    em que Lima recupera opini&otilde;es sobre a adequa&ccedil;&atilde;o ou n&atilde;o    do conceito de fronteira para o Brasil, aparecem incoer&ecirc;ncias metodol&oacute;gicas.    Apesar da op&ccedil;&atilde;o manifesta por um tratamento n&atilde;o realista    do pensamento social &#173; abdicar de estabelecer a precis&atilde;o emp&iacute;rica    das descri&ccedil;&otilde;es sobre o sert&atilde;o, o litoral ou a fronteira    &#173;, h&aacute; confus&atilde;o entre a posi&ccedil;&atilde;o da autora que    pretende dizer sobre o real e a fala dos autores do pensamento social. Isto    se deve, em parte, &agrave; car&ecirc;ncia de uma defini&ccedil;&atilde;o pr&eacute;via    do estatuto das refer&ecirc;ncias que atuam como material de an&aacute;lise    e daquelas que s&atilde;o tomadas como fontes de autoridade explicativa para    os prop&oacute;sitos do livro. Assim, o argumento daqueles que pesquisam sobre    o tema &eacute; colocado no mesmo plano daqueles que efetivamente tomaram parte    na constru&ccedil;&atilde;o do discurso sobre a fronteira no Brasil. O confronto    despropositado entre teses de fontes distintas, como acontece na subse&ccedil;&atilde;o    "Fronteira e homem fronteiro", revela as implica&ccedil;&otilde;es de fraquezas    metodol&oacute;gicas para a interpreta&ccedil;&atilde;o. Um autor complexo como    Vianna Moog &eacute; objeto de aten&ccedil;&atilde;o diminuta e interpreta&ccedil;&atilde;o    rasa. A rela&ccedil;&atilde;o entre fronteira e imagens nacionais, que se pretende    estar desenvolvendo, perde uma de suas maiores fontes de elabora&ccedil;&atilde;o    justamente nos exerc&iacute;cios comparativos em que Moog foi mestre. Na posi&ccedil;&atilde;o    de quem descarta uns e adere a outros, a autora deixa de notar a perspectiva    nacioc&ecirc;ntrica de um autor como Richard Morse, de quem adota a concep&ccedil;&atilde;o    de que "seria praticamente imposs&iacute;vel, no caso brasileiro, falar de uma    fronteira, pela inviabilidade de se- parar civiliza&ccedil;&atilde;o e primitivismo"    (:43).      ]]></body>
<body><![CDATA[<p align="left"> Em "Miss&otilde;es ao Interior e Interpreta&ccedil;&atilde;o    do Brasil", Lima destaca o papel das viagens para a conforma&ccedil;&atilde;o    de vis&otilde;es intelectuais do Brasil: o deslocamento pelo territ&oacute;rio    conduz &agrave; experi&ecirc;ncia de contato com espa&ccedil;os e modos de vida    tidos por brasileiros. Nas primeiras d&eacute;cada da Rep&uacute;blica, foram    valorizados os relatos baseados no "conhecimento de oltiva" sobre o sert&atilde;o,    resultantes de viagens cient&iacute;ficas, expedi&ccedil;&otilde;es militares    e incurs&otilde;es ao interior. Pertencem a esse momento a viagem de Euclides    da Cunha aos sert&otilde;es baianos, a campanha sertanista de Rondon e as viagens    cient&iacute;ficas do Instituto Oswaldo Cruz. Aqui a autora explora os significados    que o sert&atilde;o tinha para esses empreendedores de viagens e testemunhos.    Nesse ponto, observa "como a tend&ecirc;ncia posterior de 'naturalizar' a palavra,    referindo-a a um espa&ccedil;o f&iacute;sico claramente delimitado, desconsidera    sua g&ecirc;nese e a alta carga de valores simb&oacute;licos a ela associada"    (:58). Faz-se aqui uma generaliza&ccedil;&atilde;o descuidada, posto que inexiste    fundamento etnogr&aacute;fico para a avalia&ccedil;&atilde;o sobre o empobrecimento    ou redu&ccedil;&atilde;o do alcance geogr&aacute;fico e sem&acirc;ntico da palavra    sert&atilde;o. Por outro lado, n&atilde;o h&aacute; clareza sobre a quem se    refere essa nota cr&iacute;tica: a autores do pensamento social, a pesquisadores    do tema ou a outros agentes? Fa&ccedil;o notar ainda que a cita&ccedil;&atilde;o    de Nelson Werneck Sodr&eacute; (:59) foi compulsada erroneamente.      <p align="left"> A imagem do Brasil advinda do olhar m&eacute;dico que encontrou    a gente dos sert&otilde;es &eacute; objeto do quarto cap&iacute;tulo, "O Sert&atilde;o    como Patologia, Abandono e Ess&ecirc;ncia da Vida Nacional". A participa&ccedil;&atilde;o    do discurso higienista na constru&ccedil;&atilde;o de interpreta&ccedil;&otilde;es    do Brasil pode ser atestada nas opini&otilde;es de v&aacute;rios intelectuais,    as quais revelam o entusiasmo com o projeto de saneamento dos sert&otilde;es    convocado por cientistas que mapearam as doen&ccedil;as cur&aacute;veis da nacionalidade.    Nesse contexto, id&eacute;ias sobre sert&atilde;o e litoral articularam teorias    do Brasil inspiradas na semiologia m&eacute;dica e conduziram a a&ccedil;&otilde;es    profil&aacute;ticas interessadas em salvar os valores morais essenciais encontrados    naqueles sert&otilde;es em agonia. A observa&ccedil;&atilde;o direta das popula&ccedil;&otilde;es    sertanejas gerou descri&ccedil;&otilde;es de valor etnogr&aacute;fico, que davam    not&iacute;cia sobre organiza&ccedil;&atilde;o social, h&aacute;bitos e linguagem    local. Intelectuais como Belis&aacute;rio Penna e Roquette-Pinto foram respons&aacute;veis    pela constitui&ccedil;&atilde;o do homem do interior como objeto de pesquisa    para uma antropologia dos tipos nacionais.      <p align="left"> No &acirc;nimo do envolvimento intelectual na causa sanitarista    foi criado o personagem do Jeca Tatu, alvo de pol&ecirc;mica que dizia respeito    a representa&ccedil;&otilde;es do Brasil e &agrave; auto-imagem dos pr&oacute;prios    intelectuais, conforme a discuss&atilde;o original do cap&iacute;tulo 5, "O    Pa&iacute;s de Jeca Tatu". O pavio aceso por Monteiro Lobato incomodou muitos    outros que lan&ccedil;aram alternativas &agrave; vis&atilde;o negativa do homem    brasileiro, logo refeita pelo pr&oacute;prio criador, j&aacute; crente na possibilidade    de regenera&ccedil;&atilde;o por pol&iacute;ticas de civiliza&ccedil;&atilde;o    do interior. Da pura cr&iacute;tica, os intelectuais se lan&ccedil;am a pensar    dire&ccedil;&otilde;es para a transforma&ccedil;&atilde;o do Jeca, tornado mais    um s&iacute;mbolo nacional que a refer&ecirc;ncia ao tipo social do meio rural    brasileiro. Ele vem a ser mesmo a identidade metaf&oacute;rica para o intelectual    orgulhoso de seus v&iacute;nculos de origem com o interior, agora soldado da    causa nacional.      <p align="left"> Desdobramentos da coloca&ccedil;&atilde;o do brasileiro-Jeca    como tema da reflex&atilde;o e da program&aacute;tica de agentes implicados    na campanha higienista s&atilde;o reconhecidos por N&iacute;sia Trindade Lima    em lugar insuspeito: a pesquisa sociol&oacute;gica sobre os cen&aacute;rios    rurais brasileiros. O argumento apresentado no &uacute;ltimo cap&iacute;tulo    entusiasma pela visada in&eacute;dita e surpreendente sobre obras e teses cl&aacute;ssicas,    capaz de desconstruir opini&otilde;es estabelecidas sobre a hist&oacute;ria    das ci&ecirc;ncias sociais no Brasil. Trata-se da constata&ccedil;&atilde;o    de que a utopia sociol&oacute;gica substitui a utopia higienista em an&aacute;lises    do mundo rural brasileiro que, al&eacute;m de descrever e categorizar, desejaram    promover mudan&ccedil;as sociais "dirigidas" pela t&eacute;cnica sociol&oacute;gica,    meio de redimir o sert&atilde;o do atraso e integr&aacute;-lo &agrave; moderna    sociedade de mercado. Enfim, a nacionaliza&ccedil;&atilde;o do sert&atilde;o,    consolidada por um "sistema de entendimentos comuns", a forma da cultura nacional    na vis&atilde;o de Em&iacute;lio Willems. O par sert&atilde;o/litoral foi ativado    em categorias da an&aacute;lise sociol&oacute;gica como cultura de <i>folk</i>    (em Florestan Fernandes) e cultura r&uacute;stica (em Willems), posteriormente    desenvolvidas em Antonio Candido e Maria Isaura Pereira de Queiroz. No tratamento    dessa linhagem tem&aacute;tica, o estudo de Maria Sylvia de Carvalho Franco    &eacute; convertido em an&aacute;lise predileta de descri&ccedil;&atilde;o do    sert&atilde;o em rela&ccedil;&atilde;o a seus antecessores, sem problematiza&ccedil;&atilde;o    da mudan&ccedil;a de registro metodol&oacute;gico a&iacute; representada. Em    outra se&ccedil;&atilde;o, a autora retoma a curiosa met&aacute;fora fundada    nas categorias sert&atilde;o/litoral operada por Guerreiro Ramos para falar    dos partidos intelectuais brasileiros: a oposi&ccedil;&atilde;o entre sociologia    euclidiana e sociologia consular ou litor&acirc;nea. Nesse trecho, a autora    assume uma postura normativa ao se propor responder se "faz sentido opor sociologia    euclidiana &agrave; sociologia consular?" (:203). Este cap&iacute;tulo ainda    traz uma compila&ccedil;&atilde;o de registros fotogr&aacute;ficos e representa&ccedil;&otilde;es    pict&oacute;ricas alu- sivas aos sert&otilde;es.      <p align="left"> Nas "Considera&ccedil;&otilde;es Finais" ao trabalho, al&eacute;m    do resumo da argumenta&ccedil;&atilde;o geral, Lima reaparece com proposi&ccedil;&otilde;es    sobre o dever-ser da atividade intelectual de compreens&atilde;o do Brasil,    incluindo-se na tradi&ccedil;&atilde;o estudada ao anunciar tamb&eacute;m uma    utopia sociol&oacute;gica.      <p align="left"> Pode-se reclamar deste trabalho a esquematiza&ccedil;&atilde;o    excessiva, prejudicial ao ritmo narrativo; al&eacute;m do uso incidental de    pesquisas coincidentes, particularmente evidente nos tr&ecirc;s primeiros cap&iacute;tulos.    Contudo, suas qualidades hermen&ecirc;uticas devem ser festejadas e rapidamente    incorporadas no que desbravam sobre a produ&ccedil;&atilde;o de id&eacute;ias    no Brasil.       ]]></body>
</article>
