<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092004000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092004000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Juízos críticos: Os sertões e os olhares da sua época]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Botelho]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro Instituto de Filosofia e Ciências Sociais Programa de Pós-graduação em Sociologia e Antropologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2004</year>
</pub-date>
<volume>19</volume>
<numero>54</numero>
<fpage>165</fpage>
<lpage>169</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092004000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092004000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092004000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Crime e expia&ccedil;&atilde;o: a recep&ccedil;&atilde;o    de <i>Os sert&otilde;es</i> de Euclides da Cunha</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Andr&eacute; Botelho</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Jos&eacute; Leonardo do NASCIMENTO e Valentim    Facioli (orgs.). <i>Ju&iacute;zos cr&iacute;ticos: Os sert&otilde;es e os olhares    da sua &eacute;poca</i>. S&atilde;o Paulo, Nankin Editorial/Editora da Unesp,    2003. 158 p&aacute;ginas.</font></p>     <p><font size="2" face="Verdana">Passado um ano das comemora&ccedil;&otilde;es    do centen&aacute;rio de <i>Os sert&otilde;es: campanha de Canudos</i> (1902)    de Euclides da Cunha (1866-1909), os leitores e, em particular, os pesquisadores    da obra euclidiana ganham com <i>Ju&iacute;zos cr&iacute;ticos: Os sert&otilde;es    e os olhares da sua &eacute;poca</i> um instrumento imprescind&iacute;vel para    avaliar a for&ccedil;a do chamado "livro vingador" j&aacute; no seu contexto    intelectual original de publica&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Partindo do volume <i>Ju&iacute;zos cr&iacute;ticos</i>,    publicado em 1904 pela editora Laemmert, reunindo algumas das primeiras resenhas    de <i>Os sert&otilde;es</i> de Euclides da Cunha, publicado dois anos antes    pela mesma editora, os organizadores acrescentaram a ele dois textos fundamentais.    O primeiro, um artigo do bot&acirc;nico Jos&eacute; de Campos Novaes publicado    originalmente no n&uacute;mero 1, ano III, de 31 de janeiro de 1903, da <i>Revista    do Centro de Ci&ecirc;ncias e Artes</i> de Campinas, ent&atilde;o dirigida pelo    pr&oacute;prio Campos Novaes. O segundo, o discurso de recep&ccedil;&atilde;o    a Euclides da Cunha na Academia Brasileira de Letras em 18 de dezembro de 1906    proferido por S&iacute;lvio Romero. Al&eacute;m de meticulosa prepara&ccedil;&atilde;o    do texto pelos organizadores com notas esclarecedoras sobretudo sobre as datas    de publica&ccedil;&atilde;o das cr&iacute;ticas e indica&ccedil;&otilde;es bibliogr&aacute;ficas    dos seus autores (elementos ausentes na edi&ccedil;&atilde;o original), deve-se    ressaltar ainda o ensaio "<i>Os sert&otilde;es</i> e os olhares de sua &eacute;poca"    de Jos&eacute; Leonardo do Nascimento, que abre o volume. O autor ali&aacute;s    &eacute; organizador de outro valioso trabalho sobre a obra euclidiana publicado    tamb&eacute;m em 2003 (<i>Os sert&otilde;es de Euclides da Cunha: releituras    e di&aacute;logos</i>, S&atilde;o Paulo, Editora da Unesp).</font></p>     <p><font size="2" face="Verdana">Apenas a reedi&ccedil;&atilde;o do volume <i>Ju&iacute;zos    cr&iacute;ticos </i>da Laemmert j&aacute; configuraria uma contribui&ccedil;&atilde;o    importante dos organizadores aos estudos euclidianos, uma vez que torna os textos    nele reunidos mais acess&iacute;veis aos leitores, permitindo que se acompanhe    a repercuss&atilde;o inicial de <i>Os sert&otilde;es</i> na imprensa da &eacute;poca.    Repercuss&atilde;o que ao mesmo tempo expressa e parece ter garantido o sucesso    imediato ao "livro vingador", como se depreende da leitura da antologia. E isso    desde a cr&iacute;tica de Jos&eacute; Ver&iacute;ssimo publicada no rodap&eacute;    liter&aacute;rio do <i>Correio da Manh&atilde;</i>, do Rio de Janeiro, no dia    seguinte &agrave; publica&ccedil;&atilde;o do livro de Euclides, isto &eacute;,    3 de dezembro de 1902, at&eacute; as de Araripe J&uacute;nior, publicadas em    fevereiro e mar&ccedil;o de 1903 no <i>Jornal do Com&eacute;rcio</i>, passando    pelas de Medeiros e Albuquerque, Coelho Neto e outros literatos j&aacute; consagrados    &agrave; &eacute;poca e outros cr&iacute;ticos hoje menos conhecidos, como J.    da Penha, Leopoldo de Freitas e M&uacute;cio Teixeira, entre outros.</font></p>     <p><font size="2" face="Verdana">Como observa Jos&eacute; Leonardo do Nascimento    sobre <i>Ju&iacute;zos cr&iacute;ticos</i> da editora Laemmert:</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; o livro &eacute;, por in&uacute;meras      raz&otilde;es, precioso: permite reconstruir o debate ocorrido em torno de      <i>Os sert&otilde;es</i>, remontar &agrave; natureza da sua recep&ccedil;&atilde;o      e &agrave;s raz&otilde;es de seu sucesso nos meios culturais brasileiros do      in&iacute;cio s&eacute;culo XX. A an&aacute;lise das leituras contempor&acirc;neas      ao <i>livro vingador</i> permite o acesso ao ambiente cultural de origem da      obra e, por conseguinte, ao sentido prov&aacute;vel atribu&iacute;do pelo      autor &agrave;s suas teses (p. 7).</font></p> </blockquote>     <p><font size="2" face="Verdana">Quest&otilde;es que, como lembra Nascimento,    ganham maior inteligibilidade quando se confronta a recep&ccedil;&atilde;o da    obra na imprensa &agrave; recep&ccedil;&atilde;o das cr&iacute;ticas pelo pr&oacute;prio    Euclides da Cunha que, ali&aacute;s,</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; manifestou-se sobre o assunto      de tr&ecirc;s maneiras distintas: atrav&eacute;s de cartas aos cr&iacute;ticos      e aos amigos; atrav&eacute;s dos coment&aacute;rios impressos a partir da      terceira edi&ccedil;&atilde;o, nas &uacute;ltimas p&aacute;ginas de <i>Os      sert&otilde;es</i>; atrav&eacute;s, finalmente, de anota&ccedil;&otilde;es      que fez do pr&oacute;prio punho num exemplar do livro que pertenceu a Bas&iacute;lio      de Magalh&atilde;es (p. 8, n. 1).</font></p> </blockquote>     <p><font size="2" face="Verdana"><i>Ju&iacute;zos cr&iacute;ticos: Os sert&otilde;es    e os olhares da sua &eacute;poca</i>, no entanto, vai al&eacute;m da contribui&ccedil;&atilde;o    do volume original de 1904. Acertam os organizadores, a meu ver, ao somarem    a ele os referidos textos de Campos Novaes e S&iacute;lvio Romero no presente    volume. E isso em fun&ccedil;&atilde;o de pelo menos dois aspectos que, dispersos    tanto nas demais resenhas que formam a antologia, como nos numerosos estudos    dedicados &agrave; obra euclidiana desde ent&atilde;o, encontram-se sintetizados    exemplarmente nos textos escolhidos. O primeiro texto, de Campos Novaes, permite    recuperar os "reparos cr&iacute;ticos" feitos pelo bot&acirc;nico "em nome da    ci&ecirc;ncia" &agrave;s "conclus&otilde;es euclidianas sobre a flora sertaneja"    (p. 8) respondidas por Euclides nas p&aacute;ginas finais de <i>Os sert&otilde;es</i>    desde a sua terceira edi&ccedil;&atilde;o. Permite, sobretudo, recuperar o <i>sentido    intelectual</i> dos embates em torno do car&aacute;ter cient&iacute;fico ou    n&atilde;o das sugest&otilde;es de Euclides num momento em que as formas da    raz&atilde;o ligadas &agrave; ci&ecirc;ncia e a autoridade cognitiva a ela conferida    se transformavam em fontes b&aacute;sicas de legitimidade nas sociedades industriais    emergentes. E cuja ado&ccedil;&atilde;o, entre n&oacute;s, embora exprimindo    genericamente a tentativa de atualiza&ccedil;&atilde;o do pensamento brasileiro    ao discurso cientificista, realizou-se freq&uuml;entemente por meio da <i>naturaliza&ccedil;&atilde;o</i>    da nossa heran&ccedil;a colonial e das rela&ccedil;&otilde;es sociais que, tendo    por base a experi&ecirc;ncia de tr&ecirc;s s&eacute;culos de escravid&atilde;o,    estruturaram a sociedade brasileira.</font></p>     <p><font size="2" face="Verdana">Essa discuss&atilde;o &eacute; importante. N&atilde;o    por acaso praticamente em todas as resenhas da antologia afirma-se, como no    caso de Jos&eacute; Ver&iacute;ssimo, nega-se, como no de Jos&eacute; Maria    Moreira Guimar&atilde;es, ou suspeita-se, como no de Araripe J&uacute;nior,    da id&eacute;ia de que <i>Os sert&otilde;es</i> promova um bem-sucedido "cons&oacute;rcio    da arte com a ci&ecirc;ncia", id&eacute;ia cara ao pr&oacute;prio Euclides (p.    9). Ilustrativo dessa quest&atilde;o &eacute; a sugest&atilde;o de J. da Penha    sobre a conviv&ecirc;ncia em Euclides do "poeta" e do "engenheiro" e sua recusa    da hierarquia estabelecida em <i>Os sert&otilde;es</i> entre fatores raciais    e sociais no processo de defini&ccedil;&atilde;o dos sertanejos e dos brasileiros    em geral:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Desculpe-me o alentado artista e pensador que      lhe contraponha nesse tocante, uma obje&ccedil;&atilde;o ligeira, &agrave;      qual j&aacute; dei publicidade h&aacute; perto de seis anos. Convenho em que      a fixa&ccedil;&atilde;o de nosso tipo ainda &eacute; uma fun&ccedil;&atilde;o      do prazo secular, em que se h&aacute; de cumprir a luta dos tr&ecirc;s elementos      formadores. Mas a evolu&ccedil;&atilde;o social preceder a evolu&ccedil;&atilde;o      biol&oacute;gica, &eacute; subverter a ordem natural, e n&atilde;o apreendo      bem por que motivos" (Penha, 2003, p. 29)</font></p> </blockquote>     <p><font size="2" face="Verdana">O segundo texto acrescentado na antologia, o    discurso de recep&ccedil;&atilde;o a Euclides da Cunha na Academia Brasileira    de Letras proferido por S&iacute;lvio Romero em 1906, permite que se apreenda    o <i>sentido pol&iacute;tico</i> da recep&ccedil;&atilde;o de <i>Os sert&otilde;es</i>,    pois o discurso, como sugere Nascimento, constitui "ao mesmo tempo, uma interpreta&ccedil;&atilde;o    do livro e um libelo contra a situa&ccedil;&atilde;o pol&iacute;tica e social    do pa&iacute;s" (p. 8). Nele, o autor de <i>Hist&oacute;ria da literatura brasileira:    contribui&ccedil;&otilde;es e estudos gerais para o exato conhecimento da literatura    brasileira </i>(1888) "manifestou, ao lado do apre&ccedil;o pelos m&eacute;ritos    intelectuais do <i>novo imortal</i>, uma vis&atilde;o pessimista do futuro do    pa&iacute;s entregue aos desvarios de sua elite intelectual e pol&iacute;tica"    que estaria de acordo com a perspectiva de Euclides, j&aacute; que uma</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; das notas mais vibrantes de <i>Os      sert&otilde;es</i> &eacute; a express&atilde;o de desencanto de seu autor      para com a rep&uacute;blica. S&iacute;lvio Romero, quatro anos mais tarde,      redesenhou-o com cores cruas e apocal&iacute;pticas. Por isto, o ano de 1906      constitui-se numa esp&eacute;cie de balan&ccedil;o cr&iacute;tico do regime      institu&iacute;do em 1889 e reavaliado por Euclides em 1902 (p. 8).</font></p> </blockquote>     <p><font size="2" face="Verdana">Quando da elei&ccedil;&atilde;o de Euclides da    Cunha para a ABL, vale lembrar que Gra&ccedil;a Aranha, que havia publicado    no mesmo ano de 1902 o seu <i>Cana&atilde;</i>, livro por v&aacute;rios motivos    ant&iacute;poda de <i>Os sert&otilde;es</i>, sobretudo pela vis&atilde;o ufanista    que apresenta do Brasil j&aacute; sugerida no t&iacute;tulo, fizera inicialmente    campanha para o almirante Jaceguai, argumentando junto a Machado de Assis, Joaquim    Nabuco e Jos&eacute; Ver&iacute;ssimo sobre a necessidade de uma composi&ccedil;&atilde;o    mais vasta do quadro social da institui&ccedil;&atilde;o, defendendo seu candidato    "mais em termos de sua capacidade pol&iacute;tica e mundana que liter&aacute;ria:    <i>&Eacute; a Marinha, &eacute; a intelig&ecirc;ncia geral, culta e agrad&aacute;vel</i>"    (Azevedo, 2002, p. 108). Eclipsada, contudo, pela candidatura de Euclides, eleito    afinal com o voto do pr&oacute;prio Gra&ccedil;a Aranha (ali&aacute;s membro    fundador da ABL sem que, &agrave;quela altura, tivesse publicado qualquer livro),    o almirante teve de esperar ainda mais um ano para tornar-se imortal (<i>Idem</i>,    <i>ibidem</i>).</font></p>     <p><font size="2" face="Verdana">Apesar da elei&ccedil;&atilde;o de Euclides da    Cunha para a ABL n&atilde;o representar exatamente a vit&oacute;ria da maneira    de encarar o Brasil nas suas ambig&uuml;idades, antagonismos e conflitos sociais    constitutivos formulada em seu livro, mais do que ilustrar as disputas do pequeno    mundo dos letrados, no entanto, o epis&oacute;dio parece indicar a for&ccedil;a    social de <i>Os sert&otilde;es</i> no contexto intelectual brasileiro &agrave;    &eacute;poca de sua publica&ccedil;&atilde;o. E atrav&eacute;s dele, como sugere    Jos&eacute; Leonardo do Nascimento, o descontentamento com a Rep&uacute;blica    por parte expressiva de diferentes grupos sociais e intelectuais que, num momento    inicial, haviam-na apoiado de modo entusi&aacute;stico (p. 8).</font></p>     <p><font size="2" face="Verdana">Embora assumam matizes diferenciados e n&atilde;o    sejam poucas as vari&aacute;veis que nelas interv&ecirc;m, as duas dimens&otilde;es    apontadas, a intelectual e a pol&iacute;tica, aparecem quase sempre inter-relacionadas    nas resenhas reunidas nesta antologia. Em outras palavras, a afirma&ccedil;&atilde;o    ou a nega&ccedil;&atilde;o do car&aacute;ter "cient&iacute;fico" e/ou "art&iacute;stico"    das formula&ccedil;&otilde;es euclidianas, o peso da "ci&ecirc;ncia" ou da "arte",    da "raz&atilde;o anal&iacute;tica" ou da "imagina&ccedil;&atilde;o" na configura&ccedil;&atilde;o    de <i>Os Sert&otilde;es</i> imbricam-se freq&uuml;entemente com a ratifica&ccedil;&atilde;o,    rejei&ccedil;&atilde;o ou mesmo condena&ccedil;&atilde;o da sua interpreta&ccedil;&atilde;o    sobre o massacre de homens, mulheres e crian&ccedil;as no sert&atilde;o da Bahia    e, particularmente, da atribui&ccedil;&atilde;o de responsabilidades aos pr&oacute;prios    sertanejos ou antes ao ex&eacute;rcito brasileiro pela trag&eacute;dia. Tratam-se    de pontos pol&ecirc;micos, como se sabe. Tomemos dois exemplos polares.</font></p>     <p><font size="2" face="Verdana">Para o engenheiro militar Jos&eacute; Maria Moreira    Guimar&atilde;es, como escreveu no <i>Correio da Manh&atilde;</i> nos dias 3    e 4 de fevereiro e 4 e 7 de mar&ccedil;o de 1903,</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&#91;...&#93; <i>Os sert&otilde;es</i> &eacute;      obra de imagina&ccedil;&atilde;o: "... ainda n&atilde;o se afirmou que esse      belo trabalho &eacute; mais produto do poeta e do artista que do observador      e do fil&oacute;sofo. Por igual n&atilde;o se encontram nesse livro as virtudes      da imagina&ccedil;&atilde;o e os atributos da reflex&atilde;o" (p. 10).</font></p> </blockquote>     <p><font size="2" face="Verdana">Como observa Nascimento, se "Moreira Guimar&atilde;es    procura fundamentar esta afirma&ccedil;&atilde;o perempt&oacute;ria, por interm&eacute;dio    de uma an&aacute;lise interna da narrativa euclidiana, das rela&ccedil;&otilde;es    e significados dos conceitos empregados, relacionando cerca de vinte cr&iacute;ticas    a <i>Os sert&otilde;es</i> e distinguindo, entre elas, um n&uacute;mero expressivo    de 'contradi&ccedil;&otilde;es'", seu <i>parti pris</i></font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; &eacute; revelador do desconforto      causado – entre os oficiais do ex&eacute;rcito – pelas an&aacute;lises da      campanha de Canudos feitas pelo ex-tenente e ex-adido ao Estado Maior das      for&ccedil;as combatentes no sert&atilde;o da Bahia. Guimar&atilde;es fala      em nome da Rep&uacute;blica e do ex&eacute;rcito, ou para usar uma de suas      express&otilde;es, do "soldado &#91;...&#93; cidad&atilde;o", dedicado "&agrave;      P&aacute;tria identificada com a Rep&uacute;blica" (pp. 10-11).</font></p> </blockquote>     <p><font size="2" face="Verdana">Nesse sentido, prossegue Nascimento, "Moreira    Guimar&atilde;es avalia atentamente os pontos de vista expressos por <i>Os sert&otilde;es</i>,    demonstrando contradi&ccedil;&otilde;es nos seus argumentos, com a finalidade    de isentar a rep&uacute;blica da den&uacute;ncia euclidiana do crime cometido    nos sert&otilde;es" (pp. 11-12).</font></p>     <p><font size="2" face="Verdana">J&aacute; S&iacute;lvio Romero, interpreta <i>Os    sert&otilde;es</i> </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; como um trabalho de sociologia      – n&atilde;o como obra exclusivamente liter&aacute;ria ou como panfleto pol&iacute;tico      – voltado para a descri&ccedil;&atilde;o da popula&ccedil;&atilde;o de trabalhadores      que sustenta materialmente, segundo ele, os embevecimentos de uma elite chique,      ociosa e disposta nas magn&iacute;ficas cidades da franja litor&acirc;nea      brasileira (p. 12).</font></p> </blockquote>     <p><font size="2" face="Verdana">Ressalta Romero que</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="verdana">&#91;...&#93; a intelectualidade local, para      exorcizar a den&uacute;ncia que cont&eacute;m, definiu a obra &#91;<i>Os sert&otilde;es</i>&#93;      como arte liter&aacute;ria: &#91;...&#93; a cr&iacute;tica ind&iacute;gena      &#91;...&#93; n&atilde;o vos compreendeu cabalmente. Tomou o vosso livro por      um produto meramente liter&aacute;rio &#91;...&#93;. Viu nele apenas as cintila&ccedil;&otilde;es      de estilo &#91;...&#93; considerou-o ao demais como uma esp&eacute;cie de      oposi&ccedil;&atilde;o pol&iacute;tica &#91;...&#93;. Vosso livro n&atilde;o      &eacute; um produto de literatura f&aacute;cil, ou de politiquismos inquietos.      &Eacute; um s&eacute;rio e fundo estudo social de nosso povo (p. 12).</font></p> </blockquote>     <p><font size="2" face="Verdana">Por isso com seu discurso, sugere Nascimento,    S&iacute;lvio Romero </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; plantou &#91;...&#93; uma esp&eacute;cie      de marco extremo na cr&iacute;tica do regime republicano. O seu ponto de vista      &eacute; radicalmente distinto do de Moreira Guimar&atilde;es e permite que      se estabele&ccedil;a entre um e outro, de maneira nuan&ccedil;ada, as vis&otilde;es      diversas sobre a rep&uacute;blica que se exprimem atrav&eacute;s da an&aacute;lise      do livro de Euclides da Cunha e de suas teses sobre a campanha de Canudos      e a hist&oacute;ria do Brasil (p. 13).</font></p> </blockquote>     <p><font size="2" face="Verdana">Observa ainda Nascimento que Romero respondia,    num certo sentido, ao pr&oacute;prio Euclides que ao tomar posse na ABL</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; reafirmou o ponto de vista de      que a hist&oacute;ria brasileira &eacute; feita pelo alto ou pelas "cimalhas".      Euclides entendia – e era este o significado desta imagem arquitet&ocirc;nica      – que no Brasil o ordenamento jur&iacute;dico-pol&iacute;tico, avan&ccedil;ado,      modernizador, gerado pelas e nas sociedades organizadas, acopla-se a uma nacionalidade      informe. Romero procura completar o argumento euclidiano. A elite reforma      pelas "cimalhas" porque a ela n&atilde;o importa modificar a constitui&ccedil;&atilde;o      &iacute;ntima da sociedade, por ser a grande benefici&aacute;ria das anomalias      nacionais. As reformas t&ecirc;m, portanto, um limite intranspon&iacute;vel      e visam garantir o dom&iacute;nio de poucos sobre a imensa massa de trabalhadores      e de despossu&iacute;dos de toda casta dispersos pelo pa&iacute;s (pp. 12-13).</font></p> </blockquote>     <p><font size="2" face="Verdana">Confrontados e desencantados pela percep&ccedil;&atilde;o    de que a Rep&uacute;blica fora em muitos aspectos apenas uma reforma de Estado    e que as inova&ccedil;&otilde;es institucionais e a liberaliza&ccedil;&atilde;o    jur&iacute;dico-pol&iacute;tica ficaram circunscritas apenas &agrave; adapta&ccedil;&atilde;o    da grande empresa agr&aacute;ria ao regime de trabalho livre e &agrave;s rela&ccedil;&otilde;es    de troca no mercado que, ao menos em tese, elas pressupunham (Fernandes, 1965),    Euclides da Cunha e S&iacute;lvio Romero acabam, no entanto, sugere Nascimento,    por relativizar</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; as formas pol&iacute;ticas conferindo      peso e import&acirc;ncia &agrave;s transforma&ccedil;&otilde;es sociais. Um      "sociocratismo" caracteriza numerosos autores dessa gera&ccedil;&atilde;o      que, para n&atilde;o "fetichizarem" formas pol&iacute;ticas, acabar&atilde;o      por concluir pela desimport&acirc;ncia da a&ccedil;&atilde;o pol&iacute;tica.      A quase despolitiza&ccedil;&atilde;o do fen&ocirc;meno canudense por Euclides      da Cunha &#91;assevera Nascimento&#93; &#91;...&#93; abriu, quem sabe, a via      "sociocr&aacute;tica", que enaltece a transforma&ccedil;&atilde;o social,      desclassifica a negocia&ccedil;&atilde;o pol&iacute;tica, critica os poderes      locais dos "senhores de bara&ccedil;o e cutelo", insiste na centraliza&ccedil;&atilde;o      das decis&otilde;es e no seu car&aacute;ter cientificamente avisado. Aspectos      que far&atilde;o escola no Brasil do novecentos e que estar&atilde;o na base      de um pensamento propugnador da centraliza&ccedil;&atilde;o e claramente autocr&aacute;tico      (pp. 21-22).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Como os dois exemplos selecionados sugerem, os    leitores, em geral, e os especialistas na obra euclidiana, em particular, encontrar&atilde;o    em <i>Ju&iacute;zos cr&iacute;ticos: Os sert&otilde;es e os olhares da sua &eacute;poca</i>    material imprescind&iacute;vel para uma aproxima&ccedil;&atilde;o e/ou reavalia&ccedil;&atilde;o    da recep&ccedil;&atilde;o intelectual, social e pol&iacute;tica de <i>Os sert&otilde;es</i>,    como tamb&eacute;m uma interpreta&ccedil;&atilde;o penetrante e fecunda desse    processo no ensaio de Jos&eacute; Leonardo do Nascimento que abre o volume.</font></p>     <p><font size="2" face="Verdana">Incluindo-me na primeira categoria de leitores,    constato que desde h&aacute; cem anos atr&aacute;s a narrativa exemplar e pol&ecirc;mica    do conflito de Canudos de Euclides da Cunha, guardadas as devidas propor&ccedil;&otilde;es,    parece desempenhar, como o "castigo" na fic&ccedil;&atilde;o de Fi&oacute;dor    <a name="tx01a"></a>Dostoi&eacute;vski<a href="#nt01a"><sup>1</sup></a> ou a    "pena" na sociologia de Emille <a name="tx02a"></a>Durkheim,<a href="#nt02a"><sup>2</sup></a>    um papel expiat&oacute;rio na sociedade brasileira. &Eacute; porque os livros    n&atilde;o operam apenas no plano intelectual, mas tamb&eacute;m no sociopol&iacute;tico,    enraizando-se nas consci&ecirc;ncias e participando da organiza&ccedil;&atilde;o    dos grupos sociais e da sociedade como um todo. Assim, parece que como Euclides    ao escrev&ecirc;-lo e seus contempor&acirc;neos ao receb&ecirc;-lo, prosseguiremos    com <i>Os sert&otilde;es: campanha de Canudos</i> para tentar recompor, no plano    simb&oacute;lico, a fratura que o exterm&iacute;nio dos sertanejos criou na    sociedade brasileira em meio ao seu processo de moderniza&ccedil;&atilde;o conservadora    e em nome da <i>raz&atilde;o de Estado. Raz&atilde;o de Estado</i> ali&aacute;s    da qual o pr&oacute;prio Euclides se fizera inicialmente porta voz e que j&aacute;    na "Nota preliminar" que abre <i>Os sert&otilde;es</i>, para al&eacute;m do    cientificismo biol&oacute;gico dominante &agrave; &eacute;poca, parece querer    se redimir ao afirmar: "Gumplowicz, maior do que Hobbes"(Cunha, 1982, p. 7).    Quest&atilde;o perene como se sabe.</font></p>     <p>&nbsp; </p>     <p><font size="3" face="Verdana"><b>Notas</b> </font></p>     <p><font size="2" face="Verdana"><a name="nt01a"></a><a href="#tx01a">1</a> Sobre    o car&aacute;ter expiat&oacute;rio do castigo em <i>Crime e castigo</i> de Dostoi&eacute;vski,    ver Bradbury, 1989, pp. 39-60.</font></p>    <p><FONT SIZE=2 face="Verdana"> <a name="nt02a"></a><a href="#tx02a">2</a> Em    conhecida passagem de <i>Da divis&atilde;o do trabalho social </i>(1893) em    que discute o papel social da pena, Emille Durkheim observa que o castigo "n&atilde;o    serve, ou serve apenas secundariamente, para corrigir o culpado ou para intimidar    seus poss&iacute;veis imitadores; sob esse duplo ponto de vista, sua efic&aacute;cia    &eacute; a rigor duvidosa e, em todo caso, med&iacute;ocre" (Durkheim, 1978,    p. 77). "Sua verdadeira fun&ccedil;&atilde;o", diz o autor, "est&aacute; em    manter intacta a coes&atilde;o social, ao manter a consci&ecirc;ncia comum em    toda a sua vitalidade &#91;...&#93;. &Eacute; o signo que atesta que os sentimentos    coletivos s&atilde;o sempre coletivos, que a comunh&atilde;o de esp&iacute;ritos    numa s&oacute; f&eacute; permanece inalterada e, por seu interm&eacute;dio,    repara o mal que o crime fez a sociedade" (<i>Idem</i>, pp. 77-78).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Bibliografia</b> </font></p>     <p><font size="2" face="Verdana">AZEVEDO, M. H. C. (2002), <i>Um senhor modernista:    biografia de Gra&ccedil;a Aranha</i>. Rio de Janeiro, Academia Brasileira de    Letras.</font></p>     <p><font size="2" face="Verdana">BRADBURY, M. (1989), <i>O mundo moderno: dez    grandes escritores</i>. S&atilde;o Paulo, Companhia das Letras.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">CUNHA, E. da. (1982), <i>Os sert&otilde;es: campanha    de Canudos</i>. S&atilde;o Paulo, Abril Cultural.</font></p>     <p><font size="2" face="Verdana">DURKHEIM, E. (1978), <i>&Euml;mille Durkheim:    sociologia</i>. S&atilde;o Paulo, &Aacute;tica (org. de Jos&eacute; Albertino    Rodrigues).</font></p>     <p><font size="2" face="Verdana">FERNANDES, F. (1965), <i>A integra&ccedil;&atilde;o    do negro na sociedade de classes</i>. S&atilde;o Paulo, Dominus/Edusp, vol.    1.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>ANDR&Eacute; BOTELHO &eacute; professor e    pesquisador do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia    e Antropologia – PPGSA/IFCS/UFRJ como bolsista da Capes e autor de <i>Aprendizado    do Brasil</i> (Editora da Unicamp).</b></font></p>      ]]></body>
</article>
