<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292010000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292010000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Como saber se as convenções internacionais de meio ambiente realmente funcionam? abordagens teórico-metodológicas sobre a eficácia dos regimes ambientais]]></article-title>
<article-title xml:lang="en"><![CDATA[How can we know if international environmental conventions really work?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Steiner]]></surname>
<given-names><![CDATA[Andrea Q]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Medeiros]]></surname>
<given-names><![CDATA[Marcelo de Almeida]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Pernambuco Programa de Pós-graduação em Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Institut d'Études Politiques de Paris  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de Pernambuco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>32</volume>
<numero>2</numero>
<fpage>695</fpage>
<lpage>727</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292010000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292010000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292010000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[As últimas décadas foram marcadas pela grande quantidade de problemas ambientais transfronteiriços e pelo consequente aumento no número de regimes internacionais relacionados. Entretanto, a criação de um regime por si só não garante sua implementação, tampouco a obtenção plena de seus objetivos ou, menos ainda, a resolução do problema. Este fato vem estimulando um debate interessante na academia: os regimes internacionais são realmente eficazes para tratar de questões de meio ambiente? O presente artigo discute os principais métodos de análise da eficácia dos regimes de meio ambiente. Para tanto, delineia questões conceituais gerais sobre a eficácia dos regimes, discute os questionamentos e necessidades metodológicas no caso específico das políticas ambientais internacionais, analisa as principais abordagens utilizadas e apresenta seus achados mais importantes, focando nos fatores que contribuem para a eficácia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The last decades were marked by the large amount of transborder environmental problems and, consequently, the increase in the number of related international regimes. However, the creation of a regime per se does not guarantee that it be implemented nor that its objectives be fully attained, much less that the issue be solved. This fact has been stimulating an interesting debate: are international regimes really effective to deal with environmental issues? This article discusses the main methods of analyzing environmental regime effectiveness. For that purpose it presents general conceptual issues related to regime effectiveness, discusses the main questions and specific methodological needs in the specific case of international environmental policy, analyses its most important findings, and focuses on the factors that contribute to effectiveness.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Eficácia dos Regimes Internacionais]]></kwd>
<kwd lng="pt"><![CDATA[Acordos de Meio Ambiente]]></kwd>
<kwd lng="pt"><![CDATA[Abordagens Metodológicas]]></kwd>
<kwd lng="en"><![CDATA[International Regime Effectiveness]]></kwd>
<kwd lng="en"><![CDATA[Environmental Treaties]]></kwd>
<kwd lng="en"><![CDATA[Methodological Approaches]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Como saber se as conven&ccedil;&otilde;es internacionais de meio ambiente realmente funcionam? abordagens te&oacute;rico-metodol&oacute;gicas sobre a efic&aacute;cia dos regimes ambientais</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>How can we know if international environmental conventions really work? theoretical and methodological approaches on the effectiveness of environmental regimes </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Andrea Q. Steiner<sup>I</sup>; Marcelo de Almeida Medeiros<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Bi&oacute;loga e bolsista de Doutorado da CAPES junto ao Programa de P&oacute;s-gradua&ccedil;&atilde;o em Ci&ecirc;ncia  Pol&iacute;tica da Universidade Federal de Pernambuco (UFPE). E-mail: <a href="mailto:ecodea@gmail.com">ecodea@gmail.com</a>    <br>   <sup>II</sup>Doutor em Ci&ecirc;ncia Pol&iacute;tica pelo Institut d'&Eacute;tudes Politiques de Grenoble, livre-docente em  Ci&ecirc;ncia Pol&iacute;tica pelo Institut d'&Eacute;tudes Politiques de Paris, professor associado de Ci&ecirc;ncia Pol&iacute;tica da  Universidade Federal de Pernambuco (UFPE) e pesquisador do CNPq. E-mail: <a href="mailto:mam14@pq.cnpq.br">mam14@pq.cnpq.br</a> </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As &uacute;ltimas d&eacute;cadas foram marcadas pela grande quantidade de problemas ambientais transfronteiri&ccedil;os e pelo consequente aumento no n&uacute;mero de regimes internacionais relacionados. Entretanto, a cria&ccedil;&atilde;o de um regime por si s&oacute; n&atilde;o garante sua implementa&ccedil;&atilde;o, tampouco a obten&ccedil;&atilde;o plena de seus objetivos ou, menos ainda, a resolu&ccedil;&atilde;o do problema. Este fato vem estimulando um debate interessante na academia: os regimes internacionais s&atilde;o realmente eficazes para tratar de quest&otilde;es de meio ambiente? O presente artigo discute os principais m&eacute;todos de an&aacute;lise da efic&aacute;cia dos regimes de meio ambiente. Para tanto, delineia quest&otilde;es conceituais gerais sobre a efic&aacute;cia dos regimes, discute os questionamentos e necessidades metodol&oacute;gicas no caso espec&iacute;fico das pol&iacute;ticas ambientais internacionais, analisa as principais abordagens utilizadas e apresenta seus achados mais importantes, focando nos fatores que contribuem para a efic&aacute;cia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave: </b>Efic&aacute;cia dos Regimes Internacionais - Acordos de Meio Ambiente - Abordagens Metodol&oacute;gicas </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The last decades were marked by the large amount of transborder environmental problems and, consequently, the increase in the number of related international regimes. However, the creation of a regime <i>per se</i> does not guarantee that it be implemented nor that its objectives be fully attained, much less that the issue be solved. This fact has been stimulating an interesting debate: are international regimes really effective to deal with environmental issues? This article discusses the main methods of analyzing environmental regime effectiveness. For that purpose it presents general conceptual issues related to regime effectiveness, discusses the main questions and specific methodological needs in the specific case of international environmental policy, analyses its most important findings, and focuses on the factors that contribute to effectiveness. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>International Regime Effectiveness - Environmental Treaties - Methodological Approaches </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O s&eacute;culo XX foi marcado pela grande quantidade de problemas ambientais transfronteiri&ccedil;os e, consequentemente, por reuni&otilde;es internacionais para tratar de temas nesta &aacute;rea. Estas possibilitaram a cria&ccedil;&atilde;o de um n&uacute;mero avassalador de tratados; somente o Brasil &eacute; signat&aacute;rio de 27 atos multilaterais globais, cinco regionais e dezesseis bilaterais, em um total de 48 atos ligados ao meio ambiente (MINIST&Eacute;RIO DO MEIO AMBIENTE, s/d). Entretanto, a cria&ccedil;&atilde;o de um regime por si s&oacute; n&atilde;o garante sua implementa&ccedil;&atilde;o nem tampouco a obten&ccedil;&atilde;o plena de seus objetivos (ou, menos ainda, a resolu&ccedil;&atilde;o do problema). Este fato vem estimulando um debate interessante: os regimes internacionais s&atilde;o eficazes para tratar de quest&otilde;es de meio ambiente? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A interface pol&iacute;tica internacional/meio ambiente representa um desafio complexo; &eacute; dif&iacute;cil separar onde come&ccedil;a e termina a aplicabilidade das conven&ccedil;&otilde;es ambientais, dada a sobreposi&ccedil;&atilde;o dos temas. Analisando apenas as chamadas conven&ccedil;&otilde;es do Rio,<a name="1b"></a><a href="#1a"><sup>1</sup></a>  tem-se que as mudan&ccedil;as clim&aacute;ticas,<a name="2b"></a><a href="#2a"><sup>2</sup></a>  aceleradas pela a&ccedil;&atilde;o do homem, causam perda de biodiversidade<a name="3b"></a><a href="#3a"><sup>3</sup></a>  e acentuam o processo de desertifica&ccedil;&atilde;o, enquanto o desmatamento e a perda de diversidade vegetal intensificam as mudan&ccedil;as clim&aacute;ticas e aceleram a desertifica&ccedil;&atilde;o.<a name="4b"></a><a href="#4a"><sup>4</sup></a>  A desertifica&ccedil;&atilde;o, por sua vez, torna os solos improdutivos, dificultando a recupera&ccedil;&atilde;o da vegeta&ccedil;&atilde;o e biodiversidade original, deixando as &aacute;reas afetadas ainda mais vulner&aacute;veis &agrave; a&ccedil;&atilde;o das mudan&ccedil;as clim&aacute;ticas. Para dificultar ainda mais, as iniciativas sin&eacute;rgicas de implementa&ccedil;&atilde;o dessas conven&ccedil;&otilde;es ainda s&atilde;o incipientes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo da efic&aacute;cia dos regimes de meio ambiente &eacute; um campo importante dentro da ci&ecirc;ncia pol&iacute;tica e &aacute;reas correlatas, cujos resultados podem contribuir para a melhor implementa&ccedil;&atilde;o dos atos internacionais e para a sa&uacute;de do planeta. Afinal, estes estudos trazem a possibilidade de compreender as condi&ccedil;&otilde;es pelas quais os regimes falham ou obt&ecirc;m sucesso (UNDERDAL, 1992; Z&Uuml;RN, 1998). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente artigo discute os principais m&eacute;todos de an&aacute;lise da efic&aacute;cia dos regimes internacionais de meio ambiente. Inicia delineando quest&otilde;es conceituais gerais sobre a efic&aacute;cia, inclusive distinguindo este conceito de outros temas semelhantes. A segunda se&ccedil;&atilde;o apresenta os questionamentos e necessidades espec&iacute;ficas das pol&iacute;ticas ambientais internacionais. Em seguida, discutem-se algumas das abordagens utilizadas para pesquisar a efic&aacute;cia dos regimes de meio ambiente. Trazendo uma s&iacute;ntese dos principais estudos-chave realizados neste campo, a quarta se&ccedil;&atilde;o apresenta seus achados mais importantes, focando nos fatores que contribuem para a efic&aacute;cia. Conclui-se com perspectivas futuras nesta linha de estudo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Efic&aacute;cia dos Regimes: Quest&otilde;es Conceituais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito da ampla e cl&aacute;ssica defini&ccedil;&atilde;o de Krasner (1982a, p. 2) de que "Regimes podem ser definidos como conjuntos de princ&iacute;pios, normas, regras procedimentos de tomada de decis&atilde;o, impl&iacute;citos ou expl&iacute;citos, em torno dos quais as expectativas dos atores convergem em uma dada &aacute;rea das rela&ccedil;&otilde;es internacionais",<a name="5b"></a><a href="#5a"><sup>5</sup></a>  aqui o termo regime &eacute; usado para designar apenas as conven&ccedil;&otilde;es, protocolos e outros acordos ambientais formais, conforme a conceitua&ccedil;&atilde;o mais restrita de Keohane (1989): "institui&ccedil;&otilde;es com regras expl&iacute;citas, acordadas entre os governos, que s&atilde;o pertinentes a grupos espec&iacute;ficos de temas nas rela&ccedil;&otilde;es internacionais". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para definir a efic&aacute;cia<a name="6b"></a><a href="#6a"><sup>6</sup></a>  dos regimes internacionais, ou <i>regime effectiveness</i>, &eacute; preciso distingui-la de conceitos correlatos (ver <a href="#qd1">Quadro 1</a>). &Eacute; verdade que o resultado final de um regime est&aacute; ligado com sua g&ecirc;nese, mas o estudo da sua forma&ccedil;&atilde;o constitui outro campo, com aporte te&oacute;rico diferenciado (Z&Uuml;RN, 1998). Underdal (1992) afirma que um regime pode ser considerado eficaz mesmo se sua formula&ccedil;&atilde;o n&atilde;o tiver sido inteiramente consensual: a efic&aacute;cia est&aacute; mais ligada ao seu poder de resolu&ccedil;&atilde;o do que &agrave; coopera&ccedil;&atilde;o entre os atores. Ademais, o estudo da formula&ccedil;&atilde;o dos regimes enfoca as condi&ccedil;&otilde;es favor&aacute;veis para tal. Por outro lado, as pesquisas das consequ&ecirc;ncias dos regimes investigam resultados mais amplos do ato estabelecido, n&atilde;o necessariamente intencionais ou alinhados com seus objetivos (Z&Uuml;RN, 1998). Outra linha de pesquisa que n&atilde;o deve ser confundida &eacute; a de estabelecimento e implementa&ccedil;&atilde;o, cujo enfoque principal seria a operacionaliza&ccedil;&atilde;o do acordo; por isso, indica o que os governos est&atilde;o fazendo diretamente para cumpri-lo, independente de estas a&ccedil;&otilde;es serem ou n&atilde;o eficazes para atingir seus objetivos. Existe ainda uma linha de pesquisa que investiga o n&iacute;vel de <i>regime compliance</i>,<a name="7b"></a><a href="#7a"><sup>7</sup></a> ou seja, o quanto os pa&iacute;ses est&atilde;o cumprindo as normas do novo regime e/ou resolvendo o problema, independente de sua implementa&ccedil;&atilde;o governamental. Neste caso, observa-se o alinhamento ou n&atilde;o das pol&iacute;ticas dom&eacute;sticas com os padr&otilde;es internacionais acordados, mesmo que o governo n&atilde;o esteja fazendo nada para tal; em termos de <i>compliance</i>, um determinado pa&iacute;s pode ser perfeito mesmo sem ter agido de forma intencional; pode, inclusive, ter certas posturas alinhadas desde antes da ratifica&ccedil;&atilde;o do acordo (ROSENDAL, 2000). </font></p>     <p><a name="qd1"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cint/v32n2/a12qd01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, h&aacute; que se considerar a dificuldade de se situar as pol&iacute;ticas do meio ambiente enquanto <i>high</i> ou <i>low politics</i> no espectro das a&ccedil;&otilde;es dos atores. Ou seja, conforme varie esta situa&ccedil;&atilde;o, o regime internacional correspondente poder&aacute; assumir uma fun&ccedil;&atilde;o perif&eacute;rica, interveniente ou aut&ocirc;noma na rela&ccedil;&atilde;o entre as vari&aacute;veis causais b&aacute;sicas (poder e interesse) e os comportamentos e <i>outcomes</i> dos atores (KRASNER, 1982b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Feita esta distin&ccedil;&atilde;o, &eacute; preciso deixar claro o que seria, propriamente, a efic&aacute;cia de um regime. Conforme citado, Underdal (1992) acredita que a efic&aacute;cia est&aacute; mais relacionada com o poder de resolu&ccedil;&atilde;o de um problema do que com o n&iacute;vel de coopera&ccedil;&atilde;o. Este autor tamb&eacute;m ressalta a import&acirc;ncia de trazer um referencial para a discuss&atilde;o: "De forma mais b&aacute;sica, avaliar a 'efic&aacute;cia' de um arranjo de coopera&ccedil;&atilde;o significa <i>comparar</i> alguma coisa &#91;...&#93; contra algum padr&atilde;o de sucesso ou realiza&ccedil;&atilde;o" (UNDERDAL, 1992, p. 228, &ecirc;nfase no original). Por&eacute;m, h&aacute; linhas te&oacute;ricas distintas, como a de Le Prestre (2002, p. 270), que acredita que h&aacute; efic&aacute;cia quando ocorre "uma mudan&ccedil;a de comportamento consistente com os objetivos do regime". Mais especificamente para a efic&aacute;cia dos regimes ambientais, autores como Keohane et al. (1993) acreditam que o ideal seria medi-la pela melhoria no ambiente <i>per se</i>, mas que na pr&aacute;tica &eacute; mais vi&aacute;vel analisar os efeitos pol&iacute;ticos observ&aacute;veis. Z&uuml;rn (1998) lembra que este tipo de mensura&ccedil;&atilde;o ideal seria incontest&aacute;vel normativamente; por&eacute;m, mostra que v&aacute;rios autores preferem maneiras mais operacionaliz&aacute;veis (ou seja, defini&ccedil;&otilde;es pol&iacute;ticas de efic&aacute;cia). Tomando como base os autores supracitados, para os prop&oacute;sitos deste artigo (UNDERDAL, 1992; KEOHANE et al., 1993; Z&Uuml;RN, 1998; LE PRESTRE, 2002) definiremos um regime eficaz como aquele que possui o poder de resolver o problema em quest&atilde;o, trazendo mudan&ccedil;as de comportamento pol&iacute;tico alinhadas aos objetivos do acordo, e cujos resultados possam ser mensur&aacute;veis quando comparados a algum referencial. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Necessidades e Questionamentos Espec&iacute;ficos para a Tem&aacute;tica Pol&iacute;tico-ambiental Internacional </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dada a natureza diferenciada dos problemas pol&iacute;tico-ambientais internacionais, esta se&ccedil;&atilde;o discutir&aacute; as necessidades e os questionamentos espec&iacute;ficos ao estudo dessas quest&otilde;es, com enfoque nas investiga&ccedil;&otilde;es sobre a efic&aacute;cia dos regimes. Na se&ccedil;&atilde;o seguinte, ser&atilde;o apresentadas algumas das principais abordagens metodol&oacute;gicas adequadas dentro desse contexto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Sprinz e Helm (1999), os problemas ambientais globais s&atilde;o aqueles causados em v&aacute;rias partes do mundo, agregados e transformados por um meio ambiental e que, ao fim, causam efeitos em graus variados. Por&eacute;m, apesar de os efeitos diferirem regionalmente, sua resolu&ccedil;&atilde;o depende da a&ccedil;&atilde;o conjunta de muitos ou todos os pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Keohane et al. (1993) lembram que o campo da pol&iacute;tica ambiental internacional &eacute; permeado pela a&ccedil;&atilde;o simb&oacute;lica, sendo frequente que o objetivo maior dos acordos seja tranquilizar o p&uacute;blico dos pa&iacute;ses afetados sem, com isso, impor muita press&atilde;o na ind&uacute;stria dom&eacute;stica ou nos interesses agropecu&aacute;rios. Sobre o mesmo tema, Mitchell e Bernauer (2004) afirmam que estudos sobre este tema apresentam oportunidades e desafios distintos para a pesquisa qualitativa pelo fato de a governan&ccedil;a nesta &aacute;rea ser difusa e mal coordenada, tendo sido dissipada entre centenas de acordos bilaterais e multilaterais firmados sem muita preocupa&ccedil;&atilde;o com a sinergia entre os mesmos. Outro problema seria a falta de consenso sobre certos termos-chave, como a quest&atilde;o de coopera&ccedil;&atilde;o <i>versus compliance</i> e o pr&oacute;prio conceito de efic&aacute;cia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maioria dos estudos que analisam a efic&aacute;cia dos regimes ambientais, entretanto, tem como dada a ideia de que regimes importam. De fato, Z&uuml;rn (1998) afirma que a an&aacute;lise da efic&aacute;cia dos regimes &eacute; uma &aacute;rea extremamente promissora em raz&atilde;o de seu potencial de mostrar que os regimes importam e de que maneira. Entretanto, Skj&aelig;rseth e Wettestad (2002) lembram que, apesar das diferentes formas de conceituar e analisar a efic&aacute;cia dos regimes, n&atilde;o h&aacute; como evitar duas perguntas: (i) Como podemos medir o que foi realizado pelo regime?; e (ii) Como podemos relacionar estas realiza&ccedil;&otilde;es a algum padr&atilde;o ou crit&eacute;rio sobre o que pode, de fato, ser feito?<a name="8b"></a><a href="#8a"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma an&aacute;lise t&iacute;pica da efic&aacute;cia pode ter como hip&oacute;tese que o regime &eacute; eficaz em um dado local e como hip&oacute;tese nula que determinado pa&iacute;s n&atilde;o estaria diferente, de forma significativa, na aus&ecirc;ncia dele. O teste destas hip&oacute;teses, entretanto, n&atilde;o &eacute; simples e pode envolver uma s&eacute;rie de indaga&ccedil;&otilde;es: que mecanismos causais tiveram impacto no n&iacute;vel dom&eacute;stico e como? Que mudan&ccedil;as comportamentais ocorreram ap&oacute;s a implementa&ccedil;&atilde;o do regime? Quais destas mudan&ccedil;as resultaram diretamente da implementa&ccedil;&atilde;o? Que fatores contribu&iacute;ram para estas mudan&ccedil;as? Como o regime contribuiu para o aprendizado sobre o problema? Como estaria o <i>status quo </i>se o acordo n&atilde;o tivesse sido implementado? Como estaria o <i>status quo </i>caso o acordo tivesse sido implementado de forma perfeita? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duas das principais dificuldades em avaliar a efic&aacute;cia dos regimes de meio ambiente s&atilde;o a car&ecirc;ncia de dados biol&oacute;gicos (e/ou confi&aacute;veis) e o longo per&iacute;odo necess&aacute;rio para a recupera&ccedil;&atilde;o do problema (HELM; SPRINZ, 2000). Autores como Keohane et al. (1993) indagam se a qualidade ambiental est&aacute; melhor por causa da institui&ccedil;&atilde;o ou se a situa&ccedil;&atilde;o estaria pior sem a mesma; por isso destacam que, idealmente, estes regimes deveriam melhorar a qualidade de vida global. Por&eacute;m, pela falta de dados sistem&aacute;ticos e pela exist&ecirc;ncia recente de muitos dos problemas ambientais, este tipo de avalia&ccedil;&atilde;o nem sempre &eacute; poss&iacute;vel. Por isso, Keohane et al. (1993) sugerem que o enfoque seja nos efeitos pol&iacute;ticos observ&aacute;veis das institui&ccedil;&otilde;es e n&atilde;o no impacto ambiental em si. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Rosendal (2000), a quest&atilde;o n&atilde;o &eacute; t&atilde;o simples assim, pois os acordos de meio ambiente raramente possuem padr&otilde;es mensur&aacute;veis claros para avaliar seu sucesso. Por isso pergunta: &eacute; suficiente determinar se um regime importa com base unicamente nas mudan&ccedil;as de comportamento e legisla&ccedil;&atilde;o dom&eacute;sticos, independente de uma avalia&ccedil;&atilde;o sobre a real resolu&ccedil;&atilde;o do problema? Esta indaga&ccedil;&atilde;o se torna ainda mais complexa ao considerar que os problemas ambientais frequentemente se sobrep&otilde;em; assim, &eacute; dif&iacute;cil saber o que, efetivamente, contribuiu para a resolu&ccedil;&atilde;o de um problema espec&iacute;fico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Choucri (1993) aponta para tr&ecirc;s desafios conceituais originados nas mudan&ccedil;as ambientais globais: o desafio da liga&ccedil;&atilde;o (<i>linkage</i>), o das pol&iacute;ticas e o institucional. No primeiro caso, &eacute; preciso relacionar as vari&aacute;veis e processos ambientais com quest&otilde;es sociopol&iacute;ticas, investigando como as atividades do sistema pol&iacute;tico-social afetam os sistemas naturais e vice-versa. No caso das pol&iacute;ticas, este segundo desafio se caracterizaria em desenvolver defini&ccedil;&otilde;es e abordagens apropriadas para se referir ao manejo do <i>commons </i>global, tendo como dado que o bem-estar do planeta e dos seus habitantes pode ser afetado diretamente pelo comportamento dos indiv&iacute;duos, pa&iacute;ses e institui&ccedil;&otilde;es. Neste sentido, a no&ccedil;&atilde;o de <i>tragedy of the commons</i>, forjada por Hardin (1968), &eacute; instrutiva. Segundo Baylis e Smith (2004, p. 459), esta pode ser resumida da seguinte forma: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Em suma, esta no&ccedil;&atilde;o mostra como &eacute; poss&iacute;vel que a&ccedil;&otilde;es racionais individuais levem a pr&aacute;ticas coletivas irracionais, resultando na catastr&oacute;fica sobre-explora&ccedil;&atilde;o dos recursos comuns. Onde o acesso a um recurso comum &eacute; aberto e sem regulamenta&ccedil;&otilde;es, cada usu&aacute;rio continua a ter um interesse individual em explor&aacute;-lo ao m&aacute;ximo. Cada usu&aacute;rio ganha, inteiramente, o benef&iacute;cio extra de continuar a extrair os recursos, enquanto o custo da sobre-explora&ccedil;&atilde;o &eacute; compartilhado por todas as comunidades que usam este recurso. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, o desafio institucional estaria em identificar respostas institucionais apropriadas para lidar com as mudan&ccedil;as antr&oacute;picas do ambiente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Steiner (2011) destaca a import&acirc;ncia dos tipos de dados a serem usados em pesquisas sobre pol&iacute;ticas ambientais: indicadores puramente biol&oacute;gicos, efeitos pol&iacute;ticos observ&aacute;veis ou uma mistura de ambos? Ressalta que optar por quaisquer destes tr&ecirc;s tipos de dados traz consequ&ecirc;ncias que precisam ser consideradas na hora de avaliar a viabilidade da pesquisa. No primeiro caso, &eacute; necess&aacute;rio verificar a disponibilidade e confiabilidade dos dados biol&oacute;gicos. Al&eacute;m disso, lembrando Rosendal (2000), mesmo quando h&aacute; dados dispon&iacute;veis existe a dificuldade de mensurar os sucessos obtidos. Similarmente, Homer-Dixon (1993) afirma que estudos sobre pol&iacute;tica ambiental trazem incertezas que dificultam a an&aacute;lise das vari&aacute;veis e lista alguns dos fatores que contribuem para o n&iacute;vel dessas incertezas: a qualidade da teoria utilizada, a pr&oacute;pria qualidade e quantidade de dados, d&uacute;vidas sobre a habilidade de resposta antr&oacute;pica ao problema e a frequente exist&ecirc;ncia de processos ca&oacute;ticos e imprevis&iacute;veis, sem rela&ccedil;&otilde;es lineares. Entretanto, Steiner (2011) destaca que fatores como estes n&atilde;o devem impedir a realiza&ccedil;&atilde;o de estudos sobre pol&iacute;tica ambiental, mas sim refor&ccedil;ar os cuidados e escolhas metodol&oacute;gicas. Assim, acredita que &eacute; imprescind&iacute;vel levar em conta tr&ecirc;s quest&otilde;es principais, especialmente no que diz respeito a an&aacute;lises que usam da metodologia de estudos de caso: as implica&ccedil;&otilde;es ontol&oacute;gicas e epistemol&oacute;gicas acerca da rela&ccedil;&atilde;o ser humano/natureza e sua percep&ccedil;&atilde;o no contexto do objeto em estudo;<a name="9b"></a><a href="#9a"><sup>9</sup></a>  os desafios conceituais apontados por Choucri (1993) relativos a <i>linkage</i>, manejo dos recursos globais e institui&ccedil;&otilde;es; e a escolha do tipo de dados a ser analisado. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Abordagens para Analisar a Efic&aacute;cia dos Regimes de Meio Ambiente </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grande parte dos estudos sobre a efic&aacute;cia dos regimes tem sido realizada no &acirc;mbito da pol&iacute;tica ambiental. Por&eacute;m, at&eacute; haver maior interesse por este tema, as pesquisas dos regimes ambientais passaram primeiro por outras duas fases (HELM; SPRINZ, 2000): a primeira se caracterizou pela investiga&ccedil;&atilde;o das condi&ccedil;&otilde;es prop&iacute;cias ao surgimento de regimes para gerir ou solucionar problemas ambientais globais e conflitos relacionados (ver, por exemplo, Haas et al. (1993)), enquanto a segunda consistiu no estudo da implementa&ccedil;&atilde;o e cumprimento dos regimes (VICTOR et al., 1998). Al&eacute;m dessas duas fases, em uma terceira, que engloba o estudo da efic&aacute;cia, o enfoque se volta para a emblem&aacute;tica indaga&ccedil;&atilde;o de Haas (1989): os regimes importam? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos sobre efic&aacute;cia come&ccedil;aram a ganhar consist&ecirc;ncia te&oacute;ricometodol&oacute;gica a partir da contribui&ccedil;&atilde;o de Underdal (1992) e sua posterior discuss&atilde;o com Young e outros sobre as formas de avaliar esta efic&aacute;cia, no que passou a ser conhecida como a solu&ccedil;&atilde;o Oslo-Potsdam (HELM; SPRINZ, 2000; YOUNG, 2001a; 2003; Hovi et al., 2003a; 2003b). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal contribui&ccedil;&atilde;o de Underdal (1992) foi sua resposta a quest&otilde;es metodol&oacute;gicas importantes por meio da defini&ccedil;&atilde;o de tr&ecirc;s conceitos b&aacute;sicos: o objeto preciso a ser estudado, o referencial em rela&ccedil;&atilde;o ao qual este deve ser avaliado e os tipos de opera&ccedil;&atilde;o necess&aacute;rios para aplicar valores de efic&aacute;cia em um determinado regime. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Underdal (1992) ent&atilde;o traz tr&ecirc;s princ&iacute;pios estruturadores. Em primeiro lugar, o objeto deve ser definido claramente, n&atilde;o apenas listado. Os custos de produ&ccedil;&atilde;o e manuten&ccedil;&atilde;o do acordo tamb&eacute;m ser&atilde;o levados em considera&ccedil;&atilde;o? O sucesso ser&aacute; baseado unicamente em termos dos benef&iacute;cios l&iacute;quidos ou em um conceito mais amplo de concretiza&ccedil;&atilde;o? A capacidade institucional e a quantidade de energia pol&iacute;tica ser&atilde;o consideradas? Em qual est&aacute;gio est&aacute; o regime e o que &eacute; poss&iacute;vel avaliar at&eacute; este ponto? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s definir claramente o objeto de estudo, Underdal (1992) discute a determina&ccedil;&atilde;o de pontos de refer&ecirc;ncia e unidades de medida. O primeiro pode ser um cen&aacute;rio hipot&eacute;tico sobre como as coisas seriam caso o acordo n&atilde;o tivesse sido implementado ou um cen&aacute;rio &oacute;timo no qual tudo o que &eacute; poss&iacute;vel &eacute; atingido. De forma ideal, as duas abordagens devem ser utilizadas complementarmente, contanto que os valores derivados de cada uma n&atilde;o sejam usados de maneira equivalente. Em rela&ccedil;&atilde;o &agrave; unidade de medida, v&aacute;rias op&ccedil;&otilde;es est&atilde;o dispon&iacute;veis dependendo do caso; por&eacute;m, Underdal (1992) salienta que o mais importante &eacute; deixar claro qual a unidade escolhida e nunca usar m&eacute;tricas de avalia&ccedil;&atilde;o diferentes de maneira intercambi&aacute;vel sem uma profunda avalia&ccedil;&atilde;o de sua compatibilidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, Underdal (1992) aborda a quest&atilde;o de aplicar valores &agrave; efic&aacute;cia ao discutir diversas possibilidades, mas n&atilde;o sem ressaltar as dificuldades de aplic&aacute;-las na pr&aacute;tica. Para ele, o maior desafio &eacute; transitar do conceitual ao emp&iacute;rico, e atribuir valores a fen&ocirc;menos que s&oacute; podem ser observados indiretamente, cuja infer&ecirc;ncia deve vir de vari&aacute;veis relacionadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grande parte dos estudos da efic&aacute;cia utiliza como abordagem metodol&oacute;gica b&aacute;sica o estudo de caso. De fato, Bennett e Elman (2007) argumentam que este m&eacute;todo foi fundamental para o desenvolvimento das rela&ccedil;&otilde;es internacionais como subdisciplina da ci&ecirc;ncia pol&iacute;tica. Por&eacute;m, o estudo de caso comporta diversos tipos de op&ccedil;&otilde;es anal&iacute;ticas,<a name="10b"></a><a href="#10a"><sup>10</sup></a>  as quais ser&atilde;o discutidas a seguir. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quer seja qualitativamente, quantitativamente ou de forma mista, existem v&aacute;rias maneiras de estudar a efic&aacute;cia de um regime ambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sprinz (2000, p. 2) sugere que a busca por ferramentas de avalia&ccedil;&atilde;o internacional levem em conta quatro perguntas: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       ]]></body>
<body><![CDATA[<p>(i) Como definimos, conceitualmente, a efic&aacute;cia dos regimes?</p>       <p>(ii) Que m&eacute;todos podem assegurar que o regime internacional (e n&atilde;o outros fatores) &eacute; respons&aacute;vel pelos efeitos?</p>       <p>(iii) Quais s&atilde;o os achados emp&iacute;ricos sobre a efic&aacute;cia dos regimes? </p>       <p>(iv) Como podemos explicar a varia&ccedil;&atilde;o na efic&aacute;cia dos regimes? </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso dos acordos de meio ambiente, &eacute; poss&iacute;vel listar quatro principais abordagens (que podem se sobrepor): o uso de simula&ccedil;&otilde;es, a avalia&ccedil;&atilde;o de modelos comportamentais, a an&aacute;lise de mecanismos causais e a utiliza&ccedil;&atilde;o de instrumentos comparativistas. Independentemente do tipo de an&aacute;lise, &eacute; importante deixar claro o m&eacute;todo escolhido, utilizar um &uacute;nico par&acirc;metro de avalia&ccedil;&atilde;o no mesmo estudo (UNDERDAL, 1992) e conhecer as implica&ccedil;&otilde;es da abordagem escolhida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Usando simula&ccedil;&otilde;es </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O uso de simula&ccedil;&otilde;es consiste em projetar cen&aacute;rios hipot&eacute;ticos sobre como as coisas estariam caso a situa&ccedil;&atilde;o enfocada n&atilde;o tivesse ocorrido (ou seja, um contrafactual<a name="11b"></a><a href="#11a"><sup>11</sup></a> em termos de melhoria relativa) ou solu&ccedil;&otilde;es perfeitas em que tudo o que &eacute; poss&iacute;vel foi atingido (at&eacute; que ponto o problema foi realmente resolvido?) (FEARON, 1991). Similarmente, pode-se realizar um exerc&iacute;cio sobre o que ocorreria se certa vari&aacute;vel tivesse um valor espec&iacute;fico. De forma ideal, utilizam-se os diferentes tipos de contrafactuais complementarmente, com o cuidado de n&atilde;o usar os valores derivados de cada um de maneira equivalente (UNDERDAL, 1992). Fearon (1991) argumenta que os contrafactuais possuem papel importante dentro da ci&ecirc;ncia pol&iacute;tica por ajudar na delinea&ccedil;&atilde;o de hip&oacute;teses causais, principalmente em estudos de <i>N </i>pequeno; os contrafactuais tamb&eacute;m podem ser usados em conjunto com outras abordagens (<i>cf. infra</i>). Depois, &eacute; importante salientar que as simula&ccedil;&otilde;es precisam estar de acordo com as teorias existentes e com os resultados de outros estudos na mesma &aacute;rea. Ou seja, sem bases te&oacute;ricas s&oacute;lidas, simula&ccedil;&otilde;es como estas dificilmente ter&atilde;o valor acad&ecirc;mico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O uso de simula&ccedil;&otilde;es n&atilde;o se limita a estudos qualitativos. No campo da efic&aacute;cia, vem-se desenvolvendo coeficientes num&eacute;ricos restritos por limites superiores e inferiores: o &oacute;timo coletivo (OC=1) e o contrafactual do n&atilde;o regime (NR=0), respectivamente (<a href="#fig1">Figura 1</a>). Este &iacute;ndice, denominado de solu&ccedil;&atilde;o Oslo-Potsdam (SPRINZ; HELM, 1999; HELM; SPRINZ, 2000; HOVI et al. 2003a; 2003b; SPRINZ, 2000), aplica escores num&eacute;ricos para a efic&aacute;cia de regimes individuais com base em dados documentais e entrevistas com especialistas e atores-chave. </font></p>     <p><a name="fig1"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cint/v32n2/a12fig01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Young (2001a, p. 109), por&eacute;m, questiona a validade dos &iacute;ndices na avalia&ccedil;&atilde;o da efic&aacute;cia e se &eacute; real&iacute;stico acreditar na possibilidade de construir &iacute;ndices "gen&eacute;ricos o suficiente para se aplicar a um amplo espectro de regimes, mas ao mesmo tempo substantivos o bastante para ser &uacute;teis a quem deseja comparar e contrastar a performance de regimes individuais". Por outro lado, ressalta que a cria&ccedil;&atilde;o de um bom &iacute;ndice comum de efic&aacute;cia seria altamente ben&eacute;fica para o campo. E, apesar de ser um dos seus maiores cr&iacute;ticos (YOUNG, 2001a; 2003), elege a solu&ccedil;&atilde;o Oslo-Potsdam como "o esfor&ccedil;o mais sofisticado e elegante criado at&eacute; hoje para enfrentar o desafio da constru&ccedil;&atilde;o de um &iacute;ndice pensando na efic&aacute;cia de regimes ambientais internacionais" (YOUNG, 2001a, p. 109). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Miles et al. (2002) conseguiram compilar uma s&eacute;rie de estudos que aplicam simula&ccedil;&otilde;es com sucesso. O volume re&uacute;ne o resultado de pesquisas sobre treze regimes de meio ambiente, mais um de seguran&ccedil;a (o caso controle), usando uma varia&ccedil;&atilde;o da solu&ccedil;&atilde;o Oslo-Potsdam. Conforme apresentado por Underdal (2002) em um dos cap&iacute;tulos introdut&oacute;rios, as pesquisas reunidas conseguiram transformar os resultados qualitativos/verbais encontrados por meio de <i>process tracing </i>(<i>cf. infra</i>) em escores num&eacute;ricos que, por sua vez, permitiram posicionar os regimes em uma escala ordinal. Ao final, todos os regimes estudados puderam ser classificados em tr&ecirc;s grandes grupos: regimes eficazes, regimes de performance mista e regimes de baixa efic&aacute;cia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Avaliando modelos comportamentais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Young (2001a) compara modelos de a&ccedil;&atilde;o coletiva <i>versus </i>modelos de pr&aacute;ticas sociais (ambos como efeitos comportamentais de regimes ambientais) para testar as predi&ccedil;&otilde;es a respeito dos acordos. O primeiro enfoca os membros formais do regime (ou seja, os signat&aacute;rios) e o segundo inclui outros atores. O modelo de a&ccedil;&atilde;o coletiva prev&ecirc; que os regimes ser&atilde;o fr&aacute;geis e que as viola&ccedil;&otilde;es e o n&atilde;o cumprimento de suas diretrizes ser&atilde;o comuns, enquanto o modelo de pr&aacute;ticas sociais prev&ecirc; a sobreviv&ecirc;ncia e o sucesso dos regimes pelo fato de que "n&atilde;o deve haver rela&ccedil;&atilde;o discern&iacute;vel entre a conformidade e a execu&ccedil;&atilde;o" (YOUNG, 2001a, p. 24). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, Young (2001b) destaca que &eacute; necess&aacute;rio cautela nas escolhas metodol&oacute;gicas ao realizar estes testes, criando programas de pesquisa que mesclem v&aacute;rias abordagens. No caso da efic&aacute;cia, argumenta que &eacute; poss&iacute;vel identificar a vari&acirc;ncia de um determinado fen&ocirc;meno (como os mecanismos de execu&ccedil;&atilde;o de um regime) conduzindo experimentos naturais. J&aacute; ensaios laboratoriais podem ser aplicados na forma de modelos ou simula&ccedil;&otilde;es, com a possibilidade de controlar fatores individualmente, de maneira artificial. Por&eacute;m, neste caso &eacute; preciso cuidado ao extrapolar os resultados para o mundo real. O uso de contrafactuais &eacute; um exemplo de como isso pode ser feito, conforme descri&ccedil;&atilde;o pr&eacute;via. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Young (2001a) tamb&eacute;m ressalta que avaliar modelos comportamentais pode trazer resultados distintos e at&eacute; mesmo opostos, cada qual comprovando o modelo em quest&atilde;o, sem apoiar-se em uma teoria unificada para explicar como os regimes podem resolver problemas de meio ambiente. Contudo, afirma que, apesar de uma teoria assim ser desej&aacute;vel, &eacute; de igual import&acirc;ncia compreender as condi&ccedil;&otilde;es sob as quais os diferentes modelos comportamentais prevalecem; afinal, todos estes resultados ir&atilde;o aprofundar o conhecimento sobre o papel das institui&ccedil;&otilde;es internacionais em geral. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Rastreando os processos causais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O rastreamento dos processos causais ou <i>process tracing</i> &eacute; uma das abordagens mais comuns na an&aacute;lise da efic&aacute;cia dos regimes, frequentemente usada na forma de estudo de caso.<a name="12b"></a><a href="#12a"><sup>12</sup></a>  Bennett e Elman (2006) afirmam que esta permite revelar tra&ccedil;os do mecanismo causal em hip&oacute;tese usando apenas um ou alguns casos. Afinal, apesar de as evid&ecirc;ncias fornecidas pelos casos geralmente terem pesos variados e n&atilde;o serem compar&aacute;veis entre si, o conjunto de informa&ccedil;&otilde;es obtido sobre o mecanismo em quest&atilde;o possibilita tirar conclus&otilde;es sobre a viabilidade ou n&atilde;o de uma explica&ccedil;&atilde;o. Assim, <i>process tracing </i>&eacute; definido por George e Bennett (apud TANSEY, 2007) como um m&eacute;todo que objetiva identificar o processo causal entre uma ou mais vari&aacute;veis independentes, bem como o resultado da vari&aacute;vel dependente. Dentro desta defini&ccedil;&atilde;o, os mecanismos causais seriam processos f&iacute;sicos, sociais ou psicol&oacute;gicos imposs&iacute;veis de se observar, mas pelos quais os agentes causais agem em contextos espec&iacute;ficos. Indo um pouco mais al&eacute;m, Falleti (2006) descreve o m&eacute;todo de rastreamento dos processos causais guiados pela teoria (<i>theory-guided process-tracing</i>), uma abordagem que requer narrativas teoreticamente expl&iacute;citas que tracem e comparem sequ&ecirc;ncias de eventos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tomando como base o trabalho de Keohane et al. (1993), Z&uuml;rn (1998, p. 640) exemplifica o rastreamento de processos causais na pr&aacute;tica: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A ideia fundamental do rastreamento de processos causais &eacute; avaliar a causalidade registrando cada elemento da cadeia causal. Considere, por exemplo, a no&ccedil;&atilde;o do aumento de interesse por parte do governo &#91;sobre determinada quest&atilde;o&#93;. Para poder avaliar a efic&aacute;cia institucional neste sentido, parece ser necess&aacute;rio, primeiramente, descrever atividades institucionais eficazes, tais como "disseminar conhecimento cient&iacute;fico" relacionado a este mecanismo causal. Segundo, deve-se confirmar se a informa&ccedil;&atilde;o afetou o racioc&iacute;nio dos tomadores de decis&atilde;o nacionais na maneira determinada pelo mecanismo causal. Terceiro, deve haver um resultado pol&iacute;tico no n&iacute;vel nacional ou social que esteja alinhado com o respectivo conhecimento cient&iacute;fico. Somente se todos os passos sucessivos s&atilde;o demonstrados por meio de evid&ecirc;ncias descritivas &#91;...&#93; pode-se falar de efic&aacute;cia institucional por meio do mecanismo causal "aumento do interesse governamental". </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um exemplo pioneiro de<i> process tracing </i>na avalia&ccedil;&atilde;o da efic&aacute;cia dos regimes ambientais &eacute; o volume compilado por Haas et al. (1993), em que foram aplicadas, com sucesso, an&aacute;lises causais para investigar sete problemas globais, complementadas por rigorosas an&aacute;lises contrafactuais. Assim, foram identificados diversos elementos de efic&aacute;cia poss&iacute;veis e os mecanismos pelos quais atuam para ent&atilde;o avaliar o real funcionamento destes mecanismos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existem, todavia, cr&iacute;ticas a esta abordagem. Z&uuml;rn (1998), por exemplo, acredita que a mesma poderia ser mais sistem&aacute;tica ao deixar claro, de antem&atilde;o, que tipo de evid&ecirc;ncias pode ser usado como indicador da exist&ecirc;ncia de um mecanismo causal. Al&eacute;m disso, aponta que estes indicadores precisam ser descritivos, n&atilde;o podendo conter afirma&ccedil;&otilde;es causais inclusas ou subentendidas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Aplicando instrumentos comparativistas </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em uma recente revis&atilde;o do m&eacute;todo comparativo dentro da ci&ecirc;ncia pol&iacute;tica, Schmitter (2009) conclui que a distin&ccedil;&atilde;o entre a pol&iacute;tica comparada e as rela&ccedil;&otilde;es internacionais deve ser extinta. Na sua opini&atilde;o, a diferen&ccedil;a atual n&atilde;o &eacute; entre disciplinas ou subdisciplinas, mas ontol&oacute;gica, em que o uso ou n&atilde;o de abordagens comparativistas depender&aacute; de cada situa&ccedil;&atilde;o. Tamb&eacute;m aponta para a an&aacute;lise comparativa qualitativa (<i>qualitative comparative analysis </i>(QCA)), criada por Charles Ragin, como ferramenta promissora neste campo. Isso &eacute; corroborado por Young (2001a), que argumenta que a QCA, bem como as an&aacute;lises comparativas de forma geral, pode contribuir muito para o estudo da efic&aacute;cia dos regimes ambientais. Neste sentido, Young (2001a) sublinha a import&acirc;ncia do desenvolvimento da Base de Dados dos Regimes Internacionais.<a name="13b"></a><a href="#13a"><sup>13</sup></a>  At&eacute; recentemente, este banco de dados continha informa&ccedil;&otilde;es de 172 elementos de 23 regimes, e h&aacute; potencial para que este n&uacute;mero ultrapasse cem acordos nos pr&oacute;ximos anos (YOUNG; Z&Uuml;RN, 2006). Um exemplo de estudo que usa esse banco de dados &eacute; o de Hall (1998), que analisa a gest&atilde;o internacional comum de estoques pesqueiros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Z&uuml;rn (1998) define uma compara&ccedil;&atilde;o como uma "abordagem quase-estat&iacute;stica que deve ser usada para resolver o problema da 'raz&atilde;o entre o n&uacute;mero de vari&aacute;veis e casos' inerente &agrave;s pesquisas de estudo de caso qualitativas" e prossegue afirmando que vari&aacute;veis relativas aos resultados do regime e que n&atilde;o possuem afirma&ccedil;&otilde;es causais impl&iacute;citas devem ser correlacionadas com vari&aacute;veis independentes observ&aacute;veis. Salienta que, neste caso, a efic&aacute;cia n&atilde;o pode ser usada como vari&aacute;vel dependente, nem tampouco as mudan&ccedil;as p&oacute;s-regime. Neste &uacute;ltimo caso, as mudan&ccedil;as jamais podem ser consideradas como vari&aacute;veis dependentes por serem espec&iacute;ficas para cada caso e, assim, n&atilde;o poderem ser comparadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na aus&ecirc;ncia de casos adequados para comparar, autores como Sprinz (2000) sugerem an&aacute;lises de todo o ciclo de vida de um regime, comparando as diferentes fases do mesmo. Ele tamb&eacute;m aponta que, malgrado a dificuldade (ou impossibilidade) de fazer experimentos controla-dos com regimes internacionais, em alguns casos &eacute; poss&iacute;vel montar quase-experimentos (experimentos naturais) por meio de avalia&ccedil;&otilde;es do tipo antes e depois. Neste caso, o enfoque n&atilde;o &eacute; apenas nas mudan&ccedil;as da vari&aacute;vel antes e depois da implementa&ccedil;&atilde;o, mas sim o estudo da forma&ccedil;&atilde;o, implementa&ccedil;&atilde;o e impacto do acordo para ent&atilde;o extrair conclus&otilde;es sobre sua efic&aacute;cia. Entretanto, &eacute; preciso tomar o cuidado de evitar confus&otilde;es conceituais com &aacute;reas de estudo correlatas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Fatores que Contribuem para a Efic&aacute;cia dos Regimes Ambientais </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aplica&ccedil;&atilde;o das metodologias descritas aqui vem revelando os fatores que contribuem para a efic&aacute;cia dos regimes ambientais. Discutiremos quatro deles: visibilidade dom&eacute;stica do tema, desenho institucional, estrutura do problema e n&iacute;vel de participa&ccedil;&atilde;o de redes transnacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Visibilidade dom&eacute;stica </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cortell e Davis (1996) est&atilde;o entre os autores mais citados em rela&ccedil;&atilde;o &agrave; import&acirc;ncia dos processos pol&iacute;ticos dom&eacute;sticos para as normas internacionais. Em trabalho posterior (CORTELL; DAVIS, 2000), destacam a import&acirc;ncia da visibilidade dom&eacute;stica (<i>domestic salience</i>) para salientar os diferentes n&iacute;veis de for&ccedil;a entre as normas internacionais, visto que nem toda norma internacional ter&aacute; a mesma aceita&ccedil;&atilde;o nacionalmente. Por&eacute;m, sugerem que aquelas com alta visibilidade dom&eacute;stica t&ecirc;m mais chances de serem cumpridas por promoverem sentimentos de obriga&ccedil;&atilde;o pelos atores ou de arrependimento quando violadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cortell e Davis (2000) tamb&eacute;m apresentam que a mensura&ccedil;&atilde;o da visibilidade dom&eacute;stica de um regime deve envolver a investiga&ccedil;&atilde;o de tr&ecirc;s componentes principais de mudan&ccedil;a: nos discursos nacionais, nas institui&ccedil;&otilde;es do Estado e nas pol&iacute;ticas dom&eacute;sticas. Baseado na an&aacute;lise destes tr&ecirc;s elementos, sugerem uma escala de visibilidade de quatro n&iacute;veis: alta (os objetivos da norma n&atilde;o s&atilde;o contestados em nenhuma inst&acirc;ncia e seu uso &eacute; rotineiro); moderada (promovem-se algumas mudan&ccedil;as na agenda e institui&ccedil;&otilde;es nacionais, mas com exce&ccedil;&otilde;es, reservas e condi&ccedil;&otilde;es especiais nos discursos); baixa (a norma est&aacute; presente no discurso nacional, por&eacute;m n&atilde;o se observam mudan&ccedil;as institucionais ou de agenda); e ausente (n&atilde;o existem atores nacionais promovendo a norma ou esta &eacute; usada apenas para justificar casos muito espec&iacute;ficos). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um exemplo de avalia&ccedil;&atilde;o da visibilidade dom&eacute;stica de um problema pol&iacute;tico-ambiental global &eacute; o trabalho de Cass (2007), que tenta mensur&aacute;-la na Alemanha, Estados Unidos e Gr&atilde;-Bretanha em rela&ccedil;&atilde;o &agrave;s mudan&ccedil;as clim&aacute;ticas. Apesar de n&atilde;o ser focado na efic&aacute;cia, apresenta uma escala de oito pontos para classificar a visibilidade dos problemas ambientais nos pa&iacute;ses: 1) irrelevante; 2) rejeitada; 3) relevante domesticamente; 4) apoiada de forma ret&oacute;rica; 5) impactada pela pol&iacute;tica externa; 6) impactada pela pol&iacute;tica dom&eacute;stica; 7) norma proeminente; e 8) completamente inserida na estrutura nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Desenho institucional </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns autores v&ecirc;m destacando caracter&iacute;sticas relevantes da influ&ecirc;ncia do desenho institucional para a efic&aacute;cia dos regimes de meio ambiente. Victor et al. (1993), por exemplo, listam v&aacute;rias caracter&iacute;sticas institucionais que contribuem para o sucesso de um regime, entre as quais: coordena&ccedil;&atilde;o institucionalizada de pesquisas relevantes, coleta e dissemina&ccedil;&atilde;o sistem&aacute;tica de dados e determina&ccedil;&atilde;o de metas obrigat&oacute;rias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Similarmente, Victor et al. (1998) listam dez elementos de efic&aacute;cia relacionados ao desenho institucional: in&iacute;cio imediato, flexibilidade, transpar&ecirc;ncia em cada aspecto das organiza&ccedil;&otilde;es relevantes, enfoque nas pol&iacute;ticas p&uacute;blicas, descentraliza&ccedil;&atilde;o, universalidade, equidade, &ecirc;nfase em coopera&ccedil;&atilde;o ao inv&eacute;s de abordagens intrusivas, papel significativo para as organiza&ccedil;&otilde;es n&atilde;o governamentais (ONGs) e conhecimentos espec&iacute;ficos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro exemplo &eacute; o dado por Hall (1998), baseado em elementos institucionais para classificar a efic&aacute;cia de regimes relativos ao manejo comum de estoques pesqueiros internacionais. Como principal elemento de efic&aacute;cia, destaca a capacidade de criar, com sucesso, solu&ccedil;&otilde;es imediatas e dur&aacute;veis em termos de acesso e direito a esses recursos. Entretanto, aponta a import&acirc;ncia do consenso sobre a aloca&ccedil;&atilde;o de tais recursos no momento da cria&ccedil;&atilde;o do regime. Enfatiza, tamb&eacute;m, que cada um desses regimes se mostrou como uma regra de apropria&ccedil;&atilde;o robusta, gerando estabilidade em rela&ccedil;&atilde;o a expectativas futuras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bernauer (1995) destaca a import&acirc;ncia de separar os efeitos das vari&aacute;veis ex&oacute;genas (n&atilde;o institucionais) dos efeitos das vari&aacute;veis end&oacute;genas (institucionais) na hora de analisar o papel das institui&ccedil;&otilde;es de meio ambiente. De acordo com o autor, o primeiro grupo pode incluir a varia&ccedil;&atilde;o nas prefer&ecirc;ncias e estruturas de poder, na economia, nas inova&ccedil;&otilde;es tecnol&oacute;gicas, no crescimento populacional, no <i>spillover </i>de outras institui&ccedil;&otilde;es e nas mudan&ccedil;as no ambiente natural, entre outras. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>A influ&ecirc;ncia da estrutura do problema </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A avalia&ccedil;&atilde;o da efic&aacute;cia de um acordo de meio ambiente n&atilde;o depende apenas de sua formata&ccedil;&atilde;o em si, mas tamb&eacute;m da estrutura do pr&oacute;prio problema (MITCHELL, 2006). &Eacute; verdade que isso acontece de forma semelhante com outras tem&aacute;ticas; por&eacute;m, no caso do meio ambiente, a estrutura do problema adquire relev&acirc;ncia especial devido &agrave; sobreposi&ccedil;&atilde;o entre aspectos intrinsecamente humanos e os outros fatores bi&oacute;ticos e abi&oacute;ticos<a name="14b"></a><a href="#14a"><sup>14</sup></a>  existentes na Terra. Isso faz com que a problem&aacute;tica ambiental adquira ainda mais complexidade em termos pol&iacute;ticos. Young (2001a), por exemplo, aponta que v&aacute;rios problemas ambientais envolvem mudan&ccedil;as em diferentes &aacute;reas de an&aacute;lise, como fen&ocirc;menos biogeof&iacute;sicos, quest&otilde;es distributivas e padr&otilde;es de comportamento dos atores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Protocolo de Montreal sobre Subst&acirc;ncias que Destroem a Camada de Oz&ocirc;nio,15 de 1989, &eacute; frequentemente citado como um dos mais eficazes acordos internacionais de meio ambiente j&aacute; implementados. Se, por um lado, argumenta-se que o aparato institucional utilizado foi necess&aacute;rio para salvar a camada de oz&ocirc;nio de sua destrui&ccedil;&atilde;o (ver, por exemplo, Parson (1993) e Brown Weiss (1998)), a estrutura diferenciada do problema &eacute; ineg&aacute;vel: a forte evid&ecirc;ncia cient&iacute;fica comprobat&oacute;ria, a fraca e descoordenada oposi&ccedil;&atilde;o por parte da ind&uacute;stria produtora dos gases nocivos, a exist&ecirc;ncia de alternativas vi&aacute;veis e a pequena quantidade de atores em compara&ccedil;&atilde;o a outros problemas ambientais (PARSON, 1993; MITCHELL, 2006). Ademais, a fonte de degrada&ccedil;&atilde;o se restringe a uma quantidade relativamente pequena de subst&acirc;ncias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, um regime como o Protocolo de Quioto<a name="16b"></a><a href="#16a"><sup>16</sup></a>  lida com um problema de estrutura bem mais complexo: as evid&ecirc;ncias cient&iacute;ficas custaram a se comprovar e a convencer; h&aacute; forte oposi&ccedil;&atilde;o do setor petrol&iacute;fero; ainda h&aacute; resist&ecirc;ncia quanto &agrave;s fontes de energia renov&aacute;veis; a quantidade de atores envolvida &eacute; descomunal; o problema surge de causas m&uacute;ltiplas, que se intensificam com as intera&ccedil;&otilde;es entre si; entre outros complicadores.<a name="17b"></a><a href="#17a"><sup>17</sup></a>  Assim, a forma de se avaliar a efic&aacute;cia deste protocolo necessita de uma din&acirc;mica diferenciada. Por um lado, seria simples apenas analisar os &iacute;ndices de gases emitidos ao longo dos anos e estudar, politicamente, as causas do seu aumento ou redu&ccedil;&atilde;o nos pa&iacute;ses. Por&eacute;m, a esta altura, &eacute; dif&iacute;cil concluir se o protocolo evitou, significativamente, problemas socioambientais e socioecon&ocirc;micos, o quanto os impactos causados ainda s&atilde;o revers&iacute;veis e o quanto a qualidade de vida na Terra j&aacute; est&aacute; comprometida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste contexto, Mitchell (2006) &eacute; enf&aacute;tico ao destacar a necessidade de levar em conta a estrutura do problema ao avaliar a efic&aacute;cia, bem como seu impacto no desenho e comportamento institucional. Ele sugere que a pr&oacute;pria varia&ccedil;&atilde;o no desenho institucional dos regimes ambientais pode ser consequ&ecirc;ncia dessa estrutura, caracterizando uma rela&ccedil;&atilde;o end&oacute;gena em certos casos.<a name="18b"></a><a href="#18a"><sup>18</sup></a>  Por isso, para os casos em que n&atilde;o h&aacute; como saber se o desenho institucional e a estrutura do problema s&atilde;o independentes, Mitchell (2006) sugere avaliar tr&ecirc;s quest&otilde;es: 1) a estrutura do problema determinou um acordo entre Estados, bem como os principais aspectos do mesmo?; 2) a estrutura do problema deu margem de manobra em rela&ccedil;&atilde;o ao desenho institucional do acordo?; ou 3) a estrutura do problema simplesmente facilitou o estabelecimento de uma institui&ccedil;&atilde;o pelos Estados, apesar da possibilidade de falhas? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mitchell (2006) tamb&eacute;m ressalta que a estrutura dos problemas ambientais globais possui implica&ccedil;&otilde;es importantes, inclusive, para a pr&oacute;pria defini&ccedil;&atilde;o de efic&aacute;cia. Segundo ele, a natureza do problema molda a forma como os Estados o percebem e como montam seus objetivos em termos de mudan&ccedil;as comportamentais e resolu&ccedil;&atilde;o, com solu&ccedil;&otilde;es mais superficiais ou mais aprofundadas. Por exemplo: um comportamento nocivo ao meio ambiente pode ser banido ou apenas restringido, e o uso de uma esp&eacute;cie pode ser proibido completamente, restrito ou apenas manejado. Metodologicamente, essas percep&ccedil;&otilde;es dos Estados (e dos outros atores) implicam em rever os padr&otilde;es esperados pela pesquisa e as estimativas em termos da efic&aacute;cia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por isso, Carlin (2002) classifica a natureza dos problemas ambientais em tr&ecirc;s tipos: a natureza da complexidade intelectual, a natureza da assimetria (ou seja, como as partes a percebem e o qu&atilde;o assim&eacute;trico &eacute; o sistema de atividades regulamentado) e a natureza pol&iacute;tica do problema. Entretanto, Mitchell (2006) destaca duas dificuldades ao considerar a estrutura de an&aacute;lises de efic&aacute;cia, especialmente em estudos comparativos: como definir tal estrutura e como operacionalizar sua avalia&ccedil;&atilde;o? No primeiro caso, estudos comparativos como aqueles compilados por Miles et al. (2002) tendem a trazer uma classifica&ccedil;&atilde;o simplista da estrutura (benigna, maligna ou mista). Apesar de este tipo de classifica&ccedil;&atilde;o ter sido embasada e justificada teoricamente (UNDERDAL, 2002), Mitchell (2006) argumenta que tal categoriza&ccedil;&atilde;o, mesmo que relevante, agrega as vari&aacute;veis da estrutura e dificulta seu uso para fazer predi&ccedil;&otilde;es sobre o desenho institucional. A segunda dificuldade diz respeito &agrave; sua operacionaliza&ccedil;&atilde;o e inser&ccedil;&atilde;o emp&iacute;rica, o que &eacute; dif&iacute;cil na aus&ecirc;ncia de um banco de dados sistem&aacute;tico que liste os diversos acordos ambientais e a estrutura de cada problema (MITCHELL, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para solucionar estas quest&otilde;es, Mitchell (2006) sugere seguir os seguintes passos: 1) descrever a varia&ccedil;&atilde;o da estrutura do problema, 2) limitar o n&uacute;mero de casos, 3) avaliar as vari&aacute;veis da estrutura e sua influ&ecirc;ncia e 4) utilizar termos apropriados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro passo, &eacute; preciso distinguir entre aspectos relacionados a incentivos, capacidades, informa&ccedil;&atilde;o, contexto normativo, natureza pol&iacute;tica, n&uacute;mero de atores envolvidos, assimetria de poder, influ&ecirc;ncia de atores n&atilde;o governamentais e comunidades epist&ecirc;micas, entre outros.<a name="19b"></a><a href="#19a"><sup>19</sup></a>  Em rela&ccedil;&atilde;o aos casos, estes devem limitar ao m&aacute;ximo a varia&ccedil;&atilde;o de estrutura. Aqui &eacute; poss&iacute;vel realizar estudos que comparem acordos sobre temas semelhantes, tais como gest&atilde;o compartilhada de lagos, rios e estoques pesqueiros ou a preven&ccedil;&atilde;o de polui&ccedil;&atilde;o em tais &aacute;reas. Quanto ao terceiro ponto, que consiste em avaliar as vari&aacute;veis da estrutura e sua influ&ecirc;ncia no desenho institucional e no comportamento dos atores, &eacute; preciso levar em conta que, mesmo em amostras limitadas, ainda haver&aacute; varia&ccedil;&atilde;o entre pelo menos alguns aspectos; isso deve ser considerado e deixado claro na pesquisa. Por fim, no quarto passo, o autor destaca a import&acirc;ncia de encontrar pontos comuns cujos termos possam ser intercambiados ao comparar diferentes regimes (MITCHELL, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das relevantes cr&iacute;ticas de Mitchell (2006), os estudos compilados por Miles et al. (2002) ainda podem ser destacados, pois concebem uma complexa an&aacute;lise da estrutura dos problemas ambientais. Conforme apresentado por Underdal (2002) em um dos cap&iacute;tulos iniciais, estes s&atilde;o conceituados em termos de malignidade (uma fun&ccedil;&atilde;o da incongru&ecirc;ncia, assimetria e clivagens cumulativas) e benignidade (problemas com bom n&iacute;vel de coordena&ccedil;&atilde;o, simetria e clivagens transversais). Neste contexto, constr&oacute;i as seguintes hip&oacute;teses principais: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>       <p>H<sub>1</sub> - Sendo todo o resto constante, quanto mais maligno o problema, menos chances h&aacute; das partes chegarem a uma solu&ccedil;&atilde;o de coopera&ccedil;&atilde;o eficaz;</p>       <p> H<sub>2</sub> - Existe uma tend&ecirc;ncia de intera&ccedil;&atilde;o entre a malignidade de um problema e as incertezas na base de conhecimentos dispon&iacute;veis, aumentando a dificuldade de resolver o problema; </p>       <p>H<sub>3</sub> - Regimes com problemas de alta malignidade ser&atilde;o eficazes apenas se tiverem uma ou mais de uma das seguintes caracter&iacute;sticas: incentivos seletivos para a coopera&ccedil;&atilde;o, liga&ccedil;&otilde;es com problemas mais benignos ou um sistema com grande capacidade de resolu&ccedil;&atilde;o de problemas. Por&eacute;m, ter algum (ou alguns) destes fatores n&atilde;o garante, necessariamente, a efic&aacute;cia. </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, ao final da pesquisa, os estudos de Miles et al. (2002) concluem que a malignidade s&oacute; possui grande impacto na efic&aacute;cia durante os est&aacute;gios iniciais da cria&ccedil;&atilde;o do regime e apenas quando a hip&oacute;tese est&aacute; atrelada a incertezas (ver H<sub>1</sub>). J&aacute; a segunda e terceira hip&oacute;teses recebem forte apoio emp&iacute;rico. Um exemplo, entre os estudos compilados, &eacute; o caso da Conven&ccedil;&atilde;o de MARPOL<a name="20b"></a><a href="#20a"><sup>20</sup></a>  (CARLIN, 2002). Durante sua avalia&ccedil;&atilde;o, a autora sublinha que a natureza politicamente maligna do problema s&oacute; conseguiu ser superada em alguns momentos pontuais quando outros fatores (como a exist&ecirc;ncia de uma parte hegem&ocirc;nica ou fortes choques ex&oacute;genos) permitiram alta capacidade de resolu&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>N&iacute;vel de participa&ccedil;&atilde;o de redes transnacionais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Z&uuml;rn (1998) define redes transnacionais como aquelas que incluem pelo menos dois tipos de associa&ccedil;&atilde;o n&atilde;o governamental com atua&ccedil;&atilde;o transnacional. Entre elas, pode-se identificar as chamadas comunidades epist&ecirc;micas, grupos com autoridade para falar de um conjunto de conhecimentos espec&iacute;ficos e que servem de canais para novas ideias entre a sociedade e o governo, tanto no mesmo pa&iacute;s quanto entre pa&iacute;ses (HAAS, 1992). Outro tipo seriam as organiza&ccedil;&otilde;es governamentais internacionais que trabalham pelas popula&ccedil;&otilde;es mais negligenciadas. Segundo Z&uuml;rn (1998), no primeiro caso, a &ecirc;nfase seria nos aspectos cognitivos das rela&ccedil;&otilde;es internacionais, enquanto o segundo enfocaria a luta por bens p&uacute;blicos e influenciaria a pol&iacute;tica dos movimentos sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haas (1992) lista alguns pontos pelos quais as comunidades epist&ecirc;micas podem ter impacto sobre a pol&iacute;tica dos Estados, todos ligados &agrave; disponibiliza&ccedil;&atilde;o de informa&ccedil;&atilde;o e consultoria especializada. Anteriormente, Haas (1989) j&aacute; trazia apoio emp&iacute;rico para esta ideia ao analisar o sucesso de um regime de controle da polui&ccedil;&atilde;o marinha; neste trabalho, sugere que as comunidades epist&ecirc;micas apresentam alternativas inovadoras para as pol&iacute;ticas p&uacute;blicas e, frequentemente, levam os governos a implement&aacute;-las. O autor tamb&eacute;m acredita que estas comunidades contribuem para o aprendizado dos governos sobre as quest&otilde;es ambientais e aponta que os regimes em si contribuem para um maior empoderamento de grupos n&atilde;o governamentais. Isso os fortalece ainda mais, em um c&iacute;rculo virtuoso relevante. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es Finais e Perspectivas Futuras </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Elinor Ostrom (2006, p. 3), ancorando-se em tr&ecirc;s modelos seminais, a saber: (i) <i>The tragedy of the commons</i>, (ii) <i>The prisoner's dilemma game</i> e (iii) <i>The logic of collective action</i>,<a name="21b"></a><a href="#21a"><sup>21</sup></a>  j&aacute; assinalava que: "Muito do mundo &eacute; dependente de recursos que est&atilde;o sujeitos &agrave; possibilidade da <i>tragedy of the commons</i>".<a name="22b"></a><a href="#22a"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do mesmo modo, entre suas conclus&otilde;es, a autora ainda aponta que "as institui&ccedil;&otilde;es que os indiv&iacute;duos podem ter estabelecido s&atilde;o ignoradas ou rejeitadas como ineficientes, sem se examinar como estas institui&ccedil;&otilde;es podem ajudar a se adquirir informa&ccedil;&otilde;es, reduzir custos de monitoramento e execu&ccedil;&atilde;o e, equitativamente, alocar direitos de apropria&ccedil;&atilde;o e deveres de provis&atilde;o" (OSTROM, 2006, p. 216).<a name="23b"></a><a href="#23a"><sup>23</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, a efic&aacute;cia dos regimes ambientais assume, neste contexto, papel de destaque. Se por um lado, os par&acirc;metros de governan&ccedil;a da arena internacional contempor&acirc;nea revelam uma imbrica&ccedil;&atilde;o complexa entre o interno e o externo, por outro lado esta crescente permeabilidade das fronteiras n&atilde;o apenas incita a participa&ccedil;&atilde;o de novos atores, mas tamb&eacute;m tece novos nexos e lealdades entre eles. Medir a efic&aacute;cia do gerenciamento do meio ambiente enquanto <i>common-pool resource</i> se torna, dessa forma, tarefa &aacute;rdua para os estudiosos, por&eacute;m de necessidade incontest&aacute;vel para a pr&oacute;pria preserva&ccedil;&atilde;o da vida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo mostrou que o estudo da efic&aacute;cia dos regimes ambientais &eacute; um campo importante e promissor dentro das pesquisas em ci&ecirc;ncia pol&iacute;tica e rela&ccedil;&otilde;es internacionais. Um indicativo s&atilde;o os fatores de efic&aacute;cia que v&ecirc;m sendo desvendados, conforme apresentado na &uacute;ltima se&ccedil;&atilde;o. Apesar de ser uma &aacute;rea recente, j&aacute; existem v&aacute;rias abordagens e m&eacute;todos de an&aacute;lise dispon&iacute;veis, bem como uma gama de resultados interessantes. Entretanto, dada a complexidade do tema, ainda h&aacute; muito a ser desenvolvido e aprimorado em termos te&oacute;rico-metodol&oacute;gicos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existem v&aacute;rias quest&otilde;es conceituais que precisam ser refinadas a fim de subsidiar as pesquisas e facilitar as possibilidades de compara&ccedil;&atilde;o. Entre elas, a necessidade de uma acep&ccedil;&atilde;o mais unificada de efic&aacute;cia. Como visto na primeira e terceira se&ccedil;&otilde;es deste trabalho, este conceito e, igualmente, sua mensura&ccedil;&atilde;o ainda permanecem dotados de certa polissemia. &Eacute; mister, tamb&eacute;m, defini&ccedil;&otilde;es e abordagens mais apropriadas para se referir ao manejo do <i>common </i>global. A pol&iacute;tica comparada, enquanto m&eacute;todo, pode ser, como analisado na terceira se&ccedil;&atilde;o deste texto, uma pista a ser seguida. Por outro lado, &eacute; preciso criar um sistema mais objetivo de classifica&ccedil;&atilde;o da estrutura dos problemas ambientais, para que seja poss&iacute;vel otimizar sua operacionaliza&ccedil;&atilde;o nas pesquisas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro ponto importante &eacute; a busca por solu&ccedil;&otilde;es emp&iacute;ricas para tratar de problemas tais como o desafio da rela&ccedil;&atilde;o causa-efeito. Assim, pesquisas futuras podem tentar relacionar as vari&aacute;veis e processos ambientais com quest&otilde;es sociopol&iacute;ticas. Da mesma forma, seria de muita proficuidade o desenvolvimento de melhores &iacute;ndices de avalia&ccedil;&atilde;o da efic&aacute;cia e/ou o aperfei&ccedil;oamento dos existentes. Por fim, outra &aacute;rea promissora &eacute; o refinamento e maior sofistica&ccedil;&atilde;o no uso do rastreamento dos processos causais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas </b></font></p>     <p><a name="1a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#1b">1</a>.</b> As conven&ccedil;&otilde;es resultantes da Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente e Desenvolvimento (CNUMAD), realizada no Rio de Janeiro em 1992 e tamb&eacute;m conhecida como Eco-92, que tratam de mudan&ccedil;as clim&aacute;ticas, biodiversidade e desertifica&ccedil;&atilde;o, respectivamente. </font></p>     <p><a name="2a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#2b">2</a>.</b> Segundo o texto do acordo global que trata do tema, as mudan&ccedil;as clim&aacute;ticas podem ser definidas como: "Mudan&ccedil;as no clima, atribu&iacute;das direta ou indiretamente a atividades humanas, que alteram a composi&ccedil;&atilde;o da atmosfera global e que se somam &agrave; variabilidade natural do clima observada ao longo de per&iacute;odos de tempo compar&aacute;veis" (UNITED NATIONS, 1992). </font></p>     ]]></body>
<body><![CDATA[<p><a name="3a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#3b">3</a>.</b> "A diversidade de seres vivos encontrados no mundo natural. O conceito geralmente se refere a esp&eacute;cies diferentes, mas tamb&eacute;m inclui ecossistemas e a diversidade gen&eacute;tica de uma determinada esp&eacute;cie" (WRIGHT; NEBEL, 2002, p. 648). </font></p>     <p><a name="4a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#4b">4</a>.</b> "A formata&ccedil;&atilde;o e expans&atilde;o de &aacute;reas degradadas de solo e cobertura vegetal em &aacute;reas &aacute;ridas, semi&aacute;ridas e sazonalmente secas, causada pelas varia&ccedil;&otilde;es clim&aacute;ticas e atividades humanas". Assim, as terras desertificadas costumam ter sua produtividade fortemente reduzida (WRIGHT; NEBEL, 2002, p. 651). </font></p>     <p><a name="5a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#5b">5</a>.</b> Esta e as demais cita&ccedil;&otilde;es de originais em l&iacute;ngua estrangeira foram livremente traduzidas para este artigo. </font></p>     <p><a name="6a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#6b">6</a>.</b> Acerca de poss&iacute;veis sobreposi&ccedil;&otilde;es entre o termo "efic&aacute;cia" e outras palavras similares, temos que: o voc&aacute;bulo <i>effectiveness</i>, utilizado nos artigos em l&iacute;ngua inglesa (l&iacute;ngua em que a grande maioria de artigos sobre este tema &eacute; publicada), &eacute; usado tanto para "efic&aacute;cia" quanto para "efetividade". Quanto &agrave; distin&ccedil;&atilde;o da palavra "efici&ecirc;ncia", a implementa&ccedil;&atilde;o de um acordo pode ser eficiente sem ser, necessariamente, eficaz; afinal, a efic&aacute;cia tamb&eacute;m est&aacute; ligada ao desenho do pr&oacute;prio tratado. </font></p>     <p><a name="7a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#7b">7</a>.</b> Brown Weiss e Jacobson (1998) trazem uma extensa compila&ccedil;&atilde;o sobre estudos relativos &agrave; <i>compliance </i>de regimes de meio ambiente. </font></p>     <p><a name="8a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#8b">8</a>.</b> A se&ccedil;&atilde;o seguinte trata de quest&otilde;es relacionadas &agrave; mensura&ccedil;&atilde;o. </font></p>     <p><a name="9a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#9b">9</a>.</b> Neste quesito, ver, tamb&eacute;m, relevante discuss&atilde;o de Barros-Platiau et al. (2004). </font></p>     <p><a name="10a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#10b">10</a>.</b> Para uma discuss&atilde;o aprofundada sobre o uso dos estudos de caso em pesquisas sobre a tem&aacute;tica pol&iacute;tico-ambiental, ver Steiner (2011). </font></p>     <p><a name="11a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#11b">11</a>.</b> De acordo com Fearon (1991), os contrafactuais s&atilde;o condicionantes que fazem infer&ecirc;ncias acerca de eventos que n&atilde;o aconteceram de fato. Por exemplo, simula&ccedil;&otilde;es do tipo "se x acontecesse (ou n&atilde;o acontecesse), y aconteceria". </font></p>     <p><a name="12a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#12b">12</a>.</b> Para uma discuss&atilde;o geral sobre o estudo de processos causais em sistemas pol&iacute;tico-ecol&oacute;gicos, inclusive o uso de <i>process tracing</i>, ver Homer-Dixon (1996). </font></p>     ]]></body>
<body><![CDATA[<p><a name="13a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#13b">13</a>.</b> O International Regimes Database (IRD), ferramenta criada por um grupo de pesquisadores estadunidenses e alem&atilde;es, codificou aspectos diversos relacionados a 23 regimes internacionais de meio ambiente; encontra-se dispon&iacute;vel para download em: &lt;<a href="http://www.fernuni-hagen.de/polis/lg2/projekte/InternationalRegimes Database.shtml" target="_blank">http://www.fernuni-hagen.de/polis/lg2/projekte/InternationalRegimes Database.shtml</a>&gt;. </font></p>     <p><a name="14a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#14b">14</a>.</b> Um fator bi&oacute;tico &eacute; um ser vivo ou algo que deriva de um, enquanto um fator abi&oacute;tico est&aacute; relacionado a coisas n&atilde;o vivas (WRIGHT; NEBEL, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>15.</b> A camada de oz&ocirc;nio &eacute; uma barreira protetora de g&aacute;s oz&ocirc;nio (O3) na regi&atilde;o mais elevada da atmosfera, que filtra radia&ccedil;&atilde;o ultravioleta nociva advinda do sol (WRIGHT; NEBEL, 2002). </font></p>     <p><a name="16a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#16b">16</a>.</b> Acordo adotado em 1997 (e que entrou em vigor em 2005) para reduzir as emiss&otilde;es de gases promotores do efeito estufa. </font></p>     <p><a name="17a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#17b">17</a>.</b> Ver Levy e Egan (1998; 2003) e Rowlands (2000). </font></p>     <p><a name="18a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#18b">18</a>.</b> Corroborando esta ideia, Carlin (2002) aponta que, no caso da regulamenta&ccedil;&atilde;o da polui&ccedil;&atilde;o marinha por &oacute;leo de navios, os pa&iacute;ses optaram por n&atilde;o criar um regime com alta capacidade de resolu&ccedil;&atilde;o devido aos riscos pol&iacute;ticos e econ&ocirc;micos; neste caso, o desenvolvimento do regime esteve mais relacionado com quest&otilde;es de poder, coer&ccedil;&atilde;o, agendas ocultas, motivos ulteriores e interesses econ&ocirc;micos mais imediatos. </font></p>     <p><a name="19a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#19b">19</a>.</b> Para uma extensa discuss&atilde;o acerca destes aspectos, ver Miles et al. (2002). </font></p>     <p><a name="20a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#20b">20</a>.</b> Conven&ccedil;&atilde;o Internacional para a Preven&ccedil;&atilde;o da Polui&ccedil;&atilde;o por Navios, de 1973. </font></p>     <p><a name="21a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#21b">21</a>.</b> Olson (1965). </font></p>     <p><a name="22a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#22b">22</a>.</b> "Much of the world is dependent on resources that are subject to the possibility of a tragedy of the commons".  Ver defini&ccedil;&atilde;o da ideia de <i>tragedy of the commons</i> no final da se&ccedil;&atilde;o tr&ecirc;s. </font></p>     ]]></body>
<body><![CDATA[<p><a name="23a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#23b">23</a>.</b> "the institutions that individuals may have established are ignored or rejected as inefficient, without examining how these institutions may help them acquire information, reduce monitoring and enforcement costs, and equitably allocate appropriation rights and provision duties". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARROS-PLATIAU, A. F.; VARELLA, M. D.; SCHLEICHER, R. T. Meio ambiente e rela&ccedil;&otilde;es internacionais: perspectivas te&oacute;ricas, respostas institucionais e novas dimens&otilde;es de debate. <b>Revista Brasileira de Pol&iacute;tica Internacional</b>, v. 47, n. 2, p. 2-32, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-8529201000020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAYLIS, J.; SMITH, S. <b>The globalization of world politics</b>. Oxford: Oxford University Press, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-8529201000020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BENNETT, A.; ELMAN, C. Complex causal relations and case study methods: the example of path dependence. <b>Political Analysis</b>, n. 14, p. 250-267, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-8529201000020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Case study methods in the International Relations subfield.<b> Comparative Political Studies</b>, v. 40, n. 2, p. 170-195, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-8529201000020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERNAUER, T. The effect of environmental institutions: how we might learn more. <b>International Organization</b>, v. 49, n. 2, p. 351-377, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-8529201000020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BROWN WEISS, E. The five international treaties: a living history. In: ______; JACOBSON, H. K. (Ed.). <b>Engaging countries:</b> strengthening compliance with international environmental accords. Cambridge, MA: MIT Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-8529201000020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; JACOBSON, H. K. (Ed.). <b>Engaging countries:</b> strengthening compliance with international environmental accords. Cambridge, MA: MIT Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-8529201000020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARLIN, E. M. Oil pollution from ships at sea: the ability of nations to protect a blue planet. In: MILES, E. L.; UNDERDAL, A.; ANDRESEN, S.; WETTESTAD, J.; SKJ&#198;RSETH, J. B.; CARLIN, E. M. <b>Environmental regime effectiveness:</b> confronting theory with evidence.  Cambridge: The MIT Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-8529201000020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASS, L. R. Measuring the domestic salience of international environmental norms: climate change norms in American, German, and British climate policy debates. In: PETTENGER, M. E. <b>The social construction of climate change:</b> power, knowledge, norms, discourses. Aldershot: Ashgate, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-8529201000020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHOUCRI, N. (Ed.)<b> Global accord:</b> environmental challenges and international responses. Cambridge: MIT Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-8529201000020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORTELL, A. P.; DAVIS JR., J. W. How do international institutions matter? The domestic impact of international rules and norms. <b>International Studies Quarterly</b>, v. 40, n. 4, p. 451-478, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-8529201000020001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Understanding the domestic impact of international norms: a research agenda. <b>International Studies Review</b>, v. 2, n. 1, p. 65-87, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-8529201000020001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FALLETI, T. G. Theory-guided process-tracing in comparative politics: something old, something new. <b>APSA-CP (Newsletter of the Organized Section in Comparative Politics of the APSA)</b>, v. 17, n. 1, p. 9-14, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-8529201000020001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FEARON, J. D. Counterfactuals and hypothesis testing in political science. <b>World Politics</b>, Baltimore, v. 43, n. 2, p. 169-195, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-8529201000020001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HAAS, P. M. Do regimes matter? Epistemic communities and Mediterranean pollution control. <b>International Organization</b>, v. 43, n. 3, p. 377-403, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-8529201000020001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Introduction: epistemic communities and international policy. <b>International Organization</b>, v. 46, n. 1, p. 1-35, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-8529201000020001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; KEOHANE, R. O; LEVY, M. A. (Ed.).<b> Institutions for the Earth:</b> sources of effective international environmental protection. Cambridge: MIT Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-8529201000020001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HALL, C. Institutional solutions for governing the global commons: design factors and effectiveness. <b>The Journal of Environment Development</b>, v. 7, n. 2, p. 86-114, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-8529201000020001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARDIN, G. The tragedy of the commons. <b>Science</b>, v. 162, n. 3.859, p. 1.243-1.248, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-8529201000020001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HELM, C.; SPRINZ, D. Measuring the effectiveness of international environmental regimes.<b> Journal of Conflict Resolution</b>, v. 44, n. 5, p. 630-652, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-8529201000020001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOMER-DIXON, T. F. Physical dimensions of global change. In: CHOUCRI, N. <b>Global Accord</b>. Cambridge: The MIT Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-8529201000020001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Strategies for studying causation in complex ecological-political systems. <b>The Journal of Environment Development</b>, v. 5, n. 2, p. 132-148, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-8529201000020001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOVI, J.; SPRINZ, D. F.; UNDERDAL, A. Regime effectiveness and the Oslo-Potsdam solution: a rejoinder to Oran Young. <b>Global Environmental Politics</b>, v. 3, n. 3, p. 105-107, 2003a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0102-8529201000020001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. The Oslo-Potsdam solution to measuring regime effectiveness: critique, response, and the road ahead. <b>Global Environmental Politics</b>, v. 3, n. 3, p. 74-96, 2003b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0102-8529201000020001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KEOHANE, R. O. Neoliberal institutionalism: a perspective on world politics. In: ______ (Ed.). <b>International institutions and State power:</b> Essays in International Relations theory. Boulder: Westview Press, 1989. p. 1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-8529201000020001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; HAAS, P. M.; LEVY, M. A. The effectiveness of international environmental institutions. In: HAAS, P.; KEOHANE, R. O.; LEVY, M. A. (Ed.).<b> Institutions for the Earth:</b> sources of effective international environmental protection. Cambridge: MIT Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-8529201000020001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KRASNER, S. D. Structural causes and regime consequences: regimes as intervening variables. <b>International Organization</b>, v. 36, n. 2, p. 185-205, 1982a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-8529201000020001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Regimes and the limits of realism: regimes as autonomous variables. <b>International Organization</b>, v. 36, n. 2, p. 497-510, 1982b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0102-8529201000020001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LE PRESTRE, P. G. The CBD at ten: the long road to effectiveness. <b>Journal of International Wildlife Law &amp; Policy</b>, v. 5, n. 3, p. 269-285, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-8529201000020001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVY, D. L.; EGAN, D. Capital contests: national and transnational channels of corporate influence on the climate change negotiations. <b>Politics and Society</b>, v. 26, n. 3, p. 337-361, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-8529201000020001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. A neo-gramscian approach to corporate political strategy: conflict and accommodation in the climate change negotiations. <b>Journal of Management Studies</b>, v. 40, n. 4, p. 803-829, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-8529201000020001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MILES, E. L.; UNDERDAL, A.; ANDRESAN, S.; WETTESTAD, J.; SKJ&#198;RSETH, J. B.; CARLIN, E. M. <b>Environmental regime effectiveness:</b> confronting theory with evidence. Cambridge: MIT Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-8529201000020001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MITCHELL, R. Problem structure, institutional design, and the relative effectiveness of international environmental agreements. <b>Global Environmental Politics</b>, v. 6, n. 3, p. 72-89, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-8529201000020001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; BERNAUER, T. Beyond story-telling: designing case study research in international environmental policy. In: SPRINZ, D. F.; WOLINSKY-NAHMIAS,  Y. <b>Models, numbers, and cases:</b> methods for studying International Relations. Ann Arbor: University of Michigan Press, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-8529201000020001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MINIST&Eacute;RIO DO MEIO AMBIENTE. Assesoria de Assuntos Internacionais: Atos Internacionais. MMA. Dispon&iacute;vel em: &lt;<a href="http://www.mma.gov.br/sitio/index.php?ido=conteudo.monta&amp;idEstrutura=175" target="_blank">http://www.mma.gov.br/sitio/index.php?ido=conteudo.monta& idEstrutura=175</a>&gt;. Acesso em: 9 out. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-8529201000020001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLSON, Mancur. <b>The logic of collective action</b>. Cambridge: Harvard University Press, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-8529201000020001200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OSTROM, Elinor. <b>Governing the commons</b>. Cambridge: Cambridge University Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-8529201000020001200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PARSON, E. A. Protecting the Ozone Layer. In: HAAS, P.; KEOHANE, R. O; LEVY, M. A. (Ed.).<b> Institutions for the Earth:</b> sources of effective international environmental protection. Cambridge: MIT Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-8529201000020001200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSENDAL, G. K. The Convention on Biological Diversity and Developing Countries. Dordrecht: Kluwer Academic Publishers, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-8529201000020001200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROWLANDS, I. H. Beauty and the beast? BP's and Exxon's positions on global climate change. <b>Environment and Planning C: Government and Policy</b>, v. 18, n. 3, p. 339-354, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-8529201000020001200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHMITTER, P. C. The nature and future of comparative politics. <b>European Political Science Review</b>, v. 1, n. 1, p. 33-61, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-8529201000020001200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKJ&#198;RSETH, J. B.; WETTESTAD, J. Understanding the effectiveness of EU environmental policy: how can regime analysis contribute? <b>Environmental Politics</b>, v. 11, n. 3, p. 99-120, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-8529201000020001200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPRINZ, D. F. Research on the effectiveness of international environmental regimes: a review of the state of the art. In: <b>Final Conference of the EU Concerted Action on Regime Effectiveness</b>, Barcelona, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0102-8529201000020001200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; HELM, C. The effect of global environmental regimes: a measurement concept. <b>International Political Science Review</b>, v. 20, p. 359-369, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0102-8529201000020001200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STEINER, A. Q. O uso de estudos de caso em pesquisas sobre pol&iacute;tica ambiental: vantagens e limita&ccedil;&otilde;es. <b>Revista de Sociologia e Pol&iacute;tica</b>, v. 19, n. 38, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0102-8529201000020001200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TANSEY, O. Process tracing and elite interviewing: a case for non-probability sampling. <b>PS: Political Science &amp; Politics</b>, v. 40, n. 4, p. 765-772, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0102-8529201000020001200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNDERDAL, A. The Concept of Regime Effectiveness. <b>Cooperation and Conflict</b>, v. 27, n. 3, p. 227-240, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0102-8529201000020001200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Methods of Analysis. In: MILES, E.L.; UNDERDAL, A.; ANDRESEN, S.; WETTESTAD, J.; SKJ&#198;RSETH, J.B. &amp; CARLIN, E.M. <b>Environmental Regime Effectiveness: Confronting Theory with Evidence</b>.  Cambridge: The MIT Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0102-8529201000020001200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNITED NATIONS. United Nations framework convention on climate change. 1992. Dispon&iacute;vel em: &lt;<a href="http://unfccc.int/resource/docs/convkp/conveng.pdf" target="_blank">http://unfccc.int/resource/docs/convkp/conveng.pdf</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0102-8529201000020001200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VICTOR, D. G.; CHAYES, A.; SKOLNIKOFF, E. B. Pragmatic approaches to regime building for complex international problems. In: CHOUCRI, N. (Ed.). <b>Global accord:</b> environmental challenges and international responses. Cambridge: MIT Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0102-8529201000020001200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VICTOR, D. G.; RAUSTIALA, K.; SKOLNIKOFF, E. B. (Ed.).<b> The implementation and effectiveness of international environmental commitments:</b> theory and practice. Cambridge: MIT Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0102-8529201000020001200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WRIGHT, R. T.; NEBEL, B. J. <b>Environmental science:</b> toward a sustainable future. 8. ed. Upper Saddle River: Pearson Education, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0102-8529201000020001200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YOUNG, O. The behavioral effects of environmental regimes: collective-action vs. social-practice models. <b>International Environmental Agreements: Politics, Law and Economics</b>, v. 1, p. 9-29, 2001a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0102-8529201000020001200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Inferences and indices: evaluating the effectiveness of international environmental regimes. <b>Global Environmental Politics</b>, v. 1, n. 1, p. 99-121, 2001b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0102-8529201000020001200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Determining regime effectiveness: a commentary on the Oslo-Potsdam solution. <b>Global Environmental Politics</b>, v. 3, n. 3, p. 97-104, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0102-8529201000020001200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; Z&Uuml;RN, M. The international regimes database: designing and using a sophisticated tool for institutional analysis. <b>Global Environmental Politics</b>, v. 6, n. 3, p. 121-143, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0102-8529201000020001200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Z&Uuml;RN, M. The rise of international environmental politics: a review of current research. <b>World Politics</b>, v. 50, n. 4, p. 617-649, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0102-8529201000020001200057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em maio e aceito para publica&ccedil;&atilde;o em dezembro de 2010.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS-PLATIAU]]></surname>
<given-names><![CDATA[A. F]]></given-names>
</name>
<name>
<surname><![CDATA[VARELLA]]></surname>
<given-names><![CDATA[M. D]]></given-names>
</name>
<name>
<surname><![CDATA[SCHLEICHER]]></surname>
<given-names><![CDATA[R. T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Meio ambiente e relações internacionais: perspectivas teóricas, respostas institucionais e novas dimensões de debate]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2004</year>
<volume>47</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>2-32</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAYLIS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The globalization of world politics]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENNETT]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ELMAN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Complex causal relations and case study methods: the example of path dependence]]></article-title>
<source><![CDATA[Political Analysis]]></source>
<year>2006</year>
<numero>14</numero>
<issue>14</issue>
<page-range>250-267</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENNETT]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Case study methods in the International Relations subfield]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>2007</year>
<volume>40</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>170-195</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNAUER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The effect of environmental institutions: how we might learn more]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1995</year>
<volume>49</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>351-377</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNAUER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The five international treaties: a living history]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[JACOBSON]]></surname>
<given-names><![CDATA[H. K]]></given-names>
</name>
</person-group>
<source><![CDATA[Engaging countries: strengthening compliance with international environmental accords]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNAUER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[JACOBSON]]></surname>
<given-names><![CDATA[H. K]]></given-names>
</name>
</person-group>
<source><![CDATA[Engaging countries: strengthening compliance with international environmental accords]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARLIN]]></surname>
<given-names><![CDATA[E. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Oil pollution from ships at sea: the ability of nations to protect a blue planet]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MILES]]></surname>
<given-names><![CDATA[E. L]]></given-names>
</name>
<name>
<surname><![CDATA[UNDERDAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRESEN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[WETTESTAD]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SKJÆRSETH]]></surname>
<given-names><![CDATA[J. B]]></given-names>
</name>
<name>
<surname><![CDATA[CARLIN]]></surname>
<given-names><![CDATA[E. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Environmental regime effectiveness: confronting theory with evidence]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASS]]></surname>
<given-names><![CDATA[L. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring the domestic salience of international environmental norms: climate change norms in American, German, and British climate policy debates]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PETTENGER]]></surname>
<given-names><![CDATA[M. E]]></given-names>
</name>
</person-group>
<source><![CDATA[The social construction of climate change: power, knowledge, norms, discourses]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Aldershot ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOUCRI]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Global accord: environmental challenges and international responses]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTELL]]></surname>
<given-names><![CDATA[A. P]]></given-names>
</name>
<name>
<surname><![CDATA[DAVIS JR]]></surname>
<given-names><![CDATA[J. W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How do international institutions matter?: The domestic impact of international rules and norms]]></article-title>
<source><![CDATA[International Studies Quarterly]]></source>
<year>1996</year>
<volume>40</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>451-478</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTELL]]></surname>
<given-names><![CDATA[A. P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Understanding the domestic impact of international norms: a research agenda]]></article-title>
<source><![CDATA[International Studies Review]]></source>
<year>2000</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-87</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALLETI]]></surname>
<given-names><![CDATA[T. G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Theory-guided process-tracing in comparative politics: something old, something new]]></article-title>
<source><![CDATA[Newsletter of the Organized Section in Comparative Politics of the APSA]]></source>
<year>2006</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>9-14</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEARON]]></surname>
<given-names><![CDATA[J. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Counterfactuals and hypothesis testing in political science]]></article-title>
<source><![CDATA[World Politics]]></source>
<year>1991</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>169-195</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Do regimes matter?: Epistemic communities and Mediterranean pollution control]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1989</year>
<volume>43</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>377-403</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: epistemic communities and international policy]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1992</year>
<volume>46</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-35</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P. M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O]]></given-names>
</name>
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[M. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions for the Earth: sources of effective international environmental protection]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutional solutions for governing the global commons: design factors and effectiveness]]></article-title>
<source><![CDATA[The Journal of Environment Development]]></source>
<year>1998</year>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>86-114</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDIN]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The tragedy of the commons]]></article-title>
<source><![CDATA[Science]]></source>
<year>1968</year>
<volume>162</volume>
<numero>3.859</numero>
<issue>3.859</issue>
<page-range>1.243-1.248</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELM]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[SPRINZ]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring the effectiveness of international environmental regimes]]></article-title>
<source><![CDATA[Journal of Conflict Resolution]]></source>
<year>2000</year>
<volume>44</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>630-652</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOMER-DIXON]]></surname>
<given-names><![CDATA[T. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Physical dimensions of global change]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHOUCRI]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Global Accord]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOMER-DIXON]]></surname>
<given-names><![CDATA[T. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Strategies for studying causation in complex ecological-political systems]]></article-title>
<source><![CDATA[The Journal of Environment Development]]></source>
<year>1996</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>132-148</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOVI]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SPRINZ]]></surname>
<given-names><![CDATA[D. F]]></given-names>
</name>
<name>
<surname><![CDATA[UNDERDAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regime effectiveness and the Oslo-Potsdam solution: a rejoinder to Oran Young]]></article-title>
<source><![CDATA[Global Environmental Politics]]></source>
<year>2003</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>105-107</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOVI]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Oslo-Potsdam solution to measuring regime effectiveness: critique, response, and the road ahead]]></article-title>
<source><![CDATA[Global Environmental Politics]]></source>
<year>2003</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>74-96</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOVI]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Neoliberal institutionalism: a perspective on world politics]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[International institutions and State power: Essays in International Relations theory]]></source>
<year>1989</year>
<page-range>1-20</page-range><publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOVI]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P. M]]></given-names>
</name>
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[M. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The effectiveness of international environmental institutions]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O]]></given-names>
</name>
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[M. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions for the Earth: sources of effective international environmental protection]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRASNER]]></surname>
<given-names><![CDATA[S. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structural causes and regime consequences: regimes as intervening variables]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1982</year>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>185-205</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRASNER]]></surname>
<given-names><![CDATA[S. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Regimes and the limits of realism: regimes as autonomous variables]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1982</year>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>497-510</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE PRESTRE]]></surname>
<given-names><![CDATA[P. G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The CBD at ten: the long road to effectiveness]]></article-title>
<source><![CDATA[Journal of International Wildlife Law & Policy]]></source>
<year>2002</year>
<volume>5</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>269-285</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[D. L]]></given-names>
</name>
<name>
<surname><![CDATA[EGAN]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Capital contests: national and transnational channels of corporate influence on the climate change negotiations]]></article-title>
<source><![CDATA[Politics and Society]]></source>
<year>1998</year>
<volume>26</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>337-361</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[D. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A neo-gramscian approach to corporate political strategy: conflict and accommodation in the climate change negotiations]]></article-title>
<source><![CDATA[Journal of Management Studies]]></source>
<year>2003</year>
<volume>40</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>803-829</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILES]]></surname>
<given-names><![CDATA[E. L]]></given-names>
</name>
<name>
<surname><![CDATA[UNDERDAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRESAN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[WETTESTAD]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SKJÆRSETH]]></surname>
<given-names><![CDATA[J. B]]></given-names>
</name>
<name>
<surname><![CDATA[CARLIN]]></surname>
<given-names><![CDATA[E. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Environmental regime effectiveness: confronting theory with evidence]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MITCHELL]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Problem structure, institutional design, and the relative effectiveness of international environmental agreements]]></article-title>
<source><![CDATA[Global Environmental Politics]]></source>
<year>2006</year>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>72-89</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MITCHELL]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[BERNAUER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Beyond story-telling: designing case study research in international environmental policy]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SPRINZ]]></surname>
<given-names><![CDATA[D. F]]></given-names>
</name>
<name>
<surname><![CDATA[WOLINSKY-NAHMIAS]]></surname>
<given-names><![CDATA[Y]]></given-names>
</name>
</person-group>
<source><![CDATA[Models, numbers, and cases: methods for studying International Relations]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<collab>MINISTÉRIO DO MEIO AMBIENTE</collab>
<source><![CDATA[Assesoria de Assuntos Internacionais: Atos Internacionais]]></source>
<year>9 ou</year>
<month>t.</month>
<day> 2</day>
<publisher-name><![CDATA[MMA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLSON]]></surname>
<given-names><![CDATA[Mancur]]></given-names>
</name>
</person-group>
<source><![CDATA[The logic of collective action]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSTROM]]></surname>
<given-names><![CDATA[Elinor]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing the commons]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARSON]]></surname>
<given-names><![CDATA[E. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Protecting the Ozone Layer]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HAAS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O]]></given-names>
</name>
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[M. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions for the Earth: sources of effective international environmental protection]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENDAL]]></surname>
<given-names><![CDATA[G. K]]></given-names>
</name>
</person-group>
<source><![CDATA[The Convention on Biological Diversity and Developing Countries]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Dordrecht ]]></publisher-loc>
<publisher-name><![CDATA[Kluwer Academic Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROWLANDS]]></surname>
<given-names><![CDATA[I. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Beauty and the beast?: BP's and Exxon's positions on global climate change]]></article-title>
<source><![CDATA[Environment and Planning C: Government and Policy]]></source>
<year>2000</year>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>339-354</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[P. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The nature and future of comparative politics]]></article-title>
<source><![CDATA[European Political Science Review]]></source>
<year>2009</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>33-61</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKJÆRSETH]]></surname>
<given-names><![CDATA[J. B]]></given-names>
</name>
<name>
<surname><![CDATA[WETTESTAD]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Understanding the effectiveness of EU environmental policy: how can regime analysis contribute?]]></article-title>
<source><![CDATA[Environmental Politics]]></source>
<year>2002</year>
<volume>11</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>99-120</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPRINZ]]></surname>
<given-names><![CDATA[D. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Research on the effectiveness of international environmental regimes: a review of the state of the art]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Final Conference of the EU Concerted Action on Regime Effectiveness]]></conf-name>
<conf-date>2000</conf-date>
<conf-loc>Barcelona </conf-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPRINZ]]></surname>
<given-names><![CDATA[D. F]]></given-names>
</name>
<name>
<surname><![CDATA[HELM]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The effect of global environmental regimes: a measurement concept]]></article-title>
<source><![CDATA[International Political Science Review]]></source>
<year>1999</year>
<volume>20</volume>
<page-range>359-369</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEINER]]></surname>
<given-names><![CDATA[A. Q]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O uso de estudos de caso em pesquisas sobre política ambiental: vantagens e limitações]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2011</year>
<volume>19</volume>
<numero>38</numero>
<issue>38</issue>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TANSEY]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Process tracing and elite interviewing: a case for non-probability sampling]]></article-title>
<source><![CDATA[PS: Political Science & Politics]]></source>
<year>2007</year>
<volume>40</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>765-772</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UNDERDAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Concept of Regime Effectiveness]]></article-title>
<source><![CDATA[Cooperation and Conflict]]></source>
<year>1992</year>
<volume>27</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>227-240</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UNDERDAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Methods of Analysis]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MILES]]></surname>
<given-names><![CDATA[E.L]]></given-names>
</name>
<name>
<surname><![CDATA[UNDERDAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRESEN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[WETTESTAD]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[SKJÆRSETH]]></surname>
<given-names><![CDATA[J.B]]></given-names>
</name>
<name>
<surname><![CDATA[CARLIN]]></surname>
<given-names><![CDATA[E.M]]></given-names>
</name>
</person-group>
<source><![CDATA[Environmental Regime Effectiveness: Confronting Theory with Evidence]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="">
<collab>UNITED NATIONS</collab>
<source><![CDATA[United Nations framework convention on climate change]]></source>
<year>1992</year>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICTOR]]></surname>
<given-names><![CDATA[D. G]]></given-names>
</name>
<name>
<surname><![CDATA[CHAYES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[SKOLNIKOFF]]></surname>
<given-names><![CDATA[E. B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Pragmatic approaches to regime building for complex international problems]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHOUCRI]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Global accord: environmental challenges and international responses]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICTOR]]></surname>
<given-names><![CDATA[D. G]]></given-names>
</name>
<name>
<surname><![CDATA[RAUSTIALA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[SKOLNIKOFF]]></surname>
<given-names><![CDATA[E. B]]></given-names>
</name>
</person-group>
<source><![CDATA[The implementation and effectiveness of international environmental commitments: theory and practice]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WRIGHT]]></surname>
<given-names><![CDATA[R. T]]></given-names>
</name>
<name>
<surname><![CDATA[NEBEL]]></surname>
<given-names><![CDATA[B. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Environmental science: toward a sustainable future]]></source>
<year>2002</year>
<edition>8</edition>
<publisher-name><![CDATA[Pearson Education]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The behavioral effects of environmental regimes: collective-action vs. social-practice models]]></article-title>
<source><![CDATA[International Environmental Agreements: Politics, Law and Economics]]></source>
<year>2001</year>
<volume>1</volume>
<page-range>9-29</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Inferences and indices: evaluating the effectiveness of international environmental regimes]]></article-title>
<source><![CDATA[Global Environmental Politics]]></source>
<year>2001</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>99-121</page-range></nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Determining regime effectiveness: a commentary on the Oslo-Potsdam solution]]></article-title>
<source><![CDATA[Global Environmental Politics]]></source>
<year>2003</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>97-104</page-range></nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
<name>
<surname><![CDATA[ZÜRN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The international regimes database: designing and using a sophisticated tool for institutional analysis]]></article-title>
<source><![CDATA[Global Environmental Politics]]></source>
<year>2006</year>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>121-143</page-range></nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZÜRN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The rise of international environmental politics: a review of current research]]></article-title>
<source><![CDATA[World Politics]]></source>
<year>1998</year>
<volume>50</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>617-649</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
