<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792010000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792010000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A periferia em debate: questões teóricas e de pesquisa]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ivo]]></surname>
<given-names><![CDATA[Anete B. L.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<volume>23</volume>
<numero>58</numero>
<fpage>09</fpage>
<lpage>15</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792010000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792010000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792010000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b><font size="4">A periferia em debate: quest&otilde;es    te&oacute;ricas e de pesquisa<a name="tx1"></a><a href="#nt1"><SUP>1</SUP></a>    </font></b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Anete B. L. Ivo<a name="tx*"></a><a href="#nt*"><SUP>*</SUP></a></b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><B><font size="3">INTRODU&Ccedil;&Atilde;O</font></B></font></p>     <p><font face="verdana" size="2">Este dossi&ecirc; apresenta, a partir de caminhos    anal&iacute;ticos distintos, um conjunto de artigos relativos &agrave; forma&ccedil;&atilde;o    e aos desafios contempor&acirc;neos do que vem sendo designado como <I>periferia,</I>    especialmente em cidades da Am&eacute;rica Latina. A perspectiva assumida neste    dossi&ecirc; entende a <I>periferia</I> como o <I>lugar</I> a partir do qual    se pode interrogar a quest&atilde;o social no espa&ccedil;o urbano. O <I>lugar</I>    que expressa, de forma agudizada, a crise urbana e o processo recente de precariza&ccedil;&atilde;o    social e das desigualdades sociais nessas cidades. Um <I>lugar</I> de viv&ecirc;ncia    contradit&oacute;ria de amplos segmentos populares adensados pela expans&atilde;o    imobili&aacute;ria e pelo disciplinamento do espa&ccedil;o urbano promovido    poder p&uacute;blico. </font></p>     <p><font face="verdana" size="2">A condi&ccedil;&atilde;o de &quot;perif&eacute;rico&quot;,    portanto, n&atilde;o &eacute; natural, mas representa um ponto de vista do &quot;outro&quot;,    ou seja, dos atores hegem&ocirc;nicos sobre o espa&ccedil;o constru&iacute;do    e normatizado das cidades. Cont&eacute;m, portanto, tens&otilde;es e conflitos    inerentes &agrave;s perspectivas e usos distintos atribu&iacute;dos &agrave;s    cidades. Portanto, o perif&eacute;rico n&atilde;o se constitui num espa&ccedil;o    apartado, mas num lugar de resist&ecirc;ncia e tamb&eacute;m de inova&ccedil;&atilde;o    das condi&ccedil;&otilde;es de moradia e reprodu&ccedil;&atilde;o da vida de    seus moradores, na viv&ecirc;ncia da adversidade, do medo e da viol&ecirc;ncia.    Se, antes, tais espa&ccedil;os foram analisados a partir da configura&ccedil;&atilde;o    dos mercados informais, das lutas por moradia e pelas condi&ccedil;&otilde;es    m&iacute;nimas de reprodu&ccedil;&atilde;o social dos trabalhadores, hoje a    essas quest&otilde;es se agregam outras, que expressam viv&ecirc;ncias controvertidas,    amparadas e combinadas em normas compartilhadas de valores e disciplinamento    extremamente complexas, nas fronteiras entre a reprodu&ccedil;&atilde;o da vida,    do trabalho, da ordem e do disciplinamento do Estado, mas tamb&eacute;m da autonomia    que sugerem os novos sentidos da pol&iacute;tica, impondo a busca de novos caminhos    da pesquisa. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">A rela&ccedil;&atilde;o entre <I>quest&atilde;o    urbana</I> e <I>quest&atilde;o social</I> tem sido explorada historicamente    por diferentes autores. Essas quest&otilde;es dizem respeito &agrave; utopia    do &quot;viver junto&quot; e &agrave;s condi&ccedil;&otilde;es de prote&ccedil;&atilde;o    contra riscos no trabalho, que constituem o eixo da quest&atilde;o social. Nesse    sentido, ambas as quest&otilde;es t&ecirc;m acompanhado os fundamentos sociol&oacute;gicos    e as utopias da integra&ccedil;&atilde;o social e do v&iacute;nculo social da    modernidade, da perspectiva durkheimiana, as an&aacute;lises da economia pol&iacute;tica    marxiana sobre as condi&ccedil;&otilde;es do trabalho e da reprodu&ccedil;&atilde;o    social, ou ainda, a perspectiva pol&iacute;tica do contrato social e da cidadania,    na compatibiliza&ccedil;&atilde;o do interesse individual no espa&ccedil;o p&uacute;blico,    do ponto de vista da democracia liberal. </font></p>     <p><font face="verdana" size="2">O que especifica essa rela&ccedil;&atilde;o s&atilde;o    as implica&ccedil;&otilde;es que a quest&atilde;o social do trabalho e da reprodu&ccedil;&atilde;o    social, das desigualdades sociais e da pobreza, da participa&ccedil;&atilde;o    cidad&atilde; e c&iacute;vica t&ecirc;m sobre o territ&oacute;rio. Melhor dizendo,    como as formas de produ&ccedil;&atilde;o social e material da vida e da participa&ccedil;&atilde;o    pol&iacute;tica se distribuem e se expressam sobre o territ&oacute;rio urbano,    forjando diferen&ccedil;as de acesso aos bens p&uacute;blicos, num territ&oacute;rio    marcadamente desigual tanto em rela&ccedil;&atilde;o &agrave; distribui&ccedil;&atilde;o    da riqueza quanto &agrave;s formas de apropria&ccedil;&atilde;o do territ&oacute;rio    e disciplinamento do seu uso e acesso. </font></p>     <p><font face="verdana" size="2">Isso n&atilde;o significa um simples exerc&iacute;cio    de &quot;localiza&ccedil;&atilde;o espacial&quot; das classes, mas sup&otilde;e    considerar as vari&aacute;veis do territ&oacute;rio e do espa&ccedil;o como    elementos intr&iacute;nsecos da &quot;quest&atilde;o social&quot; e da complexidade    como ela se estrutura nas sociedades urbanas. Dessa perspectiva, as <I>periferias</I>    se constituem como lugares h&iacute;bridos e heterog&ecirc;neos de um cotidiano    compartilhado por sujeitos que vivem na adversidade e na busca por justi&ccedil;a    social e por direitos sociais e direitos sobre a cidade, como o acesso &agrave;    moradia, &agrave; sa&uacute;de, ao transporte, &agrave; educa&ccedil;&atilde;o    e ao consumo cultural, que interagem e se mesclam com a cidade normatizada,    racional, &quot;legitimada&quot;, ultrapassando velhas no&ccedil;&otilde;es    morais de culpabilidade da pobreza ou de territ&oacute;rios de riscos, que podem    sugerir sentidos estigmatizados de criminaliza&ccedil;&atilde;o da pobreza.    </font></p>     <p><font face="verdana" size="2">As metr&oacute;poles latino-americanas receberam    a imigra&ccedil;&atilde;o massiva e viram crescer a classe trabalhadora, cuja    presen&ccedil;a se manifestou na forma&ccedil;&atilde;o de sub&uacute;rbios    populares, de moradias urbanas precarizadas, e nas diversas formas de lutas,    &agrave;s quais o Estado respondeu, nas d&eacute;cadas de setenta e oitenta,    com programas de urbaniza&ccedil;&atilde;o popular. Essa realidade expressava    a converg&ecirc;ncia de uma moderniza&ccedil;&atilde;o inconclusa, no sentido    de ter integrado parcialmente as novas massas urbanas no mercado de trabalho,    mas de modo muito limitado em termos da cidadania pol&iacute;tica e social.    Tal processo, nos anos noventa, particularmente no Brasil, tende a aprofundar-se    em raz&atilde;o das contradi&ccedil;&otilde;es entre a agenda externa da globaliza&ccedil;&atilde;o    e a perspectiva de democratiza&ccedil;&atilde;o e de reconhecimento dos direitos    da cidadania. </font></p>     <p><font face="verdana" size="2">No &acirc;mbito da cidadania, essa transi&ccedil;&atilde;o    materializou uma articula&ccedil;&atilde;o imperfeita e contradit&oacute;ria    entre a consolida&ccedil;&atilde;o e a universaliza&ccedil;&atilde;o de um direito    p&uacute;blico (conjunto de leis que regulamentam a pluralidade de interesses    diversificados das distintas classes, cristalizada na Constitui&ccedil;&atilde;o    de 88) que, de um lado, deu forma &agrave; nova Rep&uacute;blica, e, de outro,    a desregula&ccedil;&atilde;o das pol&iacute;ticas e dos direitos sociais<B>    </B>no &acirc;mbito do trabalho que,<B> </B>mesmo incompletos,<a name="tx2"></a><a href="#nt2"><SUP>2</SUP></a> representam    a principal via de integra&ccedil;&atilde;o social e tiveram efeitos de prote&ccedil;&atilde;o    ampliada sobre as fam&iacute;lias de trabalhadores. </font></p>     <p><font face="verdana" size="2">A contradi&ccedil;&atilde;o desses processos    agrava as tens&otilde;es dos segmentos urbanos e questiona a utopia integradora    e civilizat&oacute;ria das cidades, gerando, no &acirc;mbito da representa&ccedil;&atilde;o,    da sociabilidade e da pr&aacute;tica dos atores sociais, uma &quot;no&ccedil;&atilde;o    da cidade desigual&quot;,<B> </B>como<B> </B>lugar da crise e do conflito social    agudizado<B>, </B>aprofundando imensas fraturas e promovendo a segrega&ccedil;&atilde;o    social e espacial. </font></p>     <p><font face="verdana" size="2">O &quot;fazer pol&iacute;tica&quot;, que anteriormente    se estruturava sob o protagonismo das lutas urbanas por moradia e acesso a servi&ccedil;os    p&uacute;blicos, pelo &quot;direito &agrave; cidade&quot;, na constru&ccedil;&atilde;o    de agendas pr&oacute;prias de cidadania, reconverte-se em microssistemas de    governan&ccedil;a urbana, voltados para o encaminhamento de problemas pontuais    na gest&atilde;o da cidade e da pobreza, mediados por arenas de concerto entre    atores em luta sobre os usos do solo urbano. A natureza dessa nova a&ccedil;&atilde;o    coletiva sugere efeitos ilus&oacute;rios de &quot;equival&ecirc;ncia&quot; entre    de atores que, na realidade, apresentam diferentes capacidades e n&iacute;veis    de organiza&ccedil;&atilde;o: empres&aacute;rios fortes do mercado, no controle    dos bens e servi&ccedil;os p&uacute;blicos coletivos; representantes das institui&ccedil;&otilde;es    p&uacute;blicas, de organiza&ccedil;&otilde;es n&atilde;o-governamentais; e    os citadinos, na busca por melhores condi&ccedil;&otilde;es de moradia e acessibilidade    urbana. Tal a&ccedil;&atilde;o coletiva se caracteriza, pois, por um contexto    marcado por interesses contradit&oacute;rios e divergentes. </font></p>     <p><font face="verdana" size="2">A aus&ecirc;ncia da a&ccedil;&atilde;o do poder    p&uacute;blico, que marcou esses assentamentos populares, por outro lado, condicionou    a cria&ccedil;&atilde;o de alternativas de produzir, viver, e suprir as condi&ccedil;&otilde;es    de vida desses segmentos que sobrevivem nas &quot;margens&quot; da cidade, em    a&ccedil;&otilde;es combinadas entre o legal e o ilegal, como o mostram Telles    e Cabannes<a name="tx3"></a><a href="#nt3"><SUP>3</SUP></a> (2006) e Feltran, neste dossi&ecirc;. Tais mudan&ccedil;as    se expressam, objetiva e subjetivamente, em &quot;crise de confian&ccedil;a&quot;    e no aprofundamento das rupturas entre os cidad&atilde;os ou citadinos e o aparelho    do Estado, aparecendo como crise de legitimidade, especialmente das autoridades    locais. Ou seja, a quest&atilde;o urbana, articulada &agrave; crise social e    pol&iacute;tica, inserida num contexto de incertezas, tem car&aacute;ter deslegitimat&oacute;rio    das rela&ccedil;&otilde;es de media&ccedil;&atilde;o entre sociedade, economia    e pol&iacute;tica. </font></p>     <p><font face="verdana" size="2">Portanto, &eacute; no campo conflitante das transforma&ccedil;&otilde;es    que envolveram a precariza&ccedil;&atilde;o do mercado de trabalho contempor&acirc;neo    nas grandes cidades o crescimento das metr&oacute;poles, o adensamento dos bairros    populares, a emerg&ecirc;ncia de novos atores sociais, as novas formas de representa&ccedil;&atilde;o    social e pol&iacute;tica e a reconfigura&ccedil;&atilde;o de novas modalidades    de a&ccedil;&atilde;o coletiva que se rediscutem os efeitos da nova quest&atilde;o    social sobre o tecido urbano, manifestos na discuss&atilde;o contempor&acirc;nea    sobre a <I>periferia</I>, essa parte da cidade<I> </I>que se constitui na manifesta&ccedil;&atilde;o    aguda da quest&atilde;o social<I>. </I> </font></p>     <p><font face="verdana" size="2">As representa&ccedil;&otilde;es sociais da inseguran&ccedil;a    social nas cidades est&atilde;o fortemente moduladas pela segrega&ccedil;&atilde;o    s&oacute;cio-urbana, mas esta &eacute; muito mais que a distribui&ccedil;&atilde;o    desigual de grupos sociais no interior da cidade. Ela &eacute; tamb&eacute;m    uma express&atilde;o de como se constituem, vivem e sobrevivem esses grupos    sociais moradores de &aacute;reas da periferia urbana, da forma como esses moradores    percebem e vivem a cidade, as institui&ccedil;&otilde;es sociais e p&uacute;blicas    e seus espa&ccedil;os p&uacute;blicos, modulando as formas e os sentidos da    sociabilidade urbana. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Este dossi&ecirc; levanta aspectos necessariamente    relacionados ao pensamento social urbano, atrav&eacute;s de reflex&otilde;es    sobre velhas e novas no&ccedil;&otilde;es que buscam compreender processos relativos    &agrave; segrega&ccedil;&atilde;o e a hibrida&ccedil;&atilde;o social nos espa&ccedil;os    urbanos, ontem e hoje. Traz tamb&eacute;m resultado de pesquisas de natureza    distinta, explorando metodologicamente tanto a pesquisa etnogr&aacute;fica como    estudos quantitativos sobre duas regi&otilde;es e bairros das cidades de S&atilde;o    Paulo e o Partido de Quilmes, na Grande Buenos Aires. </font></p>     <p><font face="verdana" size="2">O primeiro texto, de Anete Ivo, apresenta um    panorama geral da rela&ccedil;&atilde;o problem&aacute;tica entre a quest&atilde;o    urbana e a social, desde os estudos cl&aacute;ssicos aos dilemas contempor&acirc;neos,    iniciando com uma apresenta&ccedil;&atilde;o sobre as contradi&ccedil;&otilde;es    das desregula&ccedil;&otilde;es dos anos noventa, que produziram amplos processos    de dessocializa&ccedil;&atilde;o sobre o tecido social, particularmente nas    grandes metr&oacute;poles. Com base na literatura das ci&ecirc;ncias sociais    francesa e americana contempor&acirc;nea, Anete Ivo procura tematizar a crise    das cidades, entendendo-a como a express&atilde;o aguda da quest&atilde;o social    contempor&acirc;nea. Para tanto, sintetiza as principais abordagens cl&aacute;ssicas    da sociologia urbana, que discutem a cidade a partir de uma an&aacute;lise das    classes sociais sobre o espa&ccedil;o constru&iacute;do, e que orientaram os    estudos urbanos e a precariza&ccedil;&atilde;o dos assentamentos populares nas    cidades dos anos sessenta e setenta at&eacute; a d&eacute;cada de oitenta. Destaca    a polariza&ccedil;&atilde;o urbana atrav&eacute;s das no&ccedil;&otilde;es de    exclus&atilde;o, de <I>underclass </I>e a periferiza&ccedil;&atilde;o nas cidades,    e conclui mostrando como o territ&oacute;rio questiona o Estado e a sociedade    atrav&eacute;s de uma cultura da viol&ecirc;ncia urbana cotidiana. Considerando    as rela&ccedil;&otilde;es contradit&oacute;rias entre o global e o local, a    autora mostra um deslocamento das pol&iacute;ticas urbanas do planejamento de    longo prazo de car&aacute;ter estrutural para uma vis&atilde;o de car&aacute;ter    gerencialista da cidade, nem sempre garantidas pelo planejamento de longo prazo,    que transp&otilde;e agendas de pa&iacute;ses do capitalismo avan&ccedil;ado    e subordina a agenda social &agrave; hegemonia das rela&ccedil;&otilde;es mercantis.    Conclui que o desafio contempor&acirc;neo n&atilde;o se restringe exclusivamente    ao mercado ou a uma pol&iacute;tica da ordem, mas diz respeito &agrave;s condi&ccedil;&otilde;es    de a &quot;cidade&quot; produzir a &quot;sociedade&quot;, o que sup&otilde;e    a dimens&atilde;o da &quot;pol&iacute;tica&quot;. Esse texto, colocado no in&iacute;cio    deste dossi&ecirc;, possibilita ao leitor entender alguns dos processos e cr&iacute;ticas    anal&iacute;ticas apresentadas pelos demais autores em seus textos. </font></p>     <p><font face="verdana" size="2">O artigo de L&iacute;cia Valladares, resultado    de uma pesquisa in&eacute;dita sobre a passagem de Robert Park na Bahia, oferece    informa&ccedil;&otilde;es importantes sobre a circula&ccedil;&atilde;o das ideias    entre os pesquisadores da Escola de Chicago, no Brasil, bem como a especificidade    dos processos hist&oacute;ricos e culturais das rela&ccedil;&otilde;es raciais    na Bahia, a partir da troca de cartas e escritos entre Donald Pierson e seu    orientador de doutorado, Robert Park. A autora mostra como a ci&ecirc;ncia social    internacional (no caso, a Escola de Chicago), naquela &eacute;poca, descobriu    processos instigantes de pesquisa sobre rela&ccedil;&otilde;es raciais em Salvador,    o que transformou, desde ent&atilde;o, a capital da Bahia em um &quot;laborat&oacute;rio    social&quot;. Como declara a autora, o Brasil era conhecido dos acad&ecirc;micos    estrangeiros por ser um pa&iacute;s que apresentava um modelo de rela&ccedil;&otilde;es    raciais e culturais diferente do americano, por basear-se na miscigena&ccedil;&atilde;o.    Para desenvolver o seu trabalho, ela retoma a no&ccedil;&atilde;o cl&aacute;ssica    de Park, a do <I>homem marginal</I>, inspirada na figura <I>do estrangeiro</I>    [<I>The Stranger</I>] de Simmel, a qual, originalmente, n&atilde;o tinha a conota&ccedil;&atilde;o    estigmatizante que assumiu posteriormente, ao designar a situa&ccedil;&atilde;o    dos negros do Sul dos Estados Unidos, que viviam &agrave; margem da cultura    branca. A autora segue caracterizando a presen&ccedil;a de estrangeiros migrantes    na cidade de Chicago como um processo de <I>melting pot</I>, entendido como    resultado do conv&iacute;vio de migrantes em comunidades pertencentes a diversas    nacionalidades que n&atilde;o se misturavam. Esses migrantes rec&eacute;m-chegados    e ainda &quot;n&atilde;o-integrados&quot; &agrave; sociedade americana situavam-se    em bairros como a <I>Little Italy</I> ou <I>China Town</I> ou no <I>Ghetto</I>    Judaico, localizados nas &aacute;reas centrais da metr&oacute;pole, cujos territ&oacute;rios    se constitu&iacute;am em verdadeiras &quot;zonas morais&quot;, enclaves que    supriam as fun&ccedil;&otilde;es de sua prote&ccedil;&atilde;o no novo ambiente,    ajudando-os na reprodu&ccedil;&atilde;o de valores e na manuten&ccedil;&atilde;o    de tradi&ccedil;&otilde;es &eacute;tnicas. O caso de Salvador, para Park chama    a aten&ccedil;&atilde;o para a divis&atilde;o de classes existente na sociedade    baiana, tamb&eacute;m expressa por uma divis&atilde;o &eacute;tnica e de ocupa&ccedil;&atilde;o    do espa&ccedil;o urbano. No entanto, diferentemente da situa&ccedil;&atilde;o    americana, representava uma situa&ccedil;&atilde;o de &quot;miscigena&ccedil;&atilde;o    racial&quot;. O que esse processo de miscigena&ccedil;&atilde;o das rela&ccedil;&otilde;es    raciais representava para a estrutura&ccedil;&atilde;o das classes no Brasil    e na Bahia? Essa &eacute; uma grande indaga&ccedil;&atilde;o para os estudos    recentes sobre segrega&ccedil;&atilde;o urbana. </font></p>     <p><font face="verdana" size="2">Do ponto de vista desse dossi&ecirc;, o trabalho    de L&iacute;cia Valladares possibilita pensar em duas boas quest&otilde;es.    De um lado, suscita analisar historicamente como o processo de miscigena&ccedil;&atilde;o    entre negros e brancos, pobres e n&atilde;o pobres, influencia os processos    de periferiza&ccedil;&atilde;o e segrega&ccedil;&atilde;o social na cidade de    Salvador, como um desafio aos estudos contempor&acirc;neos. De que modo a rela&ccedil;&atilde;o    intr&iacute;nseca entre os modos espec&iacute;ficos, como a quest&atilde;o racial    e social, se conformam e se mesclam, no territ&oacute;rio urbano de Salvador    e no acesso diferencial das classes e segmentos de classes, na Bahia, configurando    formas diferenciais de direito &agrave; cidade, ao trabalho e aos servi&ccedil;os    no contexto contempor&acirc;neo em Salvador? De outro, a trajet&oacute;ria de    Park no Brasil e as suas descobertas junto com Donald Pierson, na Bahia, s&atilde;o    reveladoras da import&acirc;ncia dos estudos comparados entre pa&iacute;ses    do Norte e do Sul e do car&aacute;ter inovador e diferencial dos processos sociais    em pa&iacute;ses &quot;perif&eacute;ricos&quot;, sugerindo que as ci&ecirc;ncias    sociais brasileiras n&atilde;o podem se submeter &agrave; heteronomia de teses    ou &agrave; assimila&ccedil;&atilde;o autom&aacute;tica das no&ccedil;&otilde;es    constru&iacute;das externamente. A interatividade entre a ci&ecirc;ncia social    brasileira e a produzida por soci&oacute;logos estrangeiros &eacute; enriquecedora    e complementar, supondo o exerc&iacute;cio autorreflexivo e cr&iacute;tico,    fundado na produ&ccedil;&atilde;o de boa pesquisa. </font></p>     <p><font face="verdana" size="2">Lo&iuml;s Wacquant promove um exerc&iacute;cio    de reflexividade entre a constru&ccedil;&atilde;o do processo de conhecimento    e a nova realidade social das pol&iacute;ticas urbanas, num texto contundente    sobre os significados pol&iacute;ticos e anal&iacute;ticos inscritos na no&ccedil;&atilde;o    de gentrifica&ccedil;&atilde;o (<I>gentrification</I>) nos estudos urbanos.    A reocupa&ccedil;&atilde;o de &aacute;reas degradadas dos centros das cidades,    anteriormente ocupadas por camadas pobres e agora por novos segmentos de classes    m&eacute;dias ou altas, participa de um processo de invisibilidade da classe    oper&aacute;ria na esfera p&uacute;blica e na investiga&ccedil;&atilde;o social,    no contexto das cidades p&oacute;s-fordistas, e de um novo sentido do papel    do Estado, que passa de provedor de assist&ecirc;ncia social para popula&ccedil;&otilde;es    de renda mais baixa para fornecedor de servi&ccedil;os e amenidades empresariais    para urbanitas de classe m&eacute;dia e alta , entre os quais a limpeza dos    detritos f&iacute;sicos e humanos engendrados pela desregula&ccedil;&atilde;o    econ&ocirc;mica e o corte de gastos de previd&ecirc;ncia social no ambiente    constru&iacute;do e nas ruas. </font></p>     <p><font face="verdana" size="2">Apoiando-se em um diagn&oacute;stico de Tom Slater    sobre o processo recente de gentrifica&ccedil;&atilde;o,<I> </I>Wacquant argumenta    que a passagem de uma atitude de den&uacute;ncia sobre a remo&ccedil;&atilde;o    de moradores das &aacute;reas centrais degradadas para a ado&ccedil;&atilde;o    de uma postura de defesa e exalta&ccedil;&atilde;o do processo da substitui&ccedil;&atilde;o    de popula&ccedil;&atilde;o, impl&iacute;cita nas propostas de renova&ccedil;&atilde;o    urbana, com um foco eufem&iacute;stico em &quot;mesclagem social&quot;, resulta    de um deslocamento anal&iacute;tico da sociologia urbana. Para ele, estabelecer    a rela&ccedil;&atilde;o necess&aacute;ria entre classes e espa&ccedil;o na cidade    neoliberal implica ressituar a gentrifica&ccedil;&atilde;o de uma perspectiva    cr&iacute;tica, que resista &agrave; sedu&ccedil;&atilde;o das &quot;problem&aacute;ticas    pr&eacute;-fabricadas&quot; das a&ccedil;&otilde;es pol&iacute;ticas, capazes    de capturar o processo de (de)forma&ccedil;&atilde;o do proletariado p&oacute;s-industrial,    recolocando o lugar de destaque do Estado como produtor da desigualdade socioespacial.    </font></p>     <p><font face="verdana" size="2">O autor considera que essa oblitera&ccedil;&atilde;o    literal e figurada do proletariado na cidade resulta da heteronomia crescente    da pesquisa urbana, na medida em que ela se torna ligada mais estreitamente    aos interesses e perspectivas dos governantes da cidade e desligada das agendas    autodefinidas e autopropelidas. Numa cr&iacute;tica contundente dos deslocamentos    conceituais e anal&iacute;ticos dos processos urbanos em pa&iacute;ses &quot;centrais&quot;,    o autor considera que, em vez de rastrearem os mecanismos e modalidades de &quot;decomposi&ccedil;&atilde;o    de classe&quot;, associados a processos espaciais, com o mesmo interesse com    que lidaram com a forma&ccedil;&atilde;o e o conflito de classe numa era anterior,    e em vez de explorarem e analisarem os processos de desproletariza&ccedil;&atilde;o    e da informalidade que expressam a face do proletariado urbano emergente na    virada do s&eacute;culo, os pesquisadores desprezaram os postulados de classe,    passando a privilegiar investiga&ccedil;&otilde;es sobre etnicidade e segrega&ccedil;&atilde;o,    ou sobre pobreza urbana e criminalidade de rua. Observando a linguagem das classes    nos Estados Unidos e na Europa como &quot;<I>subclasse</I>&quot; nos Estados    Unidos e &quot;exclus&atilde;o&quot; na Europa Ocidental, o autor observa a    substitui&ccedil;&atilde;o da an&aacute;lise de bairros oper&aacute;rios pelos    temas da &quot;regenera&ccedil;&atilde;o&quot; e &quot;renascimento&quot; daquelas    &aacute;reas assumidas por classes mais altas, migrando de retorno &agrave;    cidade dual. </font></p>     <p><font face="verdana" size="2">Com essas reflex&otilde;es cr&iacute;ticas, Wacquant    instiga reflex&otilde;es metodol&oacute;gicas quanto ao alcance dos novos postulados    de desenvolvimento e revitaliza&ccedil;&atilde;o urbana, vistos como alternativas    de supera&ccedil;&atilde;o das condi&ccedil;&otilde;es de desigualdade em cidades    t&atilde;o polarizadas como as latino-americanas. Considerando a hist&oacute;rica    segmenta&ccedil;&atilde;o do mercado de trabalho, estariam esses processos,    no Brasil, diretamente inseridos sobre a (des)constru&ccedil;&atilde;o da classe    oper&aacute;ria ou de segmentos historicamente precarizados de trabalhadores    e moradores de &aacute;reas centrais? De que forma processos hist&oacute;ricos    e culturais de ocupa&ccedil;&atilde;o urbana nas cidades brasileiras se confrontam    com esses novos projetos de revitaliza&ccedil;&atilde;o urbana? </font></p>     <p><font face="verdana" size="2">Esses tr&ecirc;s trabalhos, de Ivo, Valladares    e Wacquant recolocam a discuss&atilde;o sobre velhas e novas no&ccedil;&otilde;es    da sociologia urbana e explicitam processos h&iacute;bridos e mesclagem sobre    enclaves urbanos. A seguir, o dossi&ecirc; apresenta dois artigos que exploram,    a partir de pontos de partida metodol&oacute;gicos e perspectivas anal&iacute;ticas    distintas, experi&ecirc;ncias de pesquisa de car&aacute;ter etnogr&aacute;fico    e tamb&eacute;m quantitativo sobre processos contempor&acirc;neos de sociabilidade    e estrutura&ccedil;&atilde;o da produ&ccedil;&atilde;o local em espa&ccedil;os    de &quot;periferia&quot;, em S&atilde;o Paulo e Buenos Aires. </font></p>     <p><font face="verdana" size="2">O texto de Gabriel Feltran, resultado de sua    tese defendida na USP em 2008, analisa o paradoxo dos dispositivos de &quot;justi&ccedil;a    do crime&quot; que se legitimam nas margens da cidade, exatamente no momento    da consolida&ccedil;&atilde;o institucional do regime pol&iacute;tico democr&aacute;tico.    O autor argumenta que a dissemina&ccedil;&atilde;o desse dispositivo, hoje &quot;institucionalizado&quot;    nos territ&oacute;rios estudados, somente se tornou poss&iacute;vel depois de    o &quot;mundo do crime&quot; ter ascendido &agrave; posi&ccedil;&atilde;o de    inst&acirc;ncia normativa leg&iacute;tima entre parcela minorit&aacute;ria,    mas relevante, dos moradores das periferias urbanas. Centrado nas normas que    constituem os &quot;tribunais do crime&quot;, o autor analisa as normas de conduta    e os dispositivos de arb&iacute;trio sobre o descumprimento dessas normas, assentadas    na legitimidade constru&iacute;da pelas fac&ccedil;&otilde;es criminosas (particularmente    o PCC) e pela autoridade de que hoje gozam nas periferias da cidade. Para ele,    a fronteira que delineia as tens&otilde;es e clivagens sociais contempor&acirc;neas,    em S&atilde;o Paulo, alimenta-se, de um lado, de a&ccedil;&otilde;es de &quot;combate    ao crime&quot; amparadas num pretenso universalismo legal, que, no entanto,    &eacute;, de fato, seletivo em sua implementa&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essa seletividade, que acompanha a hierarquiza&ccedil;&atilde;o    social, n&atilde;o faz mais do que refor&ccedil;ar, nas periferias da cidade,    a legitima&ccedil;&atilde;o e a necessidade de inst&acirc;ncias extralegais    do recurso &agrave; autoridade e &agrave; justi&ccedil;a. Por isso, para quem    mora em favelas de S&atilde;o Paulo, o &quot;mundo do crime&quot; passa a compor,    junto da imprensa e das igrejas, um repert&oacute;rio necess&aacute;rio de inst&acirc;ncias    de acesso &agrave; justi&ccedil;a. Ao contr&aacute;rio do que se poderia supor,    o uso dessas &quot;outras inst&acirc;ncias extralegais&quot;, garantidoras de    justi&ccedil;a por esses sujeitos, n&atilde;o &eacute; lida como uma nega&ccedil;&atilde;o    da relev&acirc;ncia do Estado de direito, ou da legalidade oficial, pois representa    mais uma decis&atilde;o de recurso instrumental da experi&ecirc;ncia cotidiana    do que um princ&iacute;pio normativo idealizado, diante da seletividade de acesso    aos direitos pelos sujeitos da periferia. Essas quest&otilde;es, portanto, ultrapassam    o simples dualismo estruturante da norma legal e ajudam a entender os novos    significados da pol&iacute;tica. </font></p>     <p><font face="verdana" size="2">O texto de Carlos Fidel, Raul Di Tomaso e Cristina    Faria, de uma perspectiva distinta da do estudo anterior, de cunho qualitativo,    apresenta dados originais de uma pesquisa realizada no Partido de Quilmes, na    Grande Buenos Aires, sobre as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o    em espa&ccedil;os locais, questionando a capacidade de ultrapassarem processos    de segrega&ccedil;&atilde;o social e territorial, e as supostas virtudes da    no&ccedil;&atilde;o de capital social. Situando o seu texto a partir da crise    de in&iacute;cio da d&eacute;cada de dois mil e com base no uso de estat&iacute;sticas    e indicadores de pobreza, os autores evidenciam rela&ccedil;&otilde;es positivas    entre o crescimento do sistema produtivo em &aacute;reas perif&eacute;ricas    e a redu&ccedil;&atilde;o da pobreza pela empregabilidade mediada pelo desempenho    das pequenas e m&eacute;dias empresas. Um dos aspectos evidenciados pelo estudo    &eacute; o processo de heterogeneidade interna desses processos territorializados    de produ&ccedil;&atilde;o, que ampliam a capacidade de maior ou menor gera&ccedil;&atilde;o    de emprego. Ademais, ao contr&aacute;rio das expectativas geradas pelos programas    de microempresas, os autores concluem que esses sistemas produtivos baseiam-se    no uso de tecnologias pouco inovadoras e que, em sua maioria, alimentam mais    o mercado interno, com pouca capacidade e articula&ccedil;&atilde;o com setores    mais amplos da economia. </font></p>     <p><font face="verdana" size="2">Assim, pode-se observar que essas pequenas e    m&eacute;dias empresas possuem baixa capacidade de incorpora&ccedil;&atilde;o    de tecnologias inovadoras e de normas de qualidade internacional que as permitam    ultrapassar a evolu&ccedil;&atilde;o da demanda de mercado interno, para inserirem-se    em fluxos competitivos de mercado global, regional e internacional, com produtos    com maior valor agregado. Ou seja, as precondi&ccedil;&otilde;es locacionais    e o processo estrutural das desigualdades sociais, que marcam o processo de    produ&ccedil;&atilde;o e desenvolvimento produtivo no pa&iacute;s, inclusive    sobre o territ&oacute;rio, parecem constituir um elemento cr&iacute;tico limitador    para a aplica&ccedil;&atilde;o autom&aacute;tica das teses contempor&acirc;neas    que sustentam o papel e o valor das microempresas no desenvolvimento de espa&ccedil;os    locais, como sa&iacute;da para a quest&atilde;o das desigualdades e pobreza.    Observando-se os dados apresentados pelos autores, parece haver um movimento    circular que imp&otilde;e limites a esse papel fomentador das microempresas    para o desenvolvimento local alternativo. Diante desse horizonte limitado de    recursos, os autores sugerem um papel ativo do Estado na promo&ccedil;&atilde;o    ou expans&atilde;o do financiamento de associa&ccedil;&otilde;es solid&aacute;rias    na trama social, com o objetivo de pensar formas coletivas e participativas    de desenvolvimento sustentado a partir de pequenos projetos. Essa perspectiva    nos leva a indagar at&eacute; que ponto as sa&iacute;das podem ser constru&iacute;das    a partir dos espa&ccedil;os restritos da produ&ccedil;&atilde;o direta local    j&aacute; que os processos econ&ocirc;micos gravitam atrav&eacute;s de tens&otilde;es    que n&atilde;o se resolvem no &acirc;mbito dessas localidades e at&eacute; que    ponto os diagn&oacute;sticos pelas &quot;portas de entrada&quot; acabam por    refor&ccedil;ar os processos de segrega&ccedil;&atilde;o e exclus&atilde;o apresentados    pelos autores em seu trabalho. </font></p>     <p><font face="verdana" size="2">Com esses textos, o dossi&ecirc; buscou ultrapassar    a dimens&atilde;o de dicotomia que prevalece na ideia de cidades duais, explorando    a riqueza anal&iacute;tica dos processos de hibrida&ccedil;&atilde;o e heterogeneidade    que conformam a viv&ecirc;ncia dos sujeitos numa sociedade em flagrante muta&ccedil;&atilde;o.    Com essa perspectiva, o dossi&ecirc; disp&otilde;e de leituras anal&iacute;ticas    e cr&iacute;ticas sobre o modo como a quest&atilde;o social se conforma, se    redefine e se agudiza no espa&ccedil;o urbano, expressando a viv&ecirc;ncia    compartilhada de sociabilidades que interrogam a quest&atilde;o social e a ordem    p&uacute;blica no territ&oacute;rio das grandes cidades. Os trabalhos apresentados    representam caminhos anal&iacute;ticos distintos e, mesmo contrapostos, mas    todos atribuem &agrave;s periferias (ou &agrave;s margens) um estatuto paradigm&aacute;tico    de desafio para sociedades t&atilde;o desiguais como a brasileira. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p> </p>     <p><font face="verdana" size="2">Recebido para publica&ccedil;&atilde;o em abril    de 2010    <br>   Aceito em abril de 2010</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="verdana" size="2"><b><i>Anete Brito Leal Ivo</i></b> - Doutora    em Sociologia pela UFPE. Atualmente &eacute; professora/pesquisadora da Universidade    Cat&oacute;lica do Salvador e do PPGCS/UFBA. Dirigiu in&uacute;meras coopera&ccedil;&otilde;es    bilaterais com universidades francesas, tendo sido titular da C&aacute;tedra    Simon Bol&iacute;var Universit&eacute; de Paris III (2000) e professora convidada    da Universit&eacute; de Paris XII (2006). &Eacute; editora cient&iacute;fica    do <i>Caderno CRH</i>, desde 1996 e pesquisadora do Centro de Recursos Humanos    da UFBA. &Eacute; autora de artigos e livros de Sociologia, publicados no Brasil    e no exterior nas tem&aacute;ticas: modernidade e quest&atilde;o social; pobreza,    desigualdades e pol&iacute;ticas sociais; Espa&ccedil;o p&uacute;blico e a&ccedil;&atilde;o    coletiva, destacando-se os livros: <i>Metamorfoses da quest&atilde;o democr&aacute;tica    </i>(B. Aires: CLACSO, 2001); <i>Viver por um fio </i>(Annablume, 2008); e <i>The    Transformation of the Social Issue</i>.... em co-autoria com Ruthy Laniado.    In: Ulrike Shuerkens (Org.). <i>Globalization and trasnformation of social inequality</i>    (Londres/New York: Routledge, 2010). </font></p>     <p><font face="verdana" size="2"><a name="nt*"></a><a href="#tx*"><SUP>*</SUP></a> Doutora em Sociologia, professora do Mestrado    de Pol&iacute;ticas Sociais e Cidadania da Universidade Cat&oacute;lica do Salvador    e do PPGCS da Universidade Federal da Bahia. Pesquisadora associada ao Centro    de Recursos Humanos - CRH - Faculdade de Filosofia e Ci&ecirc;ncias Humanas    Universidade Federal da Bahia.     <br>   Estrada de S&atilde;o L&aacute;zaro, 197, Federa&ccedil;&atilde;o. Cep: 40.210-730.    Salvador Bahia Brasil. anetivo@ufba.br.     <br>   <a name="nt1"></a><a href="#tx1"><SUP>1</SUP></a> Este dossi&ecirc; originou-se da mesa-redonda do XIV Congresso Brasileiro    de Sociologia (Rio de Janeiro) em julho de 2009, sob esta tem&aacute;tica, sob    minha coordena&ccedil;&atilde;o e colabora&ccedil;&atilde;o de M&aacute;rcia    Leite. Os trabalhos apresentados foram escritos para este dossi&ecirc; e a eles    acrescidas outras colabora&ccedil;&otilde;es.     <br>   <a name="nt2"></a><a href="#tx2"><SUP>2</SUP></a> No sentido de serem restritos &agrave; matriz dos trabalhadores assalariados.       <br>   <a name="nt3"></a><a href="#tx3"><SUP>3</SUP></a> Telles, Vera e Cabannes, Robert (Orgs.) Nas tramas da cidade. Trajet&oacute;rias    Urbanas e seus territ&oacute;rios. S. Paulo: Associa&ccedil;&atilde;o Editorial    Humanitas/ IRD, 2006. </font></p>      ]]></body>
</article>
