<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332012000100015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332012000100015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A autobiografia de Alice B. Toklas, Gertrude Stein]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sobral]]></surname>
<given-names><![CDATA[Luís Felipe]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<numero>38</numero>
<fpage>425</fpage>
<lpage>432</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332012000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332012000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332012000100015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS </b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a name="nta"></a><b>Alice dupla de Gertrude<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Lu&iacute;s Felipe Sobral</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutorando em antropologia social na Unicamp, sob orienta&ccedil;&atilde;o da Profa.   Dra. Heloisa Pontes; bolsista da Fapesp. <a href="mailto:lf_sobral@yahoo.com">lf_sobral@yahoo.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Madame Bovary,  c'est moi.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gustave Flaubert</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro plano e &agrave; direita, v&ecirc;-se a mulher mais velha. Ela veste uma camisa de mangas longas abotoadas cujo colarinho est&aacute; fechado por um pequeno adorno circular; sobre a camisa, repousa um largo colete, bordado com galhos, folhas, flores e p&aacute;ssaros, cuja extremidade inferior se encontra unida sob as m&atilde;os de sua dona, a direita sobre a esquerda; um pouco acima, vislumbra-se o in&iacute;cio da longu&iacute;ssima saia cujo fim a fotografia cortou. Devidamente ereta, ela enfrenta a c&acirc;mera com o cabelo grisalho cortado curto, o vinco permanente entre as sobrancelhas, o canto esquerdo dos l&aacute;bios finos repousado no esbo&ccedil;o de um pequeno sorriso que n&atilde;o est&aacute; l&aacute; e uma fonte de luz &agrave; sua esquerda a desenhar sombras em seu rosto. Em segundo plano e &agrave; esquerda, v&ecirc;-se a mulher mais jovem. Ela veste um palet&oacute; com seus dois bot&otilde;es fechados e largas lapelas que emolduram um discreto la&ccedil;o branco; os bra&ccedil;os, dispostos junto aos flancos, terminam em m&atilde;os cobertas por luvas pretas, onde come&ccedil;a a saia que cobre tr&ecirc;s quartos de suas pernas; os escuros cabelos <i>&agrave; la gar&ccedil;onne</i>, com uma franja que quase alcan&ccedil;a os olhos, divide sua figura em duas se&ccedil;&otilde;es, delimitadas ainda pelas m&atilde;os enluvadas e pelos lustrosos sapatos pretos, abertos sobre o peito do p&eacute; e providos de um pequeno salto. Seu olhar n&atilde;o se dirige  exatamente &agrave; c&acirc;mera; tamb&eacute;m ereta, seu p&eacute; direito, disposto de forma obl&iacute;qua, confere-lhe um certo ar de hesita&ccedil;&atilde;o; duas fontes de luz, uma de cada lado, projetam-lhe duas sombras na parede ao fundo. Inundadas pela luz, em um ambiente destitu&iacute;do de qualquer objeto, essas duas figuras cinzentas se apresentam como verdadeiras apari&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se da fotografia da escritora norte-americana Gertrude Stein (1874-1946) e de sua companheira Alice B. Toklas (1877-1967), retratadas pelo fot&oacute;grafo ingl&ecirc;s Cecil Beaton na d&eacute;cada de 1930. Tal retrato serve de frontisp&iacute;cio &agrave; nova tradu&ccedil;&atilde;o de <i>A autobiografia de Alice B. Toklas</i>, publicada na cole&ccedil;&atilde;o "Mulheres Modernistas" da editora Cosac Naify. Nenhuma outra imagem poderia se adequar melhor ao livro em quest&atilde;o. Publicado inicialmente de forma fragmentada - quatro longos excertos em n&uacute;meros sucessivos da prestigiada <i>Atlantic Monthly</i>, explica Silviano Santiago em seu posf&aacute;cio -, logo depois, em 1933, foi lan&ccedil;ado integralmente em forma de livro pela nova-yorkina Harcourt, Brace &amp; Company. O livro de Gertrude Stein consiste na descri&ccedil;&atilde;o de sua vida de expatriada em Paris, para onde se mudou, acompanhada de Leo Stein, seu irm&atilde;o, nos primeiros anos do s&eacute;culo XX, momento em que abandonou o curso de medicina na universidade Johns Hopkins. A capital francesa era o ponto de partida e de retorno para as in&uacute;meras incurs&otilde;es que fazia pela Europa, principalmente &agrave; Fran&ccedil;a, It&aacute;lia, Espanha e Inglaterra; portanto, Paris &eacute; o centro geogr&aacute;fico do livro. Estruturado atrav&eacute;s da narrativa de uma s&eacute;rie de epis&oacute;dios, que colocam em cena um verdadeiro batalh&atilde;o de artistas contribuintes do esfor&ccedil;o para dar forma ao modernismo nas artes visuais e na literatura, <i>A autobiografia de Alice B. Toklas</i> inclui tamb&eacute;m in&uacute;meros dos coment&aacute;rios particular&iacute;ssimos de sua autora sobre assuntos afins:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>eu sinto com meus olhos e n&atilde;o faz nenhuma diferen&ccedil;a para mim em qual l&iacute;ngua eu escuto, eu n&atilde;o escuto numa l&iacute;ngua, eu escuto tons de voz e ritmos, mas com meus olhos eu vejo palavras e frases e para mim s&oacute; existe uma l&iacute;ngua e &eacute; o ingl&ecirc;s (p. 74);  ou:</p>       <p>Gertrude Stein gostava dele &#91;o escritor norte-americano Ezra Pound (1885-1972)&#93; mas n&atilde;o o achava divertido. Ela disse que ele era um explicador de aldeia, excelente se voc&ecirc; estivesse numa aldeia, mas n&atilde;o se voc&ecirc; n&atilde;o est&aacute; (p. 203).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, o que caracteriza este livro &eacute; o fato de que, n&atilde;o obstante sua apresenta&ccedil;&atilde;o como autobiografia - isto &eacute;, como uma suposta narrativa ver&iacute;dica na qual as vozes do narrador e do biografado se sobrep&otilde;em -, ele &eacute; narrado por Alice Toklas, por&eacute;m foi escrito por Gertrude Stein: esta se apropriou da voz daquela como artif&iacute;cio para descrever os epis&oacute;dios modernistas dos quais participaram. Entretanto, na narrativa de tais epis&oacute;dios, o papel de protagonista coube &agrave; Gertrude, que, assim como na fotografia descrita, ocupa decidida o primeiro plano, enquanto a figura de Alice permanece hesitante ao fundo. Com efeito, h&aacute; uma homologia, j&aacute; anunciada no frontisp&iacute;cio, entre o regime micropol&iacute;tico da dupla Alice e Gertrude e a forma narrativa de <i>A autobiografia de Alice B. Toklas</i>: trata-se de uma quest&atilde;o de g&ecirc;nero impens&aacute;vel apartada do circuito modernista do qual ambas faziam parte. Tentarei descrev&ecirc;-la nesta resenha.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A autobiografia de Alice B. Toklas</i> se divide em sete se&ccedil;&otilde;es com distintas dimens&otilde;es. As quatro primeiras n&atilde;o respeitam a cronologia: come&ccedil;am com brev&iacute;ssimas p&aacute;ginas sobre a vida de Alice antes de se expatriar em Paris e prosseguem com a descri&ccedil;&atilde;o de sua chegada &agrave; cidade; em seguida, um <i>flashback</i> leva o leitor ao per&iacute;odo em que Gertrude Stein se estabeleceu na capital francesa, antes da chegada de Alice; na sequ&ecirc;ncia, novo <i>flashback</i> descreve a vida de Gertrude antes de vir a Paris. As tr&ecirc;s &uacute;ltimas se&ccedil;&otilde;es partem de 1907, ano da chegada de Alice na Fran&ccedil;a, e avan&ccedil;am atrav&eacute;s da Primeira Guerra Mundial at&eacute; 1932, momento em que o livro se encerra. O desrespeito &agrave; cronologia &eacute; uma  marca do livro: epis&oacute;dios de outros per&iacute;odos irrompem conforme os caprichos narrativos da mem&oacute;ria. No entanto, da perspectiva da linguagem formal, <i>A autobiografia de Alice B. Toklas</i> &eacute; um livro relativamente convencional, isto &eacute;, em certa medida distante dos experimentos de vanguarda ao gosto de Gertrude Stein, marcados pela oralidade e musicalidade - e bem sintetizados na c&eacute;lebre frase "rosa &eacute; uma rosa &eacute; uma rosa &eacute; uma rosa". Na verdade, diante da dificuldade da autora em publicar seus textos, a pr&oacute;pria Alice passa a edit&aacute;-los atrav&eacute;s de uma pequena editora denominada Plain Edition, criada especialmente para essa finalidade. O &uacute;ltimo par&aacute;grafo do livro diz:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Cerca de seis meses atr&aacute;s Gertrude Stein disse, me parece que voc&ecirc; &#91;Alice&#93; n&atilde;o vai nunca escrever essa autobiografia. Sabe o que eu vou fazer? Vou escrever para voc&ecirc;. Vou escrever com a mesma simplicidade com que Defoe fez a autobiografia de <i>Robinson Cruso&eacute;</i>. E ela escreveu e aqui est&aacute; (p. 253).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, por um lado, a linguagem dessa autobiografia &eacute; mais direta se comparada aos outros escritos da autora, por outro n&atilde;o h&aacute; nada de simples no artif&iacute;cio elaborado pela dupla de narradoras: n&atilde;o se pode esquecer, por um instante sequer, que a voz de Alice fala atrav&eacute;s das palavras de Gertrude.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre as passagens mais interessantes do livro, encontra-se a descri&ccedil;&atilde;o das primeiras noites de s&aacute;bado animadas por Gertrude Stein em sua resid&ecirc;ncia, no n&uacute;mero 27 da rue de Fleurus, pr&oacute;xima ao Jardim de Luxemburgo. A casa consistia de um pequeno edif&iacute;cio de dois andares e um grande ateli&ecirc; anexo - decorado com m&oacute;veis italianos renascentistas e provido de altas paredes forradas de quadros -, onde a anfitri&atilde; recebia seus convidados. A cole&ccedil;&atilde;o particular, que inclu&iacute;a Renoirs, C&eacute;zannes, Picassos, Matisses, entre outros, alimentava-se das incurs&otilde;es de Gertrude Stein e seu irm&atilde;o pelas galerias e exposi&ccedil;&otilde;es parisienses; naquele momento, tais pintores ainda n&atilde;o haviam adquirido o renome que deteriam, e  pode-se ter uma vaga ideia do impacto de sua arte ao se considerar o "grau de inquieta&ccedil;&atilde;o" que suas obras suscitavam: "Os quadros eram t&atilde;o estranhos que de um jeito bem instintivo olhava-se para qualquer outra coisa menos para eles de in&iacute;cio" (p. 15). N&atilde;o apenas os quadros estavam no ateli&ecirc; nas noites de s&aacute;bado, seus pintores tamb&eacute;m: Pablo Picasso (1881-1973), Henri Matisse (1869-1954), Georges Braque (1882-1963), Andr&eacute; Derain (1880-1954), Juan Gris (1887-1927), entre outros. Tais quadros ainda n&atilde;o tinham valor no mercado de arte, explica a dupla de narradoras, "e n&atilde;o havia nenhum privil&eacute;gio social ligado a conhecer qualquer um ali" (p. 18); portanto, concluem, s&oacute; iam aqueles realmente interessados. Todavia, entre os interessados, todos iam: o s&aacute;bado &agrave; noite "era a noite em que todo mundo ia, e de fato todo mundo ia" (p. 12). N&atilde;o apenas iam, mas levavam outros: a poeta, livreira e editora francesa Adrienne Monnier (1892-1955) levou o escritor franc&ecirc;s Val&eacute;ry Larbaud (1881-1957); o poeta e editor norte-americano Robert McAlmon (1895-1956) apresentou o poeta conterr&acirc;neo William Carlos Williams (1883-1963); a mecenas das artes norte-americana Mabel Dodge Luhan (1879-1962) foi introduzida pela compatriota Mildred Aldrich (1853-1928), jornalista e escritora radicada na Fran&ccedil;a. Ou se apresentavam por interm&eacute;dio de outros frequentadores j&aacute; conhecidos: o dramaturgo norte-americano James Avery Hopwood (1882-1928) chegou com uma carta de apresenta&ccedil;&atilde;o do conterr&acirc;neo Carl Van Vechten (1880-1964), cr&iacute;tico, fot&oacute;grafo, escritor e futuro executor liter&aacute;rio de Gertrude Stein; o escritor norte-americano Ernest Hemingway (1899-1961) se apresentou com uma carta do escritor compatriota Sherwood Anderson (1876-1941). Nesse labirinto humano pouco familiar ao leitor brasileiro, Gertrude Stein se valeu do subterf&uacute;gio do estranhamento, vivenciado atrav&eacute;s dos olhos da r&eacute;cem-chegada Alice Toklas, para introduzir o p&uacute;blico em seu livro e em seu c&iacute;rculo de sociabilidade. Que condi&ccedil;&otilde;es sociais poderiam produzir essa formid&aacute;vel concentra&ccedil;&atilde;o de artistas not&aacute;veis?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A intimidade entre a narradora e a autora - evocada pela primeira, sob a pena da segunda, como Gertrude Stein, Gertrude ou Miss Stein - n&atilde;o &eacute; expl&iacute;cita; irrompe sutilmente: "Na realidade sua &#91;de Gertrude&#93; caligrafia sempre foi ileg&iacute;vel e muitas vezes eu consigo ler quando ela n&atilde;o consegue" (p. 80); ou:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Eu tinha estado na Rue de Fleurus todas as noites de s&aacute;bado e ficava l&aacute; bastante tempo al&eacute;m disso. Ajudei Gertrude Stein com as provas de <i>Tr&ecirc;s vidas</i> e depois comecei a datilografar <i>The Making of Americans</i> (p. 90). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessas passagens sutis, a micropol&iacute;tica da rela&ccedil;&atilde;o entre as duas &eacute; particularmente vis&iacute;vel: Alice lamenta ter quebrado ocasionalmente alguns dos "objetos queridos" da companheira enquanto deles tirava p&oacute;; quando H&eacute;l&egrave;ne, a empregada, n&atilde;o podia cozinhar, era Alice quem o fazia; as duas serviram como volunt&aacute;rias na Primeira Guerra, dirigindo seu Ford pelas estradas francesas, Gertrude na dire&ccedil;&atilde;o, Alice ao seu lado; finalmente, quando recebiam os "g&ecirc;nios" em sua resid&ecirc;ncia, estes se sentavam com Gertrude, as esposas, com Alice. A narradora arremata a quest&atilde;o:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Eu sou muito boa dona de casa, muito boa jardineira, muito boa bordadeira, muito boa secret&aacute;ria, muito boa editora, muito boa veterin&aacute;ria para cachorros e tenho de fazer tudo isso ao mesmo tempo, acho dif&iacute;cil ser uma escritora muito boa (p. 253).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo se passa como se essa divis&atilde;o de g&ecirc;nero do trabalho social se replicasse na forma do livro, anunciada desde o frontisp&iacute;cio dessa edi&ccedil;&atilde;o brasileira. A voz de Alice n&atilde;o tem outra fun&ccedil;&atilde;o sen&atilde;o produzir um certo distanciamento para narrar e descrever a figura onipresente de Gertrude; todavia, trata-se de uma voz falsa e ir&ocirc;nica, arrebatada de sua dona para se transmutar em uma voz narrativa. Dessa forma, subverte-se o g&ecirc;nero autobiogr&aacute;fico,  pautado na conven&ccedil;&atilde;o de que narrador e autor compartilhariam a mesma voz e seriam de fato a mesma pessoa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um bom exemplo de como esse artif&iacute;cio funciona se encontra no longo trecho em que a narradora descreve o encontro com Hemingway. A princ&iacute;pio, Gertrude Stein atuou como uma esp&eacute;cie de mentora do ent&atilde;o jovem escritor norte-americano; a rela&ccedil;&atilde;o entre eles era pr&oacute;xima o suficiente para que ele convidasse Alice e Gertrude para serem madrinhas de seu primeiro filho. No entanto, tal amizade degringolou em uma s&eacute;rie de provoca&ccedil;&otilde;es ressentidas, bastante frequentes na trajet&oacute;ria do escritor. Hemingway, conta a narradora, disse certa vez &agrave; Gertrude Stein que o escritor ingl&ecirc;s Ford Madox Ford (1873-1939) queria publicar as primeiras cinquenta p&aacute;ginas de <i>The Making of Americans</i> na revista que editava, a <i>transatlantic review</i> (era moda ent&atilde;o usar iniciais min&uacute;sculas); por interm&eacute;dio de Hemingway, a publica&ccedil;&atilde;o foi realizada.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Ent&atilde;o pela primeira vez uma parte do monumental trabalho que foi o come&ccedil;o, realmente o come&ccedil;o da escrita moderna, foi publicado, e ficamos muito felizes. Depois quando as coisas ficaram dif&iacute;ceis entre Gertrude Stein e Hemingway, ela sempre lembrava com gratid&atilde;o que afinal de contas tinha sido Hemingway o primeiro a fazer com que fosse publicado um trecho de <i>The Making of Americans</i>. Ela sempre diz, &eacute;, claro, eu tenho um fraco por Hemingway. Afinal ele foi o primeiro jovem a bater na minha porta e fez mesmo Ford publicar a primeira parte de <i>The Making of Americans</i>. </p>       <p>Eu pr&oacute;pria n&atilde;o tenho tanta certeza de que Hemingway fez isso. Nunca soube qual &eacute; a hist&oacute;ria mas sempre tive certeza de que havia alguma outra hist&oacute;ria por tr&aacute;s disso tudo. &Eacute; isso que eu sinto a respeito. (p. 218).</p> </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse excerto, vislumbram-se os movimentos do artif&iacute;cio narrativo: na primeira frase, o elogio do trabalho pioneiro de Gertrude, cuja vaidade &eacute; maquiada pela voz de Alice; em seguida,  a opini&atilde;o de Gertrude sobre o epis&oacute;dio; no segundo par&aacute;grafo, a opini&atilde;o de Alice. Observa-se um duplo ponto de vista a respeito da disc&oacute;rdia com Hemingway (um brando, outro desconfiado), s&oacute; poss&iacute;vel de ser explicitado devido &agrave; media&ccedil;&atilde;o que as palavras da autora imp&otilde;em sobre a voz da narradora. Diante de afirma&ccedil;&otilde;es do tipo "&Eacute; isso que eu sinto a respeito", o leitor de <i>A autobiografia de Alice B. Toklas</i> deve sempre questionar seu sujeito, duplicado pela engenhosidade narrativa de Gertrude Stein.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, a assimetria micropol&iacute;tica entre Alice e Gertrude n&atilde;o &eacute; compreens&iacute;vel separada do amplo c&iacute;rculo modernista do qual a segunda foi uma das protagonistas, a primeira, uma coadjuvante. O prest&iacute;gio acumulado pela autora entre seus pares - ainda quando ela n&atilde;o era Gertrude Stein, quando Picasso ainda n&atilde;o era Picasso, quando Matisse ainda n&atilde;o era Matisse, e assim por diante - reproduzia-se na forma masculina assumida por sua posi&ccedil;&atilde;o no relacionamento com Alice. A din&acirc;mica dessa rela&ccedil;&atilde;o de g&ecirc;nero era inequivocamente indicada pela conven&ccedil;&atilde;o social do circuito modernista: os "g&ecirc;nios" se sentavam com Gertrude, as esposas, com Alice. Esta poderia encontrar sua margem de manobra como editora da companheira na Plain Edition, mas a mec&acirc;nica da rela&ccedil;&atilde;o continuava operando. Na forma narrativa de <i>A autobiografia de Alice B. Toklas</i>, tal mec&acirc;nica encontraria seu &aacute;pice, dispondo a voz de Alice em fun&ccedil;&atilde;o das palavras de Gertrude, uma rela&ccedil;&atilde;o social duplicada na literatura.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt"></a><a href="#nta">*</a> Resenha de STEIN, Gertrude. A autobiografia de Alice B. Toklas. S&atilde;o   Paulo, Cosac Naify, 2009. &#91;tradu&ccedil;&atilde;o: Jos&eacute; Rubens Siqueira&#93; Recebida para   publica&ccedil;&atilde;o em 01 de julho de 2011, aceita em 15 de setembro de 2011.</font></p>      ]]></body>
</article>
