<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132009000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132009000100013</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Pasiones Nacionales: política y cultura en Brasil y Argentina]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreras]]></surname>
<given-names><![CDATA[Norberto O.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFF Departamento de História ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<volume>15</volume>
<numero>1</numero>
<fpage>304</fpage>
<lpage>307</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132009000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132009000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132009000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Norberto O.    Ferreras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Departamento de    Hist&oacute;ria/UFF</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GRIMSON, Alejandro    (compilador). 2007. Pasiones Nacionales. pol&iacute;tica y cultura en Brasil    y Argentina. Buenos Aires: Edhasa. 634pp.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro coordenado    por Alejandro Grimson pretende realizar uma an&aacute;lise comparada da forma    com que a Argentina e o Brasil constroem as suas identidades nacionais, estudando    o que o organizador denomina de "Paix&otilde;es". Reunidos aqui est&atilde;o    pr&aacute;ticas e comportamentos que vinculam e separam ambas as na&ccedil;&otilde;es,    transitando pelas mais diversas &aacute;reas, como esportes, cultura, meios    de comunica&ccedil;&atilde;o e pol&iacute;tica, e determinando nelas quais s&atilde;o    as que permitem realizar uma an&aacute;lise comparativa. Certamente o ponto    de partida, devido &agrave; origem da maior parte dos pesquisadores que integraram    a equipe, &eacute; a Argentina. Mas a escolha referencial deste interessante    ponto de partida para a an&aacute;lise &eacute; o Brasil, mostrando o amadurecimento    da aproxima&ccedil;&atilde;o das ci&ecirc;ncias sociais argentinas com este    pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia do projeto    vem de Alexis de Tocqueville que, em <i>A Democracia na Am&eacute;rica</i>,    pretendia compreender os "h&aacute;bitos do cora&ccedil;&atilde;o", inclu&iacute;dos    aqui as ideias, as opini&otilde;es e os costumes dos povos - aqueles que permitem    a forma&ccedil;&atilde;o dos "h&aacute;bitos do esp&iacute;rito". No Pr&oacute;logo    do livro, Jos&eacute; Nun, o primeiro coordenador deste projeto, entende que    &eacute; preciso estabelecer quais s&atilde;o os h&aacute;bitos do cora&ccedil;&atilde;o    e do esp&iacute;rito. Isto &eacute; central, no caso de se promover um estudo    comparado entre a Argentina e o Brasil, tentando explicar, do ponto de vista    cultural, a din&acirc;mica dos atores sociais e dos pol&iacute;ticos contempor&acirc;neos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para avan&ccedil;ar    nesta dire&ccedil;&atilde;o, segundo Alejandro Grimson que concluiu a coordena&ccedil;&atilde;o    desta pesquisa, o programa de Tocqueville permite superar os poss&iacute;veis    mal-entendidos, as desconfian&ccedil;as e a consequente falta de comunica&ccedil;&atilde;o    entre os atores de ambos os pa&iacute;ses. &Eacute; por isto que v&aacute;rios    dos colaboradores deste livro compartilham o fato de serem brasileiros ou de    terem realizado os seus estudos de p&oacute;s-gradua&ccedil;&atilde;o no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para compreender    a ades&atilde;o dos cidad&atilde;os dos dois pa&iacute;ses &agrave;s respectivas    na&ccedil;&otilde;es, os pesquisadores desenvolveram variados estudos envolvendo    as fontes e os enfoques mais diversos. Do ponto de vista te&oacute;rico, estes    autores partiram de uma perspectiva "experiencialista" para compreender a quest&atilde;o    nacional, deixando de lado enfoques "essencialistas, ou primordialistas", ou    "construtivistas", por serem demasiado restritos em suas possibilidades anal&iacute;ticas.    A perspectiva "experiencialista", por outro lado, parte do princ&iacute;pio    de que os membros de um pa&iacute;s compartilham experi&ecirc;ncias hist&oacute;ricas    significativas que, sedimentadas, permitem que a diversidade e a desigualdade    desses pa&iacute;ses se traduzam segundo os modos de imagina&ccedil;&atilde;o,    cogni&ccedil;&atilde;o, sentimentos e pr&aacute;ticas que apresentem elementos    em comum. Assim, a identidade nacional aparece como o resultado de um processo    hist&oacute;rico e pol&iacute;tico, enfatizando a quest&atilde;o de que esses    processos precisam decantar a configura&ccedil;&atilde;o de dispositivos culturais    e pol&iacute;ticos relevantes. Ou como apresenta Raymond Williams em <i>Marxismo    e Literatura</i>, estabelecer o vivido historicamente no "processo social total".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se determinar    ser a na&ccedil;&atilde;o uma constru&ccedil;&atilde;o social, o desafio dos    autores foi o de compreender o &ecirc;xito ou o fracasso dessas constru&ccedil;&otilde;es,    entendidas conforme a possibilidade de que elas possam ser instrumentalizadas    pelos membros de cada na&ccedil;&atilde;o na compreens&atilde;o da vida social    e pol&iacute;tica. Certamente que essas constru&ccedil;&otilde;es s&atilde;o    configura&ccedil;&otilde;es complexas e cambiantes, pelo fato de serem espa&ccedil;os    de di&aacute;logo e disputa entre os diversos atores sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro centra    grande parte das suas an&aacute;lises em estabelecer quais s&atilde;o os processos    ou os fatos sociais totais e em construir par&acirc;metros comparativos entre    a Argentina e o Brasil. Determinar quais par&acirc;metros de compara&ccedil;&atilde;o    s&atilde;o plaus&iacute;veis n&atilde;o &eacute; um elemento menor, porque define    o grau de comparatividade entre as duas sociedades. A compara&ccedil;&atilde;o    hist&oacute;rica, do ponto de vista metodol&oacute;gico e tal como dizia Marc    Bloch em 1928, deve ser vista como um recorte particular do objeto que nos leva    a escolher entre duas sociedades diferentes, com a finalidade de se chegar a    conclus&otilde;es mais abrangentes. Neste caso, n&oacute;s nos referimos a uma    compara&ccedil;&atilde;o de tipo sincr&ocirc;nica e, ao mesmo tempo, com um    alto n&iacute;vel de analogia, o que faz com que a escolha dos processos sociais    totais seja menos dif&iacute;cil do que poderia parecer &agrave; primeira vista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os 12 cap&iacute;tulos    que comp&otilde;em este livro est&atilde;o distribu&iacute;dos de forma a construir    um arcabou&ccedil;o interpretativo. Numa primeira inst&acirc;ncia, aprofundam-se    as an&aacute;lises dos atores principais de ambos os lados da fronteira: a Sociedade    e o Estado. O primeiro cap&iacute;tulo do livro, escrito por In&eacute;s Pousadela,    desenvolve uma detalhada an&aacute;lise sobre a rela&ccedil;&atilde;o existente    entre pol&iacute;ticas p&uacute;blicas e cultura pol&iacute;tica na Argentina    e no Brasil. Neste cap&iacute;tulo, Pousadela tenta compreender o porqu&ecirc;    de os dois pa&iacute;ses, com institui&ccedil;&otilde;es similares, terem comportamentos    pol&iacute;ticos diferentes. E a resposta estaria justamente nas diferentes    Culturas Pol&iacute;ticas. Os fatores considerados para estudar tais culturas    s&atilde;o: as rela&ccedil;&otilde;es entre gradualismo e "rupturismo" e entre    o longo e o curto prazo na pol&iacute;tica; a organiza&ccedil;&atilde;o do espa&ccedil;o    e o federalismo. Tamb&eacute;m se analisam os modos de relacionamento pol&iacute;tico    e como &eacute; exercido o poder pol&iacute;tico em ambos os pa&iacute;ses.    Para uma an&aacute;lise mais aprofundada, a autora remete a um estudo das pol&iacute;ticas    p&uacute;blicas em rela&ccedil;&atilde;o ao Ensino Superior. No cap&iacute;tulo    seguinte, a mesma In&eacute;s Pousadela apresenta a rela&ccedil;&atilde;o que    argentinos e brasileiros mant&ecirc;m com a representa&ccedil;&atilde;o pol&iacute;tica,    e como a mesma tem se modificado ao longo do processo de redemocratiza&ccedil;&atilde;o    at&eacute; se chegar &agrave; crise de representa&ccedil;&otilde;es que se seguiu    ao per&iacute;odo de instaura&ccedil;&atilde;o da radicaliza&ccedil;&atilde;o    das pol&iacute;ticas de mercado nos anos 1990.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na parte seguinte,    o foco est&aacute; centrado na Sociedade. No cap&iacute;tulo terceiro, Pablo    Sem&aacute;n e Silvina Merenson estabelecem mapas sociais das sociedades argentina    e brasileira. Em ambas as sociedades o conflito social tem um papel fundamental    na sua estrutura&ccedil;&atilde;o, mas na Argentina ele operaria como uma for&ccedil;a    centr&iacute;peta e, no Brasil, como uma for&ccedil;a centr&iacute;fuga. No    cap&iacute;tulo seguinte, Gabriel Kessler apresenta os princ&iacute;pios da    justi&ccedil;a distributiva nos dois pa&iacute;ses de um ponto de vista qualitativo.    Como em outros cap&iacute;tulos, este autor tenta compreender de que maneira    os formadores de opini&atilde;o e os atores sociais vinculados &agrave;s classes    m&eacute;dias de ambos os pa&iacute;ses entendem a justi&ccedil;a distributiva,    analisando pol&iacute;ticas de transfer&ecirc;ncias de ingressos e pol&iacute;ticas    impositivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir deste    ponto, o livro volta-se para as representa&ccedil;&otilde;es sociais e para    os "processos sociais totais". Assim, temos uma an&aacute;lise sobre a percep&ccedil;&atilde;o    da Hist&oacute;ria e a forma com a qual ela contribui para a conforma&ccedil;&atilde;o    de identidades nacionais e a rela&ccedil;&atilde;o entre intelectuais de massas    e a na&ccedil;&atilde;o. Estes dois cap&iacute;tulos foram desenvolvidos por    Pablo Sem&aacute;n e Silvina Merenson, sendo que naquele sobre os intelectuais    contaram com a co-autoria de Bernardo Lewgoy. Esta &uacute;ltima &eacute; uma    tarefa dif&iacute;cil, pois &eacute; preciso estabelecer quem s&atilde;o os    intelectuais de massas e qual a sua inser&ccedil;&atilde;o social, para depois    ver de que forma contribuem para a constru&ccedil;&atilde;o das identidades    nacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O s&eacute;timo    cap&iacute;tulo, escrito por Ronaldo Helal, e o oitavo, por Renata Oliveira    Rufino, mergulham em dois fen&ocirc;menos culturais e sociais de massas: o futebol    e as novelas. Estas, e quem sabe ainda mais o futebol, constituem de forma mais    acabada os "processos sociais totais". O futebol &eacute; capaz de mobilizar    os dois pa&iacute;ses em momentos espec&iacute;ficos e se tornar o resumo das    identidades culturais, principalmente no momento da Copa do Mundo. A novela,    por sua vez, se n&atilde;o &eacute; um resumo, &eacute; um comp&ecirc;ndio da    maneira com que se manifesta a cultura de massas. A novela &eacute; um subtexto    que perpassa a sociedade, &eacute; um elemento que permite instrumentalizar    o relacionamento intersocial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dois cap&iacute;tulos    seguintes colocam espelhadamente as formas com que a na&ccedil;&atilde;o &eacute;    assimilada pelas popula&ccedil;&otilde;es na Argentina e no Brasil. No cap&iacute;tulo    9, Alejandro Grimson, Mirta Amati e Kaori Kodama analisam, de maneira diacr&ocirc;nica,    os rituais c&iacute;vicos e as comemora&ccedil;&otilde;es p&aacute;trias, para    entender os usos e as pr&aacute;ticas em torno delas e as suas implica&ccedil;&otilde;es    na incorpora&ccedil;&atilde;o dos valores republicanos. No cap&iacute;tulo seguinte,    Alejandro Grimson e Mirta Amati investigam como esses valores tomam corpo em    determinados s&iacute;mbolos oficiais, a bandeira por exemplo, e n&atilde;o-oficiais,    como as figuras esportivas ou das artes. Estes s&iacute;mbolos encarnariam valores    positivos ou negativos na ades&atilde;o a um Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos dois &uacute;ltimos    cap&iacute;tulos, entra em cena um novo objeto, o MERCOSUL e a sua possibilidade    de exist&ecirc;ncia como articulador das rela&ccedil;&otilde;es entre a Argentina    e o Brasil. Silvia Merenson trata esta quest&atilde;o do ponto de vista da constru&ccedil;&atilde;o    das imagens da alteridade, indagando sobre estere&oacute;tipos e as rela&ccedil;&otilde;es    especulares entre as duas na&ccedil;&otilde;es, e como o MERCOSUL deveria ser    o espa&ccedil;o neutro e de encontros. O &uacute;ltimo cap&iacute;tulo, a cargo    de Alejandro Grimson, apresenta o MERCOSUL como um espa&ccedil;o a mais entre    outros espa&ccedil;os poss&iacute;veis de integra&ccedil;&atilde;o, como a Am&eacute;rica    Latina ou a Am&eacute;rica do Sul. Este autor tamb&eacute;m avan&ccedil;a em    dire&ccedil;&atilde;o ao sentimento de nacionalismo e como ele pode ser um empecilho    ou um apoio na hora da integra&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para finalizar,    devemos mencionar que este livro &eacute; produto de um projeto financiado pelo    PNUD (Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento), originalmente    coordenado por Jos&eacute; Nun, depois nomeado secret&aacute;rio de cultura    do governo de N&eacute;stor Kirchner, dando lugar a Grimson, na fun&ccedil;&atilde;o    de organizador do projeto. Podemos pensar ent&atilde;o que este projeto &eacute;    parte de uma pol&iacute;tica de aproxima&ccedil;&atilde;o entre a Argentina    e o Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este livro tem    um objetivo acad&ecirc;mico, que &eacute; o de estimular os estudos comparados    entre Argentina e Brasil e a compreens&atilde;o da sociedade argentina atrav&eacute;s    do contraste com uma sociedade pr&oacute;xima, como &eacute; o Brasil. Mas tamb&eacute;m    faz parte de um esfor&ccedil;o da intelectualidade argentina de compreender    o Brasil, j&aacute; n&atilde;o como rival ou inimigo, como declarava um s&eacute;culo    atr&aacute;s o ministro das Rela&ccedil;&otilde;es Exteriores argentinas, Estanislao    Zeballos. O que os autores do livro pretendem &eacute; compreender o Brasil    por ser ele o principal parceiro econ&ocirc;mico da Argentina e, fundamentalmente,    o principal parceiro na integra&ccedil;&atilde;o regional.</font></p>      ]]></body>
</article>
