<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782007000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782007000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Empresários e ação coletiva: notas para um enforque relativo]]></article-title>
<article-title xml:lang="en"><![CDATA[Entrepreneurs and collective action: notes for a relational aproach to associativism]]></article-title>
<article-title xml:lang="fr"><![CDATA[Entrepreneurs et action collective: notes pour une aproche relationnelle de l'associativisme]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bianchi]]></surname>
<given-names><![CDATA[Álvaro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<numero>28</numero>
<fpage>117</fpage>
<lpage>129</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782007000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782007000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782007000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo esboça um enfoque teórico relacional para o estudo da ação coletiva empresarial. Para tal, argumenta-se que tanto o individualismo metodológico de Mancur Olson como a análise sociológica das classes sociais de Claus Offe e Helmut Wiesenthal, enfoques amplamente difundidos nos estudos sobre o empresariado, apresentam uma forte tendência essencialista. Tal tendência tende a substituir o conflito social por determinismos de vários tipos - econômicos, culturais, psicológico etc. Em contraposição a estes enfoques, é esboçada uma abordagem relacional na qual a ação coletiva empresarial é o resultado das relações de forças existentes, destacando a dimensão conflitiva e histórica do processo de construção da ação e da organização coletiva. Para o estudo das associações empresariais, esta perspectiva permite pensá-las como resultado dos conflitos sociais e de lugar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article sketches out a relational theoretical approach to the study of collective entrepreneurial action. For such purposes, we argue that both Mancur Olson’s methodological individualism as well as the sociological class analysis of Claus Offe and Helmut Wiesenthal - widely disseminated approaches to the study of entrepreneurial sectors - present strong essentialist tendencies. These approaches tend to substitute social conflict with various types of determinisms - economic, cultural, psychological, etc. In contraposition to such tendencies, we sketch out a relational approach in which collective entrepreneurial action is seen as the result of the existing correlation of forces, giving salience to historical and collective dimensions of building action and collective organization. For the study of entrepreneurial associations this perspective allows us to reflect upon the results and place of social conflicts.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article dresse une ébauche théorique relationnelle pour étudier l’action collective en entreprise. A cet effet, nous argumentons que l’individualisme méthodologique de Mancur Olson et l’analyse sociologique des classes sociales de Claus Offe et Helmut Wiesenthal, approches largement répandues dans les études concernant l’entreprise, ont une tendance nettement essentialiste. Cette tendance remplace le conflit social par plusieurs types de déterminismes - économiques, culturels, psychologiques, etc. En opposition à cela, nous proposons l’approche relationnelle selon laquelle l’action collective en entreprise est le résultat des relations de forces existantes, ce qui met en évidence la dimension conflictuelle et historique du processus de construction de l’action et de l’organisation collective. Pour l’étude des associations en entreprise, cette perspective permet qu’elles soient considérées non seulement comme le résultat des conflits sociaux mais aussi comme leur espace.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ação coletiva]]></kwd>
<kwd lng="pt"><![CDATA[empresários]]></kwd>
<kwd lng="pt"><![CDATA[associativismo empresarial]]></kwd>
<kwd lng="en"><![CDATA[entrepreneurs]]></kwd>
<kwd lng="en"><![CDATA[collective action]]></kwd>
<kwd lng="en"><![CDATA[entrepreneurial associations]]></kwd>
<kwd lng="en"><![CDATA[associativism]]></kwd>
<kwd lng="fr"><![CDATA[entreprises]]></kwd>
<kwd lng="fr"><![CDATA[action collective]]></kwd>
<kwd lng="fr"><![CDATA[associations en entreprise]]></kwd>
<kwd lng="fr"><![CDATA[associativisme]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana">DOSSI&Ecirc; "EMPRESARIADO,    ECONOMIA E POL&Iacute;TICA"</font></b></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"> <b>Empres&aacute;rios e a&ccedil;&atilde;o coletiva:    notas para um enforque relativo</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Entrepreneurs and collective action: notes    for a relational aproach to associativism</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Entrepreneurs et action collective: notes    pour une aproche relationnelle de l'associativisme</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>&Aacute;lvaro Bianchi</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">Este artigo esbo&ccedil;a um enfoque te&oacute;rico    relacional para o estudo da a&ccedil;&atilde;o coletiva empresarial. Para tal,    argumenta-se que tanto o individualismo metodol&oacute;gico de Mancur Olson    como a an&aacute;lise sociol&oacute;gica das classes sociais de Claus Offe e    Helmut Wiesenthal, enfoques amplamente difundidos nos estudos sobre o empresariado,    apresentam uma forte tend&ecirc;ncia essencialista. Tal tend&ecirc;ncia tende    a substituir o conflito social por determinismos de v&aacute;rios tipos - econ&ocirc;micos,    culturais, psicol&oacute;gico etc. Em contraposi&ccedil;&atilde;o a estes enfoques,    &eacute; esbo&ccedil;ada uma abordagem relacional na qual a a&ccedil;&atilde;o    coletiva empresarial &eacute; o resultado das rela&ccedil;&otilde;es de for&ccedil;as    existentes, destacando a dimens&atilde;o conflitiva e hist&oacute;rica do processo    de constru&ccedil;&atilde;o da a&ccedil;&atilde;o e da organiza&ccedil;&atilde;o    coletiva. Para o estudo das associa&ccedil;&otilde;es empresariais, esta perspectiva    permite pens&aacute;-las como resultado dos conflitos sociais e de lugar. </font></p>     <p><font size="2" face="Verdana"><b>palavras-chave:</b> a&ccedil;&atilde;o coletiva;    empres&aacute;rios; associativismo empresarial.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article sketches out a relational theoretical    approach to the study of collective entrepreneurial action. For such purposes,    we argue that both Mancur Olson&#8217;s methodological individualism as well    as the sociological class analysis of Claus Offe and Helmut Wiesenthal - widely    disseminated approaches to the study of entrepreneurial sectors &#8211; present    strong essentialist tendencies. These approaches tend to substitute social conflict    with various types of determinisms &#8211; economic, cultural, psychological,    etc. In contraposition to such tendencies, we sketch out a relational approach    in which collective entrepreneurial action is seen as the result of the existing    correlation of forces, giving salience to historical and collective dimensions    of building action and collective organization. For the study of entrepreneurial    associations this perspective allows us to reflect upon the results and place    of social conflicts.</font></p>     <p><font size="2" face="Verdana"> <b>Keywords:</b> entrepreneurs; collective action;    entrepreneurial associations; associativism.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;S</b></font></p>     <p><font size="2" face="Verdana">Cet article dresse une &eacute;bauche th&eacute;orique    relationnelle pour &eacute;tudier l&#8217;action collective en entreprise. A    cet effet, nous argumentons que l&#8217;individualisme m&eacute;thodologique    de Mancur Olson et l&#8217;analyse sociologique des classes sociales de Claus    Offe et Helmut Wiesenthal, approches largement r&eacute;pandues dans les &eacute;tudes    concernant l&#8217;entreprise, ont une tendance nettement essentialiste. Cette    tendance remplace le conflit social par plusieurs types de d&eacute;terminismes    &#8211; &eacute;conomiques, culturels, psychologiques, etc. En opposition &agrave;    cela, nous proposons l&#8217;approche relationnelle selon laquelle l&#8217;action    collective en entreprise est le r&eacute;sultat des relations de forces existantes,    ce qui met en &eacute;vidence la dimension conflictuelle et historique du processus    de construction de l&#8217;action et de l&#8217;organisation collective. Pour    l&#8217;&eacute;tude des associations en entreprise, cette perspective permet    qu&#8217;elles soient consid&eacute;r&eacute;es non seulement comme le r&eacute;sultat    des conflits sociaux mais aussi comme leur espace.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <b>Mots-cl&eacute;s:</b> entreprises, action    collective; associations en entreprise; associativisme.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"> <I>"Os associados se querem    bem? Conv&eacute;m uns aos outros? &#8211; eis o que sempre e em    <br>   primeiro lugar se deve perguntar" </I>(Jules Michelet, <I>O povo</I>).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>I. INTRODU&Ccedil;&Atilde;O </b></font></p>     <p><font size="2" face="Verdana">Os estudos emp&iacute;ricos a respeito do associativismo    empresarial realizados na Am&eacute;rica Latina nos &uacute;ltimos anos t&ecirc;m    produzido novos conhecimentos a respeito das pr&aacute;ticas empresariais, de    suas organiza&ccedil;&otilde;es e de sua ideologia. Velhos mitos a respeito    da passividade, do desinteresse pela pol&iacute;tica ou da subalternidade do    empresariado brasileiro t&ecirc;m dado lugar a vis&otilde;es mais complexas    e matizadas que enfatizam sua heterogeneidade social e o car&aacute;ter contradit&oacute;rio    de sua a&ccedil;&atilde;o (BIANCHI, 2004). Paradoxalmente, a reflex&atilde;o    te&oacute;rica sobre o associativismo empresarial n&atilde;o tem apresentado    o mesmo desenvolvimento. </font></p>     <p><font size="2" face="Verdana">O objetivo aqui &eacute;, justamente, chamar    a aten&ccedil;&atilde;o para a relev&acirc;ncia que o desenvolvimento desta    reflex&atilde;o te&oacute;rica pode ter sobre os estudos a respeito do empresariado.    Para tal, em um primeiro momento, ser&atilde;o apresentadas duas vertentes estruturantes    da Sociologia Pol&iacute;tica que t&ecirc;m orientado pesquisas sobre a a&ccedil;&atilde;o    e a organiza&ccedil;&atilde;o coletiva do empresariado: o individualismo metodol&oacute;gico    &#8211; representado pela obra de Mancur Olson (1971) &#8211; e a an&aacute;lise sociol&oacute;gica    das classes sociais &#8211; representado pela obra de Claus Offe e Helmut Wiesenthal    (1984). A seguir, discutir-se-&aacute; o car&aacute;ter essencialista dessas    teorias e a tend&ecirc;ncia destas a substituir o conflito social por determinismos    de v&aacute;rios tipos &#8211; econ&ocirc;micos, culturais, psicol&oacute;gicos etc.    Por &uacute;ltimo, este artigo pretende esbo&ccedil;ar, e apenas isso, um enfoque    relacional do associativismo empresarial, destacando a dimens&atilde;o conflitiva    do processo de constru&ccedil;&atilde;o da a&ccedil;&atilde;o e da organiza&ccedil;&atilde;o    coletiva. </font></p>     <p><font size="2" face="Verdana">A abordagem te&oacute;rica da a&ccedil;&atilde;o    coletiva empresarial deve conter uma an&aacute;lise das condi&ccedil;&otilde;es    nas quais os interesses particulares dos empres&aacute;rios podem estimular    a emerg&ecirc;ncia de uma a&ccedil;&atilde;o e de uma organiza&ccedil;&atilde;o    coletiva. Os termos-chave que poderiam sintetizar esta abordagem s&atilde;o:    empres&aacute;rios, interesses, associa&ccedil;&otilde;es e poder pol&iacute;tico.    Eles aparecem como auto-evidentes em seu encadeamento l&oacute;gico e poderiam    ser reduzidos a uma s&eacute;rie de afirma&ccedil;&otilde;es tautol&oacute;gicas:    os empres&aacute;rios t&ecirc;m poder pol&iacute;tico porque s&atilde;o organizados;    s&atilde;o organizados porque assim t&ecirc;m poder pol&iacute;tico; s&atilde;o    organizados porque t&ecirc;m consci&ecirc;ncia de seus interesses; t&ecirc;m    consci&ecirc;ncia porque... &#8211; al&eacute;m de outras tantas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">S&atilde;o afirma&ccedil;&otilde;es tautol&oacute;gicas,    mas n&atilde;o s&atilde;o banais. Elas remetem a um problema que surge na tentativa    de explicar a rela&ccedil;&atilde;o existente entre o primeiro termo, colocado    no plural, e o &uacute;ltimo, no singular. Para tanto, o recurso utilizado consiste    em recorrer &agrave; media&ccedil;&atilde;o dos interesses e associa&ccedil;&otilde;es    que, gradativamente, ajustariam a concord&acirc;ncia nominal, resolvendo se    n&atilde;o um problema te&oacute;rico, pelo menos, um inc&ocirc;modo gramatical:    muitos empres&aacute;rios, menos interesses, poucas associa&ccedil;&otilde;es,    um poder. No entanto, o n&uacute;mero dos substantivos deveria mostrar que o    que parece ser auto-evidente, de fato, est&aacute; longe de s&ecirc;-lo. Muitos    empres&aacute;rios, v&aacute;rios interesses, m&uacute;ltiplas associa&ccedil;&otilde;es    indicam uma pluralidade sobre a qual &eacute; importante refletir. Quem diz    v&aacute;rios, diz tamb&eacute;m diferentes. A pluralidade encerra a possibilidade    da heterogeneidade, dissolvendo no ar aquilo que pareceria ser um dado sobre    o qual a reflex&atilde;o poderia erguer-se. A exist&ecirc;ncia de uma heterogeneidade    empresarial n&atilde;o parece algo que possa ser questionado. Firmas diferem    nos seus produtos e no modo de produzi-los, na sua localiza&ccedil;&atilde;o,    no seu tamanho, nas rela&ccedil;&otilde;es que mant&ecirc;m com fornecedores,    no tipo e na intensidade da for&ccedil;a de trabalho utilizada. A semelhan&ccedil;a    destas diferentes vari&aacute;veis n&atilde;o as torna iguais; ainda assim,    permanecem firmas concorrentes. A concorr&ecirc;ncia &eacute; o fosso aparentemente    intranspon&iacute;vel que separa duas empresas. Ela n&atilde;o s&oacute; produz    a diferen&ccedil;a como a justifica. </font></p>     <p><font size="2" face="Verdana">O que faz com que esse fosso seja transposto    e produza-se a a&ccedil;&atilde;o coletiva empresarial? Como capitais particulares    podem agir coletivamente? A resposta mais influente a estas perguntas foi dada    por Mancur Olson (1971), em seu cl&aacute;ssico <I>The Logic of Collective Action</I>.    O ponto de partida desse autor foi a afirma&ccedil;&atilde;o corrente de que    grupos de indiv&iacute;duos com interesses comuns tenderiam, usualmente, a promover    tais interesses, principalmente, se fossem econ&ocirc;micos. Esta id&eacute;ia    est&aacute; baseada na premissa de que os membros do grupo agiriam por interesses    individuais racionalmente definidos. Esta afirma&ccedil;&atilde;o, por&eacute;m,    segundo Olson, estaria equivocada: "a id&eacute;ia de que os grupos agir&atilde;o    para atingir seus objetivos &eacute; uma seq&uuml;&ecirc;ncia l&oacute;gica    da premissa do comportamento racional centrado nos pr&oacute;prios interesses    n&atilde;o &eacute; verdadeira" (<I>idem</I>, p. 2). O autor assinala que    os indiv&iacute;duos que pertencem a uma organiza&ccedil;&atilde;o t&ecirc;m    interesses comuns, mas, ao mesmo tempo, t&ecirc;m motiva&ccedil;&otilde;es individuais    diferentes dos interesses dos demais indiv&iacute;duos do grupo. Na medida em    que ningu&eacute;m poderia ser, em princ&iacute;pio, exclu&iacute;do do usufruto    de um benef&iacute;cio coletivo, pode ser racional para um indiv&iacute;duo    n&atilde;o contribuir para sua obten&ccedil;&atilde;o. Fazendo uma analogia    com um mercado competitivo, o autor conclui: "Assim como n&atilde;o pareceria    racional para um determinado produtor restringir sua produ&ccedil;&atilde;o    a fim de talvez obter um pre&ccedil;o mais alto para o produto de seu setor    industrial, n&atilde;o lhe pareceria racional sacrificar seu tempo e dinheiro    para apoiar um <I>lobby</I> que luta pela ajuda do governo a este setor industrial"    (<I>idem</I>, p. 11). </font></p>     <p><font size="2" face="Verdana">Portanto, quando o grupo for t&atilde;o grande    que a aus&ecirc;ncia de qualquer contribui&ccedil;&atilde;o individual n&atilde;o    fa&ccedil;a nenhuma diferen&ccedil;a, o benef&iacute;cio coletivo simplesmente    "n&atilde;o ser&aacute; provido a menos que haja coer&ccedil;&atilde;o    ou alguma indu&ccedil;&atilde;o externa que fa&ccedil;a os membros do grande    grupo agirem de acordo com seus interesses comuns" (<I>idem</I>, p. 44).    Situa&ccedil;&atilde;o oposta apareceria quando o n&uacute;mero de indiv&iacute;duos    do grupo &eacute; t&atilde;o pequeno que seus membros facilmente perceberiam    que seu ganho pessoal com o benef&iacute;cio coletivo excederia seu custo total    ou que a contribui&ccedil;&atilde;o ou falta de tal por parte de um indiv&iacute;duo    produziria um efeito percept&iacute;vel sobre os custos ou ganhos. </font></p>     <p><font size="2" face="Verdana">&Eacute; a partir desta distin&ccedil;&atilde;o    entre os grupos grandes e pequenos que Olson afirma a exist&ecirc;ncia de um    alto grau de organiza&ccedil;&atilde;o dos interesses empresariais. Fragmentada    em uma s&eacute;rie de "ind&uacute;strias" (setores), a comunidade    empresarial estaria dividida em fra&ccedil;&otilde;es relativamente pequenas,    mas capazes de organizarem-se voluntariamente, a fim de terem seu pr&oacute;prio    lobby, influenciando fortemente os governos. Na medida em que formam grupos    pequenos, constitu&iacute;dos por grandes unidades (as empresas), facilmente    associariam-se de maneira volunt&aacute;ria e fariam fluir "natural e necessariamente"    o poder pol&iacute;tico para as m&atilde;os daqueles que controlam os neg&oacute;cios    e as propriedades (<I>idem</I>). </font></p>     <p><font size="2" face="Verdana">Apesar disso, a comunidade empresarial como um    todo n&atilde;o possuiria a mesma capacidade organizativa manifestada pelos    setores industriais, justamente porque n&atilde;o seria um pequeno grupo e sim    um grupo grande. A organiza&ccedil;&atilde;o do conjunto da comunidade empresarial    seria poss&iacute;vel apenas se seus membros fossem levados a aderir por meio    de est&iacute;mulos independentes e seletivos, san&ccedil;&otilde;es e recompensas    sob a forma de benef&iacute;cios individuais, como servi&ccedil;os de estat&iacute;sticas,    pesquisa t&eacute;cnica e consultoria. </font></p>     <p><font size="2" face="Verdana">Se Olson redigiu a resposta Claus Offe e Helmut    Wiesenthal (1984) formularam a cr&iacute;tica mais citada a ela. No ensaio "Duas    l&oacute;gicas da a&ccedil;&atilde;o coletiva: notas te&oacute;ricas sobre a    classe social e a forma de organiza&ccedil;&atilde;o", esses autores rejeitam    uma "teoria geral da a&ccedil;&atilde;o coletiva", destacando a necessidade    de diferenciar as l&oacute;gicas pr&oacute;prias de cada grupo social. J&aacute;    em 1881, escrevendo sobre os sindicatos de trabalhadores, Friedrich Engels havia    achado por bem diferenci&aacute;-los das organiza&ccedil;&otilde;es dos capitalistas.    Segundo ele, ao contr&aacute;rio dos trabalhadores, os capitalistas est&atilde;o    sempre organizados: "Seu n&uacute;mero restrito, comparativamente aos oper&aacute;rios,    o fato de constitu&iacute;rem uma classe particular e manter rela&ccedil;&otilde;es    sociais e comerciais permanentes, lhes serve de espa&ccedil;o de organiza&ccedil;&atilde;o.    Somente quando um ramo de produ&ccedil;&atilde;o se torna dominante em uma dada    regi&atilde;o &eacute; necess&aacute;ria uma organiza&ccedil;&atilde;o formal"    (ENGELS, 1976, p. 250). </font></p>     <p><font size="2" face="Verdana">Esta fugaz passagem, referente a um tema sobre    o qual Marx e Engels n&atilde;o retornar&atilde;o, servir&aacute; como alavanca    para Offe e Wiesenthal (1984) desenvolverem sua conhecida distin&ccedil;&atilde;o    sobre as l&oacute;gicas de a&ccedil;&atilde;o coletiva do capital e do trabalho.    Para al&eacute;m das semelhan&ccedil;as formais entre associa&ccedil;&otilde;es    de empresas e sindicatos oper&aacute;rios, esses autores procurar&atilde;o apontar    a diferencia&ccedil;&atilde;o de classe espec&iacute;ficas dos respectivos tipos    de fatores <I>input</I> (o que precisa ser organizado) e a natureza dos <I>outputs</I>    (condi&ccedil;&otilde;es de sucesso estrat&eacute;gico que precisam ser alcan&ccedil;adas    no meio ambiente das organiza&ccedil;&otilde;es). </font></p>     <p><font size="2" face="Verdana">A diferencia&ccedil;&atilde;o remete &agrave;    ess&ecirc;ncia dos atores. O capital tem como necessidade combinar o trabalho    e os bens de capital, a fim de produzir mais-valia. Ambos os elementos consistem    em trabalho social, mas, enquanto um &eacute; o resultado de trabalho passado    ("trabalho morto"), o outro &eacute; for&ccedil;a de trabalho como    pot&ecirc;ncia presente. Combinar este &uacute;ltimo, que n&atilde;o &eacute;    separ&aacute;vel dos portadores da for&ccedil;a de trabalho, com os demais "fatores    de produ&ccedil;&atilde;o" consiste no problema fundamental com o qual    o capitalista tem de lidar. </font></p>     <p><font size="2" face="Verdana">Tal diferen&ccedil;a est&aacute; no fato de que    o trabalho pode ser feito somente pelo trabalhador, apesar de ele "pertencer",    legalmente, ao capitalista. Cada trabalhador controla somente uma unidade de    for&ccedil;a de trabalho que a vende sob condi&ccedil;&otilde;es de concorr&ecirc;ncia    com outros trabalhadores que fazem o mesmo. A for&ccedil;a de trabalho viva    &eacute; simultaneamente viva e n&atilde;o divis&iacute;vel (possui uma individualidade    insuper&aacute;vel, na medida em que &eacute; "possu&iacute;da" e    controlada por indiv&iacute;duos discretos). O capital, por sua vez, compreende    muitas unidades de trabalho "morto" sob um comando unificado. O conflito    entre a forma atomizada do trabalho vivo e a forma integrada do trabalho "morto"    cria uma rela&ccedil;&atilde;o de poder. O capital de cada firma est&aacute;    sempre unificado, concentrado e centralizado, enquanto o trabalho vivo est&aacute;    atomizado e dividido pela competi&ccedil;&atilde;o. N&atilde;o podendo fundir-se,    os trabalhadores, no m&aacute;ximo, conseguem associar-se para compensar parcialmente    a vantagem de poder do capital. </font></p>     <p><font size="2" face="Verdana">Assim, enquanto o trabalhador personifica a for&ccedil;a    de trabalho de maneira individualizada, na medida em que ele s&oacute; pode    personificar a sua pr&oacute;pria, o capitalista personifica uma for&ccedil;a    social previamente concentrada e centralizada, o capital. Partindo dos pressupostos    at&eacute; aqui expostos, os autores afirmam que o capital poderia recorrer    a tr&ecirc;s formas de a&ccedil;&atilde;o coletiva &#8211; a firma, a coopera&ccedil;&atilde;o    informal e a associa&ccedil;&atilde;o dos empregadores ou de empresas &#8211;, enquanto    o trabalho teria somente uma. A exist&ecirc;ncia destas formas m&uacute;ltiplas    de organiza&ccedil;&atilde;o coletiva reduziria o escopo dos interesses que    as associa&ccedil;&otilde;es formais deveriam tratar, o que permitiria uma melhor    defini&ccedil;&atilde;o dos interesses verdadeiros, um &iacute;ndice reduzido    de conflitos internos e, conseq&uuml;entemente, uma elevada capacidade de organiza&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A rigor, esta elevada capacidade de organiza&ccedil;&atilde;o    n&atilde;o chega a ser condi&ccedil;&atilde;o necess&aacute;ria para influenciar    o governo. Estabelecida uma depend&ecirc;ncia estatal do processo de acumula&ccedil;&atilde;o    privada, fica evidente que as formas n&atilde;o associativas de a&ccedil;&atilde;o    bastariam para os empres&aacute;rios avan&ccedil;arem seus interesses. A capacidade    de decidir sobre os investimentos &eacute; mais poderosa do que qualquer outra    decis&atilde;o que possam tomar. Amparada na obra de Charles E. Lindblom (1979),    esta an&aacute;lise dos <I>outputs</I> organizacionais, realizada por Offe e    Wiesenthal (1984), remete &agrave; posi&ccedil;&atilde;o de poder privilegiada    ocupada pela empresa, na medida em que esta controla os investimentos, tornando    o Estado dependente de suas decis&otilde;es<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Levando em conta esta posi&ccedil;&atilde;o privilegiada    do capital, afirmam Offe e Wiesenthal (1984), o relacionamento entre este e    o Estado estaria centralizado n&atilde;o na atividade pol&iacute;tica de suas    associa&ccedil;&otilde;es e sim na capacidade de o capital recusar-se a investir    e no vigor do processo de acumula&ccedil;&atilde;o. O desinvestimento privado    poderia tanto abalar as condi&ccedil;&otilde;es de estabilidade macroecon&ocirc;micas    necess&aacute;rias para viabilizar as pol&iacute;ticas governamentais como diminuir    a arrecada&ccedil;&atilde;o tribut&aacute;ria necess&aacute;ria para implementar    tais pol&iacute;ticas. Os capitalistas possuiriam, assim, um poder de veto impl&iacute;cito    sobre as decis&otilde;es governamentais<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.    A depend&ecirc;ncia que o aparelho estatal possuiria em rela&ccedil;&atilde;o    ao capital n&atilde;o pressuporia uma depend&ecirc;ncia da classe capitalista    em rela&ccedil;&atilde;o ao Estado ou do Estado com rela&ccedil;&atilde;o aos    trabalhadores. Ela seria express&atilde;o de uma assimetria estrutural que n&atilde;o    &eacute; criada pelas associa&ccedil;&otilde;es empresariais, muito embora seja    por ela explorada. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II. CAPITAIS PARTICULARES E INTERESSES COLETIVOS</b>    </font></p>     <p><font size="2" face="Verdana">Apesar de terem constru&iacute;do sua teoria    da a&ccedil;&atilde;o coletiva baseada em distin&ccedil;&otilde;es classistas    &#8211; em grande medida, em oposi&ccedil;&atilde;o a Olson e &agrave; sua teoria    da a&ccedil;&atilde;o coletiva, baseada no individualismo metodol&oacute;gico    &#8211;, Offe e Wiesenthal (1984) chegam &agrave; mesma conclus&atilde;o que o primeiro:    os empres&aacute;rios t&ecirc;m uma grande capacidade de organiza&ccedil;&atilde;o    de seus interesses e de influenciar o governo. Franz Traxler (1993) mostra que    esta converg&ecirc;ncia &eacute; paradoxal, na medida em que s&atilde;o apontadas    raz&otilde;es contradit&oacute;rias para tal capacidade. Olson indica que essa    capacidade &eacute; o resultado de um elevado grau de heterogeneidade de interesses,    que produziria um grande n&uacute;mero de associa&ccedil;&otilde;es representando    um amplo espectro de "ind&uacute;strias" (setores), de tal maneira    que n&atilde;o haveria, praticamente, interesses empresariais sem representa&ccedil;&atilde;o.    Offe e Wiesenthal, por sua vez, argumentam que ela &eacute; o produto de uma    elevada homogeneidade e da facilidade dela decorrente para criar identidades    e organizar o capital<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. </font></p>     <p><font size="2" face="Verdana">Para al&eacute;m dos resultados convergentes,    as teorias baseadas no individualismo metodol&oacute;gico de Olson e nas distin&ccedil;&otilde;es    classistas de Offe e Wiesenthal partilham tamb&eacute;m um mesmo vi&eacute;s    metodol&oacute;gico. Tais teorias est&atilde;o fortemente ancoradas em premissas    utilitaristas que explicariam a capacidade organizativa a partir da distribui&ccedil;&atilde;o    de interesses (TRAXLER, 1993). O utilitarismo dessas teorias &eacute; uma conseq&uuml;&ecirc;ncia    de seu essencialismo. S&atilde;o teorias da a&ccedil;&atilde;o coletiva que    constroem seus argumentos, logicamente, a partir de pressupostos que remetem    &agrave; ess&ecirc;ncia dos atores, unidades b&aacute;sicas da pesquisa cient&iacute;fica.    Para Olson (1971), tais unidades seriam os indiv&iacute;duos capazes de agir    racionalmente com o objetivo de maximizar seus benef&iacute;cios e minimizar    os custos necess&aacute;rios para obt&ecirc;-los. Para Offe e Wiesenthal (1984),    os atores s&atilde;o as classes sociais, entendidas como a soma de indiv&iacute;duos    que personificam um conjunto indiferenciado de elementos, o capital em geral    ou o conjunto do trabalho abstrato. Os interesses, a capacidade organizativa    e o poder de influenciar desses atores s&atilde;o considerados predeterminados    por suas pr&oacute;prias ess&ecirc;ncias. </font></p>     <p><font size="2" face="Verdana">Olson (1971) e Offe e Wiesenthal (1984) tomam    como dado aquilo que deveria ser objeto da pr&oacute;pria investiga&ccedil;&atilde;o.    Se os interesses empresariais s&atilde;o heterog&ecirc;neos ou homog&ecirc;neos    e em que medida o s&atilde;o &eacute; algo que s&oacute; a pesquisa hist&oacute;rica    poder&aacute; responder. Homogeneidade e heterogeneidade do capital s&atilde;o    resultados do processo hist&oacute;rico tanto quanto a forma&ccedil;&atilde;o    dos interesses empresariais. </font></p>     <p><font size="2" face="Verdana">Considerar o capital como uma for&ccedil;a social    concentrada pode ser o &oacute;bvio no in&iacute;cio do s&eacute;culo XXI, mas    n&atilde;o o &eacute; do ponto de vista hist&oacute;rico. O mesmo poderia ser    dito a respeito da fragmenta&ccedil;&atilde;o do trabalho (ROY &amp; PARKER-GWIN,    1999). Os processos de concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o    do capital desenvolveram-se ao longo de s&eacute;culos, produzindo configura&ccedil;&otilde;es    nacionais bastante variadas. Estes arranjos n&atilde;o foram o resultado da    realiza&ccedil;&atilde;o de uma ess&ecirc;ncia do pr&oacute;prio capital e sim    o resultado de conflitos e lutas que opuseram o capital e o trabalho, por um    lado, e as diferentes fra&ccedil;&otilde;es do capital entre si, por outro.    </font></p>     <p><font size="2" face="Verdana">O resultado final do conflito n&atilde;o pode    ser previamente determinado a partir de pressupostos essencialistas sem correr    o risco de naturalizar o processo social. As formas hist&oacute;ricas que esse    processo assume, sua plasticidade e mutabilidade indicam a necessidade de pensar    as formas concretas do processo de defini&ccedil;&atilde;o de interesses, constru&ccedil;&atilde;o    de projetos, associa&ccedil;&atilde;o e atua&ccedil;&atilde;o pol&iacute;tica    do empresariado como o resultado de rela&ccedil;&otilde;es de for&ccedil;as    sociais. </font></p>     <p><font size="2" face="Verdana">O problema fundamental das teorias essencialistas    &eacute; n&atilde;o captar as diferentes configura&ccedil;&otilde;es particulares    das pr&oacute;prias ess&ecirc;ncias. Em Olson (1971), este problema aparece    sob a forma de uma recusa em analisar as diferen&ccedil;as sociais existentes    e os variados potenciais pol&iacute;ticos e organizativos que erguem-se sob    estas, como bem alertaram Offe e Wiesenthal (1984). Nestes &uacute;ltimos autores,    o problema aparece sob uma dissolu&ccedil;&atilde;o dos capitais particulares    em sua forma geral. Mas os capitais particulares n&atilde;o s&atilde;o id&ecirc;nticos    entre si. Eles diferem das mais variadas formas &#8211; fun&ccedil;&atilde;o, ramo    de atividade, tamanho, localiza&ccedil;&atilde;o etc. &#8211;, ocupando lugares e    momentos diferentes no processo de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o    do capital social. S&atilde;o estes diferentes lugares ocupados pelos capitais    particulares que permitem falar de fra&ccedil;&otilde;es deste, conjuntos de    capitais particulares que partilham condi&ccedil;&otilde;es comuns de realiza&ccedil;&atilde;o    e que, portanto, compartilham interesses. Por um lado, estas diferentes fra&ccedil;&otilde;es    s&atilde;o parte constitutiva do capital, em geral, realizando nele sua unidade.    Por outro, elas s&atilde;o partes diferenciadas e independentes, dotadas de    um movimento pr&oacute;prio. O estudo da "a&ccedil;&atilde;o coletiva do    capital" deve levar em conta esta unidade contradit&oacute;ria no movimento    geral do capital, dos diferentes capitais particulares e das fra&ccedil;&otilde;es    por eles formadas (CRUZ, s/d). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A exist&ecirc;ncia de capitais particulares concorrentes    &eacute; a base dos antagonismos intercapitalistas. &Eacute; Marx (1982) que    lembra isso, j&aacute; em <I>Mis&eacute;ria da Filosofia</I>: "se todos    os membros da burguesia moderna t&ecirc;m o mesmo interesse, enquanto formam    uma classe frente a outra classe, eles t&ecirc;m interesses opostos, antag&ocirc;nicos,    enquanto se de frontam entre si. Esta oposi&ccedil;&atilde;o de interesses decorre    das condi&ccedil;&otilde;es econ&ocirc;micas da sua vida burguesa" (MARX,    1982, p. 117). A exist&ecirc;ncia destes capitais particulares n&atilde;o apenas    condiciona os antagonismos internos ao capital em geral, como aqueles que estabelecem-se    entre capital e trabalho. </font></p>     <p><font size="2" face="Verdana">Qual seria, ent&atilde;o, o interesse b&aacute;sico    capaz de unificar estes diferentes capitais particulares, bem como suas fra&ccedil;&otilde;es,    e conduzi-los a formas institucionalizadas de a&ccedil;&atilde;o coletiva? Em    um grau bastante elevado de abstra&ccedil;&atilde;o, pode-se dizer que &eacute;    interesse do capital a preserva&ccedil;&atilde;o do pr&oacute;prio capitalismo,    de suas condi&ccedil;&otilde;es "normais" de funcionamento, como a    garantia da propriedade privada, dos contratos e do funcionamento regular dos    mercados. Mas para al&eacute;m deste consenso b&aacute;sico, as coisas parecem    complicar-se, e os interesses dos capitais particulares tornam-se heterog&ecirc;neos,    quando n&atilde;o, contradit&oacute;rios (BIRLE, 1997). </font></p>     <p><font size="2" face="Verdana">Os interesses dos capitais particulares parecem    conspirar at&eacute; mesmo contra este consenso b&aacute;sico, na medida em    que, no ato da concorr&ecirc;ncia, diferentes interesses competem entre si sem    estabelecerem um curso definitivo ao processo de reprodu&ccedil;&atilde;o do    capital em geral. As pr&oacute;prias "condi&ccedil;&otilde;es normais de    funcionamento" s&atilde;o objeto de diverg&ecirc;ncias, como demonstrou    a an&aacute;lise de Jessop a respeito das estrat&eacute;gias de acumula&ccedil;&atilde;o    e de sua rela&ccedil;&atilde;o com os interesses capitalistas na Alemanha de    Weimar (JESSOP, 1983b). </font></p>     <p><font size="2" face="Verdana">At&eacute; mesmo aquela que deveria ser pedra    angular desse "consenso b&aacute;sico", a manuten&ccedil;&atilde;o    do direito de propriedade, pode ser objeto de diverg&ecirc;ncia em certos contextos.    Analisando uma situa&ccedil;&atilde;o extrema, Charles Bettelheim apontou como    o processo de "arianiza&ccedil;&atilde;o" da economia sob o regime    nazista e a expropria&ccedil;&atilde;o das empresas de propriedade de judeus    na Alemanha e em territ&oacute;rios ocupados atendeu aos interesses dos grupos    econ&ocirc;micos privados, principalmente do setor de confec&ccedil;&otilde;es    e do com&eacute;rcio varejista (BETTELHEIM, 1971). </font></p>     <p><font size="2" face="Verdana">A afirma&ccedil;&atilde;o de Bettelheim precisa,    por sua vez, ser problematizada, uma vez que este processo de expropria&ccedil;&atilde;o    dos ativos pertencentes a judeus n&atilde;o foi imediato e expressou o conflito    existente entre as diferentes fra&ccedil;&otilde;es da burguesia alem&atilde;.    Embora os primeiros passos da "arianiza&ccedil;&atilde;o" possam ser    identificados no boicote ao com&eacute;rcio varejista judaico convocado pelo    Nationalsozialistische Deutsche Arbeiterpartei (Nsdap), em abril de 1933, foi    apenas em 1937 que teve in&iacute;cio a arianiza&ccedil;&atilde;o das empresas    e somente em 1941, foram expropriados os ativos dos grupos Rothschild e Petschek.    A respeito desse processo, Peter Hayes (1987) revelou a aparentemente paradoxal    oposi&ccedil;&atilde;o &agrave; "arianiza&ccedil;&atilde;o" manifestada    pelos executivos do poderoso grupo qu&iacute;mico IG Farben, o mesmo que instalou    uma f&aacute;brica em Auschwitz. Harold James (2001), por sua vez, discutiu    os conflitos existentes no interior da burocracia do Deutsche Bank a esse respeito<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.    </font></p>     <p><font size="2" face="Verdana">&Eacute; na an&aacute;lise das situa&ccedil;&otilde;es    concretas, como a mencionada acima, que revela-se de modo intenso a dificuldade    existente para compatibilizar os interesses gerais do processo de produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o do capital em geral e os interesses particulares    dos diversos capitais privados, bem como que tais interesses n&atilde;o s&atilde;o    dados atemporais e sim constru&ccedil;&otilde;es hist&oacute;ricas determinadas.    Ou seja, s&oacute; &eacute; poss&iacute;vel falar de interesses do capital concretos    e determinados historicamente por uma rela&ccedil;&atilde;o de for&ccedil;as    sociais. </font></p>     <p><font size="2" face="Verdana">&Eacute; justamente o processo de conforma&ccedil;&atilde;o    destes interesses concretos e hist&oacute;ricos o que escapa &agrave;s teorias    essencialistas. Teorias essencialistas s&atilde;o a-hist&oacute;ricas. Elas    remetem a ess&ecirc;ncias abstratas, est&aacute;ticas e predefinidas. Nelas,    as rela&ccedil;&otilde;es entre estas ess&ecirc;ncias s&atilde;o rela&ccedil;&otilde;es    de exterioridade, nas quais a intera&ccedil;&atilde;o n&atilde;o provoca a altera&ccedil;&atilde;o    dos conte&uacute;dos. Metaforicamente, tais rela&ccedil;&otilde;es podem ser    assemelhadas &agrave;s bolas de bilhar sobre uma mesa. Colis&otilde;es podem    mudar trajet&oacute;rias e comportamentos sem que ocorram, entretanto, altera&ccedil;&otilde;es    no ser-do-objeto. Produzem, no m&aacute;ximo, um reposicionamento dos sujeitos,    definindo novas coordenadas para a pr&oacute;xima colis&atilde;o<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Os indiv&iacute;duos de Olson (1971) e as classes    de Offe e Wiesenthal (1984) guardam entre si rela&ccedil;&otilde;es semelhantes    ao jogo de bilhar no tabuleiro da hist&oacute;ria. S&atilde;o unidades sociais    completamente independentes, portadoras, cada uma, de interesses e capacidades    organizativas e pol&iacute;ticas previamente definidas. Calculando, a partir    de suas ess&ecirc;ncias, seu comportamento seria poss&iacute;vel prever com    exatid&atilde;o posi&ccedil;&otilde;es futuras &#8211; pol&iacute;ticas e organizativas    &#8211; que essas unidades assumiriam. E, no entanto, a hist&oacute;ria n&atilde;o    deixa de guardar surpresas. H&aacute; uma elevada dose de incerteza inerente    ao pr&oacute;prio conflito. </font></p>     <p><font size="2" face="Verdana">As determina&ccedil;&otilde;es estruturais que    constituem a ess&ecirc;ncia dos sujeitos s&atilde;o atualizadas nos conflitos    sociais. Por isso mesmo, tais sujeitos, e isso &eacute; importante destacar,    s&oacute; fazem sentido como express&atilde;o nas rela&ccedil;&otilde;es e condi&ccedil;&otilde;es    nas quais est&atilde;o reciprocamente situados (MARX, 1987, v. 1, p. 204-205).    Eles apenas existem nas rela&ccedil;&otilde;es rec&iacute;procas que estabelecem    entre si e nos conflitos inerentes a estas. S&oacute; existem em movimento,    o que parece escapar aos autores citados. &Eacute;, portanto, a partir da a&ccedil;&atilde;o    coletiva que &eacute; constru&iacute;do o ator coletivo (EDER, 2002). </font></p>     <p><font size="2" face="Verdana">Outro tanto poderia ser dito de seus interesses,    organiza&ccedil;&otilde;es e capacidades de influenciar. As formas organizativas    que estas classes assumem n&atilde;o reagem sobre a defini&ccedil;&atilde;o    de interesses, criando e recriando novas necessidades para estas classes? E    o exerc&iacute;cio da influ&ecirc;ncia n&atilde;o produz impactos percept&iacute;veis    sobre as organiza&ccedil;&otilde;es destas classes? Tamb&eacute;m aqui s&oacute;    pode-se falar de interesses, organiza&ccedil;&otilde;es e influ&ecirc;ncia em    movimento, nas rela&ccedil;&otilde;es complexas que mant&ecirc;m. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>III. RELA&Ccedil;&Otilde;ES DE FOR&Ccedil;AS,    A&Ccedil;&Atilde;O COLETIVA E INTELECTUAIS DO CAPITAL </b></font></p>     <p><font size="2" face="Verdana">O enfoque que ser&aacute; aqui esbo&ccedil;ado    aponta para a necessidade de pensar a a&ccedil;&atilde;o coletiva relacionalmente,    tomando como ponto de partida as rela&ccedil;&otilde;es existentes entre os    empres&aacute;rios, os trabalhadores e o Estado<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    </font></p>     <p><font size="2" face="Verdana">As rela&ccedil;&otilde;es que os pr&oacute;prios    empres&aacute;rios estabelecem entre si, no ato da concorr&ecirc;ncia, motivam    a coordena&ccedil;&atilde;o de interesses empresariais individuais e setoriais,    com o objetivo de restringir certas pr&aacute;ticas que poderiam comprometer    a viabilidade do sistema como um todo. Esta coordena&ccedil;&atilde;o torna-se    necess&aacute;ria na medida em que a competi&ccedil;&atilde;o &eacute; uma caracter&iacute;stica    do modo de produ&ccedil;&atilde;o capitalista. Os propriet&aacute;rios do capital,    perseguindo seus pr&oacute;prios interesses, n&atilde;o produziriam a integra&ccedil;&atilde;o    espont&acirc;nea do sistema e sim contradi&ccedil;&otilde;es sist&ecirc;micas    e crises, da&iacute; a necessidade de organizarem-se para evitar tais situa&ccedil;&otilde;es.    Historicamente, essa coordena&ccedil;&atilde;o dos empres&aacute;rios como produtores    ecoa o surgimento da forma&ccedil;&atilde;o social capitalista, assumindo a    forma de associa&ccedil;&otilde;es de coordena&ccedil;&atilde;o dos interesses    empresarias no mercado de produtos, conhecidas em ingl&ecirc;s como <I>trade    associations</I> (TRAXLER, 1999)<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Tais organiza&ccedil;&otilde;es podem ter suas    origens encontradas na tradi&ccedil;&atilde;o das corpora&ccedil;&otilde;es    medievais de organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e do com&eacute;rcio    e, em v&aacute;rios pa&iacute;ses, figuram entre as associa&ccedil;&otilde;es    mais antigas, ao contr&aacute;rio do esperado por Offe e Wiesenthal (1984).    Coordenando interesses setoriais, muitas vezes, extremamente especializados,    estas organiza&ccedil;&otilde;es tendem a exercer representa&ccedil;&otilde;es    aut&ocirc;nomas e/ou concorrenciais umas com as outras (DUFOUR, 2001). </font></p>     <p><font size="2" face="Verdana">A organiza&ccedil;&atilde;o, por meio destas    associa&ccedil;&otilde;es, n&atilde;o elimina a concorr&ecirc;ncia entre as    firmas que delas participam. Tamb&eacute;m n&atilde;o garante um resultado que    tenha um impacto igual em todos os seus membros. Pelo contr&aacute;rio, n&atilde;o    sendo iguais, os membros destas associa&ccedil;&otilde;es, &eacute; de esperar    -se, n&atilde;o s&atilde;o iguais os impactos da decis&atilde;o de agir coletivamente    e os resultados desta a&ccedil;&atilde;o<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.    A forma&ccedil;&atilde;o destas associa&ccedil;&otilde;es, entretanto, pode    produzir um impacto significativo na formata&ccedil;&atilde;o do contexto econ&ocirc;mico,    na regulamenta&ccedil;&atilde;o do conflito social e na formula&ccedil;&atilde;o    e implementa&ccedil;&atilde;o de determinadas pol&iacute;ticas (SCHNEIDER &amp;    MAXFIELD, 1997). </font></p>     <p><font size="2" face="Verdana">As associa&ccedil;&otilde;es de empregadores    (<I>employers associations</I>), por sua vez, organizam os interesses empresariais    no mercado de for&ccedil;a de trabalho (TRAXLER, 1999, 2000)<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.    Elas s&atilde;o express&atilde;o das rela&ccedil;&otilde;es existentes entre    os empres&aacute;rios e a a&ccedil;&atilde;o coletiva dos trabalhadores. Como    j&aacute; ressaltaram Offe e Wiesenthal (1984), a mobiliza&ccedil;&atilde;o    pol&iacute;tica dos trabalhadores e a cria&ccedil;&atilde;o de sindicatos leva    os empres&aacute;rios a organizarem e coordenarem suas a&ccedil;&otilde;es como    resposta &agrave;s tentativas dos trabalhadores de defender seus interesses    por meio da a&ccedil;&atilde;o coletiva. Aqui, os empres&aacute;rios n&atilde;o    aparecem como produtores, comerciantes ou financistas e sim como empregadores.    </font></p>     <p><font size="2" face="Verdana">Muito embora as associa&ccedil;&otilde;es de    empregadores tenham, na maioria dos casos, surgido como resposta &agrave; cria&ccedil;&atilde;o    de sindicatos de trabalhadores, elas n&atilde;o guardam correspond&ecirc;ncia    num&eacute;rica como estes. Ao contr&aacute;rio do deduzido por Offe e Wiesenthal    (1984), os estudos emp&iacute;ricos levados a cabo por Streeck (1992) e Traxler    (1993) indicam que, para um mesmo n&iacute;vel de agrega&ccedil;&atilde;o de    interesses, o n&uacute;mero de associa&ccedil;&otilde;es patronais tende a ser    significativamente maior do que o de sindicatos, indicando a persist&ecirc;ncia    de divis&otilde;es no interior do empresariado. </font></p>     <p><font size="2" face="Verdana">Caberia ainda destacar as rela&ccedil;&otilde;es    que os empres&aacute;rios estabelecem com o Estado. A interven&ccedil;&atilde;o    sistem&aacute;tica do Estado na economia reduziu o papel dos mercados como <I>locus</I>    da regula&ccedil;&atilde;o econ&ocirc;mica, de modo a exigir uma a&ccedil;&atilde;o    coordenada dos empres&aacute;rios para intervir efetivamente no modo da a&ccedil;&atilde;o    estatal. Quanto mais o Estado interv&eacute;m na economia maior o est&iacute;mulo    para os empres&aacute;rios organizarem-se e influenciarem esta interven&ccedil;&atilde;o    (HAGGARD, MAXFIELD &amp; SCHNEIDER, 1997). A percep&ccedil;&atilde;o da inger&ecirc;ncia    estatal na economia como uma amea&ccedil;a aos interesses empresariais pode,    assim, ser um importante fator de coes&atilde;o e organiza&ccedil;&atilde;o    empresarial<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Mas o Estado    pode n&atilde;o ser uma amea&ccedil;a e sim um indutor da a&ccedil;&atilde;o    coletiva empresarial. Arranjos pol&iacute;ticos nos quais s&atilde;o enfatizados    os pap&eacute;is da representa&ccedil;&atilde;o dos empres&aacute;rios e dos    trabalhadores na elabora&ccedil;&atilde;o e implementa&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas, principalmente daquelas que dizem respeito ao controle de sal&aacute;rios,    postos de trabalho, pre&ccedil;os e infla&ccedil;&atilde;o, podem criar um contexto    institucional favor&aacute;vel a esses pap&eacute;is. Definindo as regras de    acesso a esses arranjos ou &agrave;s pol&iacute;ticas deles decorrentes e privilegiando    os canais associativos, o Estado poderia incrementar a import&acirc;ncia e o    prest&iacute;gio das associa&ccedil;&otilde;es com rela&ccedil;&atilde;o a seus    membros (STREECK, 1993 e OFFE, 1987). </font></p>     <p><font size="2" face="Verdana"> A separa&ccedil;&atilde;o desses tr&ecirc;s    conjuntos de rela&ccedil;&otilde;es acima apresentados &#8211; dos empres&aacute;rios    entre si, com a a&ccedil;&atilde;o coletiva dos trabalhadores e com o Estado    &#8211; s&oacute; &eacute; poss&iacute;vel com fins meramente anal&iacute;ticos. Nos    processos hist&oacute;ricos reais, elas est&atilde;o entrela&ccedil;adas de    maneira complexa e indissol&uacute;vel. As rela&ccedil;&otilde;es acima apontadas    existentes entre os empres&aacute;rios e destes com os trabalhadores e o Estado    n&atilde;o s&atilde;o de tipo un&iacute;voco. Empres&aacute;rios &#8211; e mesmo fra&ccedil;&otilde;es    da burguesia &#8211; podem reagir de maneiras diferentes nessas situa&ccedil;&otilde;es.    A percep&ccedil;&atilde;o das formas de competi&ccedil;&atilde;o intercapitalista,    a intensidade da utiliza&ccedil;&atilde;o da for&ccedil;a de trabalho e as rela&ccedil;&otilde;es    com o aparelho estatal podem variar muito, produzindo impulsos de agrega&ccedil;&atilde;o    de variada intensidade e de sentidos m&uacute;ltiplos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Focalizando o estudo das associa&ccedil;&otilde;es    empresariais nos tr&ecirc;s conjuntos de rela&ccedil;&otilde;es acima apontados,    as formas institucionais da a&ccedil;&atilde;o coletiva do capital deixariam    de ser um resultado espont&acirc;neo do processo hist&oacute;rico, forma de    manifesta&ccedil;&atilde;o da ess&ecirc;ncia de determinados atores. A an&aacute;lise    poderia ser, assim, deslocada para o pr&oacute;prio modo de constitui&ccedil;&atilde;o    desta a&ccedil;&atilde;o. &Eacute; sobre este movimento, o movimento da hist&oacute;ria    e dos conflitos sociais, que &eacute; necess&aacute;rio debru&ccedil;ar-se para    conferir inteligibilidade &agrave; a&ccedil;&atilde;o coletiva do empresariado.    Se estas rela&ccedil;&otilde;es n&atilde;o t&ecirc;m seu desenvolvimento previamente    definido &#8211; e o conflito social tem nelas seu lugar &#8211;, ent&atilde;o, elas s&atilde;o    rela&ccedil;&otilde;es de for&ccedil;as. </font></p>     <p><font size="2" face="Verdana">Como estudar essas rela&ccedil;&otilde;es de    for&ccedil;as? O esquema que aqui ser&aacute; proposto, fortemente influenciado    pela obra de Antonio Gramsci, destacar&aacute; tr&ecirc;s momentos de an&aacute;lise    que se deslocariam gradativamente de n&iacute;veis mais abstratos para aqueles    mais concretos<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>. O deslocamento    &eacute;, tamb&eacute;m, um deslocamento temporal, na medida em que os tempos    dessas rela&ccedil;&otilde;es de for&ccedil;as s&atilde;o diferenciados. S&atilde;o    elas: </font></p>     <p><font size="2" face="Verdana">1) rela&ccedil;&atilde;o de for&ccedil;as objetivas:    em uma aproxima&ccedil;&atilde;o inicial, &eacute; poss&iacute;vel estabelecer    a rela&ccedil;&atilde;o de for&ccedil;as objetivas existente entre as diferentes    fra&ccedil;&otilde;es do capital e entre o conjunto destas e o trabalho. Tal    rela&ccedil;&atilde;o de for&ccedil;as diz respeito ao grau de desenvolvimento    das for&ccedil;as produtivas, ao lugar das diferentes fra&ccedil;&otilde;es    do capital no processo de reprodu&ccedil;&atilde;o geral e &agrave; materialidade    dos grupos sociais. &Eacute; sobre esta rela&ccedil;&atilde;o que erguem-se    os grupos sociais, cada qual representando uma fun&ccedil;&atilde;o e ocupando    uma posi&ccedil;&atilde;o dada na produ&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Nesse n&iacute;vel, o que est&aacute; sob o olhar    do pesquisador &eacute; a materialidade das classes e de suas fra&ccedil;&otilde;es.    Nele, as classes existem objetivamente como capital ou trabalho (GRAMSCI, 1977).    Localizada na estrutura, a an&aacute;lise revelar&aacute; o lento tempo da longa    dura&ccedil;&atilde;o, a surda transforma&ccedil;&atilde;o hist&oacute;rica,    processando-se vagarosa e quase imperceptivelmente. &Eacute; a pr&oacute;pria    constitui&ccedil;&atilde;o da forma&ccedil;&atilde;o social capitalista o que    aqui est&aacute; em quest&atilde;o; </font></p>     <p><font size="2" face="Verdana">2) rela&ccedil;&atilde;o de for&ccedil;as pol&iacute;tico-ideol&oacute;gicas:    vale lembrar que, at&eacute; aqui, foi feita refer&ecirc;ncia a fra&ccedil;&otilde;es    do capital e n&atilde;o a fra&ccedil;&otilde;es da burguesia. Offe e Wiesenthal    (1984) trabalham com um capitalista t&iacute;pico-ideal, mero suporte das rela&ccedil;&otilde;es    sociais que condensa em sua pessoa. Dessa forma, capital e burguesia seriam    sin&ocirc;nimos. De fato, a an&aacute;lise da burguesia e de suas fra&ccedil;&otilde;es    tem como base a determina&ccedil;&atilde;o das fra&ccedil;&otilde;es nas quais    divide-se o capital, mas n&atilde;o pode resumir-se a elas. Condensa&ccedil;&otilde;es    hist&oacute;ricas de rela&ccedil;&otilde;es de produ&ccedil;&atilde;o determinadas,    as classes e suas fra&ccedil;&otilde;es s&atilde;o cruzadas pelas rela&ccedil;&otilde;es    pol&iacute;ticas e ideol&oacute;gicas existentes (POULANTZAS, 1978). </font></p>     <p><font size="2" face="Verdana">As rela&ccedil;&otilde;es de for&ccedil;as pol&iacute;tico-ideol&oacute;gicas    permitem estimar o grau de homogeneidade, autoconsci&ecirc;ncia e organiza&ccedil;&atilde;o    dos v&aacute;rios grupos sociais. Da sua an&aacute;lise, podem ser apreendidos    os diversos momentos da forma&ccedil;&atilde;o da consci&ecirc;ncia pol&iacute;tica    de um grupo social e das formas institucionais e projetivas que esta assume.    Tr&ecirc;s s&atilde;o as dimens&otilde;es que poderiam ser destacadas, de acordo    com Gramsci (1977): </font></p>     <blockquote>        <p><font size="2" face="Verdana">2.a) uma dimens&atilde;o econ&ocirc;mico-corporativa,      na qual um grupo percebe sua unidade homog&ecirc;nea e o dever de organiz&aacute;-la,      "a unidade do grupo profissional, mas ainda n&atilde;o a do grupo social      mais amplo" (<I>idem</I>, p. 1583); </font></p>       <p><font size="2" face="Verdana">2.b) uma dimens&atilde;o na qual observa-se      a solidariedade de interesses econ&ocirc;micos de todos os membros da classe,      mas ainda n&atilde;o h&aacute; identidade pol&iacute;tica entre eles; </font></p>       <p><font size="2" face="Verdana">2.c) uma dimens&atilde;o estritamente pol&iacute;tica      que indica a passagem da estrutura &agrave; esfera das superestruturas complexas.      &Eacute; o momento da cria&ccedil;&atilde;o da "hegemonia de um grupo      social fundamental sobre uma s&eacute;rie de grupos subordinados" (<I>idem</I>,      p. 1584), ou seja, o momento da afirma&ccedil;&atilde;o de projetos e estrat&eacute;gias      capazes de organizar toda a sociedade; </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">3) rela&ccedil;&atilde;o de for&ccedil;as estrat&eacute;gicas:    tais rela&ccedil;&otilde;es permitem identificar os conflitos com vistas ao    poder pol&iacute;tico; aqueles estabelecem-se entre as diferentes classes sociais    e, no interior destas, entre suas fra&ccedil;&otilde;es. O movimento hist&oacute;rico,    dir&aacute; Gramsci, oscila, constantemente, entre o primeiro e o terceiro momento    da correla&ccedil;&atilde;o de for&ccedil;as com a media&ccedil;&atilde;o do    segundo momento, o da correla&ccedil;&atilde;o de for&ccedil;as pol&iacute;tico-ideol&oacute;gica.    Mas o tempo deste terceiro momento &eacute; consideravelmente acelerado, catalisando    as transforma&ccedil;&otilde;es nas esferas da economia, da pol&iacute;tica    e da ideologia. Estes tr&ecirc;s n&iacute;veis, nunca &eacute; demais ressaltar,    n&atilde;o s&atilde;o indicativos de um percurso linear, um est&aacute;gio sucedendo    ao outro. Eles est&atilde;o interpenetrados vertical e horizontalmente, nacional    e internacionalmente, de maneira a criar arranjos hist&oacute;ricos concretos.    </font></p>     <p><font size="2" face="Verdana">&Agrave; medida que a an&aacute;lise das rela&ccedil;&otilde;es    de for&ccedil;as conduz para n&iacute;veis cada vez mais concretos, fica evidente    que o indiv&iacute;duo que personifica o capital n&atilde;o &eacute; um mero    suporte biol&oacute;gico de sua realiza&ccedil;&atilde;o. Al&eacute;m de m&uacute;sculos,    ele fornece-lhe uma consci&ecirc;ncia e uma capacidade de agir refletidamente,    formulando seus interesses e lutando por eles, construindo alian&ccedil;as e    combatendo os advers&aacute;rios. Neste aspecto da an&aacute;lise, &eacute;    necess&aacute;rio introduzir a vontade humana e seus organizadores. </font></p>     <p><font size="2" face="Verdana">O que define o empres&aacute;rio, o agente da    a&ccedil;&atilde;o coletiva do capital, &eacute;, desse modo, uma determinada    rela&ccedil;&atilde;o social &#8211; a de propriedade ou controle de uma fra&ccedil;&atilde;o    aut&ocirc;noma do capital &#8211; e uma determinada fun&ccedil;&atilde;o &#8211; a de organizadores    e gestores do processo de valoriza&ccedil;&atilde;o desse capital (CRUZ, 1981).    O empres&aacute;rio que aqui &eacute; definido n&atilde;o &eacute;, portanto,    o burgu&ecirc;s, na medida em que nem todo membro da burguesia desempenha a    fun&ccedil;&atilde;o de intelectual do capital, havendo aqueles que, apesar    de serem propriet&aacute;rios, apenas usufruem do resultado desse processo de    valoriza&ccedil;&atilde;o ou aqueles que, mesmo n&atilde;o sendo propriet&aacute;rios,    controlam os processos n&atilde;o econ&ocirc;micos de reprodu&ccedil;&atilde;o    da ordem do capital. Assim, se todo empres&aacute;rio &eacute; um burgu&ecirc;s,    nem todo burgu&ecirc;s &eacute; um empres&aacute;rio. </font></p>     <p><font size="2" face="Verdana">O desenvolvimento pleno de uma classe pressup&otilde;e    que esta seja capaz de dotar-se de uma camada de intelectuais capaz de dar-lhe    homogeneidade e consci&ecirc;ncia de sua pr&oacute;pria fun&ccedil;&atilde;o,    n&atilde;o apenas no campo econ&ocirc;mico como tamb&eacute;m nos terrenos da    pol&iacute;tica e da ideologia<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.    Gramsci considera intelectual todo aquele que realiza uma fun&ccedil;&atilde;o    organizativa <I>lato sensu</I>. Organizadores do capital, os empres&aacute;rios    s&atilde;o esses intelectuais org&acirc;nicos da burguesia apontados pelo marxista    italiano: "&Eacute; preciso observar o fato de que o empres&aacute;rio    representa uma elabora&ccedil;&atilde;o social superior, j&aacute; caracterizada    por uma certa capacidade dirigente e t&eacute;cnica (ou seja, intelectual):    deve ter uma certa capacidade t&eacute;cnica, al&eacute;m de na esfera circunscrita    de sua atividade e de sua iniciativa, tamb&eacute;m em outras esferas, ao menos    naquelas mais pr&oacute;ximas &agrave; produ&ccedil;&atilde;o econ&ocirc;mica    (deve ser um organizador de massas de homens, deve ser um organizador da 'confian&ccedil;a'    dos investidores em sua empresa, dos compradores de sua mercadoria etc.)"    (GRAMSCI, 1977, p. 1513). </font></p>     <p><font size="2" face="Verdana">Parafraseando a conhecida afirma&ccedil;&atilde;o    de Gramsci &#8211; "todos os homens s&atilde;o intelectuais &#91;...&#93;; mas nem todos    os homens t&ecirc;m, na sociedade, a fun&ccedil;&atilde;o de intelectuais"    (<I>idem</I>, p. 1516) &#8211;, pode-se afirmar que todo empres&aacute;rio &eacute;    um intelectual e todos t&ecirc;m a fun&ccedil;&atilde;o de intelectuais de seu    pr&oacute;prio capital. Mas &eacute; verdade, nem todos t&ecirc;m a capacidade    de organizarem o capital em geral ou a sociedade. &Eacute; de esperar-se, entretanto,    que existam aqueles que sejam capazes de organizar a sociedade em geral, dos    pontos de vista econ&ocirc;mico e pol&iacute;tico, ou de compreender a necessidade    dessa organiza&ccedil;&atilde;o. H&aacute;, portanto, uma hierarquia de empres&aacute;rios-intelectuais,    com diferentes tarefas e fun&ccedil;&otilde;es na sociedade. </font></p>     <p><font size="2" face="Verdana">Os choques entre as diferentes fra&ccedil;&otilde;es    do capital, os conflitos existentes entre as diferentes fra&ccedil;&otilde;es    da burguesia, as classes subalternas e suas formas institucionais moldam, dando-lhe    forma, o processo de reprodu&ccedil;&atilde;o do capital, redefinindo constantemente    suas necessidades. N&atilde;o &eacute; poss&iacute;vel, portanto, falar de um    interesse geral desse capital sem analisar as rela&ccedil;&otilde;es de for&ccedil;as    sociais que cristalizam os conflitos citados e o papel de mediadores na formula&ccedil;&atilde;o    destes interesses ocupados pelos intelectuais org&acirc;nicos<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.    Os intelectuais org&acirc;nicos d&atilde;o coer&ecirc;ncia a estas necessidades    na forma de projetos pol&iacute;ticos e econ&ocirc;micos. </font></p>     <p><font size="2" face="Verdana">O n&iacute;vel de abrang&ecirc;ncia desses projetos    pode variar ao longo de um espectro bastante amplo. Por&eacute;m, vinculado    &agrave;s rela&ccedil;&otilde;es de for&ccedil;as pol&iacute;tico-ideol&oacute;gicas,    &eacute; poss&iacute;vel apontar a exist&ecirc;ncia de projetos que aderem,    em maior ou menor medida, aos diferentes n&iacute;veis daquelas: </font></p>     <p><font size="2" face="Verdana">1) projetos econ&ocirc;mico-corporativos ou setoriais,    nos quais se traduziriam, separadamente, os interesses econ&ocirc;micos imediatos    de ramos ou esferas da produ&ccedil;&atilde;o; </font></p>     <p><font size="2" face="Verdana">2) projetos hegem&ocirc;nicos restritos: express&atilde;o    da articula&ccedil;&atilde;o dos interesses de diferentes ramos ou esferas da    produ&ccedil;&atilde;o que constru&iacute;am uma identidade econ&ocirc;mica    comum, mas que n&atilde;o s&atilde;o ainda capazes de afirmar um projeto de    dire&ccedil;&atilde;o do conjunto da sociedade e </font></p>     <p><font size="2" face="Verdana">3) projetos hegem&ocirc;nicos globais: por meio    deles, um grupo social afirma sua voca&ccedil;&atilde;o de dire&ccedil;&atilde;o    "pol&iacute;tica, intelectual e moral" sobre o conjunto da sociedade,    para utilizar os termos de Gramsci (1977), por interm&eacute;dio da incorpora&ccedil;&atilde;o    de demandas das classes subalternas (JESSOP, 1983a)<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tais projetos n&atilde;o s&atilde;o mutuamente    excludentes. Para conquistar o necess&aacute;rio apoio dos capitais particulares,    projetos hegem&ocirc;nicos devem ser pass&iacute;veis de tradu&ccedil;&atilde;o    em projetos econ&ocirc;mico-corporativos. Ou seja, para afirmar uma capacidade    dirigente, &eacute; necess&aacute;rio que o interesse do capital em geral apare&ccedil;a    como o interesse, no m&iacute;nimo, dos capitais particulares e unifique o circuito    do capital sob a hegemonia de uma fra&ccedil;&atilde;o (<I>idem</I>). Hegemonia    &eacute; entendida, aqui, no sentido gramsciano, como exerc&iacute;cio desta    capacidade de dire&ccedil;&atilde;o e lideran&ccedil;a pol&iacute;tica e econ&ocirc;mica.    Op&otilde;e-se, portanto, &agrave; mera domina&ccedil;&atilde;o, na qual uma    das fra&ccedil;&otilde;es simplesmente imp&otilde;e seus projetos econ&ocirc;mico-corporativos    &agrave;s demais fra&ccedil;&otilde;es e classes sociais sem levar em conta    seus projetos ou interesses. </font></p>     <p><font size="2" face="Verdana">Torna-se claro, pois, o lugar dos intelectuais    na constru&ccedil;&atilde;o da hegemonia. Mas tal lugar n&atilde;o deixa de    ser amb&iacute;guo. Personifica&ccedil;&otilde;es de um capital particular est&atilde;o    com sua alma dilacerada pelas press&otilde;es decorrentes da contraditoriedade    existente entre as necessidades do processo de reprodu&ccedil;&atilde;o do capital    em geral e as necessidades de seu pr&oacute;prio capital. Cruz (1997, p. 27)    alerta para esta situa&ccedil;&atilde;o contradit&oacute;ria: "Por mais    informado que seja um empres&aacute;rio, por exemplo, por convencido que esteja    da conveni&ecirc;ncia de uma determinada pol&iacute;tica do ponto de vista do    capital em geral, ele n&atilde;o deixar&aacute; de oferecer-lhe resist&ecirc;ncia    se, com ela, seu setor ou sua empresa forem negativamente afetados. Isto porque    o seu destino, como empres&aacute;rio, n&atilde;o vincula-se diretamente ao    comportamento da economia como um todo, mas confunde-se com a trajet&oacute;ria    descrita pela unidade particular de capital que ele encarna". </font></p>     <p><font size="2" face="Verdana">Da&iacute;, a possibilidade de um mesmo intelectual    org&acirc;nico expressar, simultaneamente, projetos aparentemente incompat&iacute;veis.    Situa&ccedil;&atilde;o esta que tem angustiado profundamente os estudiosos do    comportamento empresarial latino-americano durante os processos de reformas    econ&ocirc;micas neoliberais<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.    Problemas de tradu&ccedil;&atilde;o dos projetos hegem&ocirc;nicos? Sim, mas    tamb&eacute;m, algumas vezes, impossibilidade de tradu&ccedil;&atilde;o. A viabilidade    de tais projetos n&atilde;o depende da arg&uacute;cia de seus portadores e sim    da exist&ecirc;ncia de rela&ccedil;&otilde;es de for&ccedil;as sociais apropriadas    para tal. As formas de associa&ccedil;&atilde;o do capital n&atilde;o s&atilde;o    o resultado de uma tend&ecirc;ncia espont&acirc;nea &agrave; identifica&ccedil;&atilde;o    de interesses comuns e sim o produto destas rela&ccedil;&otilde;es de for&ccedil;as    sociais que motivariam a agrega&ccedil;&atilde;o de interesses antes dispersos    e, at&eacute; mesmo, conflitantes, bem como da capacidade de lideran&ccedil;a    de certos intelectuais<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV. CONCLUS&Atilde;O </b></font></p>     <p><font size="2" face="Verdana">Vis&otilde;es essencialistas da a&ccedil;&atilde;o    coletiva remetem a atributos inatos, espec&iacute;ficos dos pr&oacute;prios    sujeitos. No &acirc;mbito dos estudos sobre o empresariado latino-americano,    tais vis&otilde;es t&ecirc;m insistido mais naquilo que os empres&aacute;rios    deveriam ser ou no que n&atilde;o eram e menos naquilo que eles de fato s&atilde;o.    Quando o modelo de dever ser foi um bur-gu&ecirc;s t&iacute;pico-ideal, quando    n&atilde;o mitol&oacute;gico, com certid&atilde;o de nascimento na Europa do    s&eacute;culo XIX, o resultado desses estudos oscilou entre o lamento e a esperan&ccedil;a,    deixando escapar a particularidade do desenvolvimento capitalista latino-americano    e de seus atores sociais. </font></p>     <p><font size="2" face="Verdana">A ado&ccedil;&atilde;o de um enfoque relacional    no estudo sobre o empresariado e o abandono de enfoques essencialistas podem    contribuir para a constru&ccedil;&atilde;o de uma vis&atilde;o mais din&acirc;mica    e complexa. Nesta perspectiva relacional, as associa&ccedil;&otilde;es empresariais    seriam uma condensa&ccedil;&atilde;o institucional de rela&ccedil;&otilde;es    de for&ccedil;as verticais, aquelas que estabelecem-se entre diferentes classes    sociais, e horizontais, as que constituem-se entre as v&aacute;rias fra&ccedil;&otilde;es    da burguesia. Ao inv&eacute;s de procurar deduzir os projetos empresariais a    partir de ess&ecirc;ncias de v&aacute;rios tipos &#8211; econ&ocirc;micas, culturais,    psicol&oacute;gicas etc. &#8211; que n&atilde;o fazem sen&atilde;o ocultar o pr&oacute;prio    fazer-se das classes sociais, um enfoque relacional permitiria perceber a pr&oacute;pria    g&ecirc;nese hist&oacute;rica dos projetos empresariais e de sua materializa&ccedil;&atilde;o    institucional em associa&ccedil;&otilde;es empresariais. </font></p>     <p><font size="2" face="Verdana">O estudo da capacidade associativa do empresariado,    da formula&ccedil;&atilde;o de seus projetos e de sua a&ccedil;&atilde;o pol&iacute;tica    seria, deste modo, abordado a partir de rela&ccedil;&otilde;es de for&ccedil;as    que estabelecem-se em contextos hist&oacute;ricos espec&iacute;ficos e que permitiriam    apontar as ra&iacute;zes e a trajet&oacute;ria de desenvolvimento destes processos    pol&iacute;ticos. As dimens&otilde;es destacadas remetem, de maneira expl&iacute;cita,    &agrave; constru&ccedil;&atilde;o das formas de a&ccedil;&atilde;o, consci&ecirc;ncia    e organiza&ccedil;&atilde;o dos diferentes grupos sociais. O que um enfoque    relacional pode trazer de significativo para a an&aacute;lise da a&ccedil;&atilde;o    coletiva empresarial &eacute; uma percep&ccedil;&atilde;o destas formas como    singularidades historicamente determinadas pelos conflitos sociais existentes.    Para o estudo das associa&ccedil;&otilde;es empresariais, elas s&atilde;o relevantes    na medida em que permitem pensar tais associa&ccedil;&otilde;es como o resultado    destes conflitos e o seu lugar. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B> BARTELL</B>, E. <B>&amp; PAYNE</B>, L. A.    (eds.). 1995. <I>Business and Democracy in Latin American</I>. Pittsburgh :    University of Pittsburgh.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-4478200700010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BENNETT</B>, R. J. 1999. Business Routes of    Influence in Brussels : Exploring the Choice of Direct Representation. <I>Political    Studies</I>, v. XLVII, n. 2, p. 240-257, June.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-4478200700010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BETTELHEIM</B>, C. 1971. <I>L'economie allemande    sous le nazisme</I> : un aspect de la decadence du capitalisme. Paris : F. Maspero.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-4478200700010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BIANCHI</B>, A. 2004. Estado e empres&aacute;rios    na Am&eacute;rica Latina (1980-2000). <I>Antropol&iacute;tica</I>, Niter&oacute;i,    n. 16, p. 101-122.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-4478200700010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BIRLE</B>, P. 1997. <I>Los empresarios y la    democracia en Argentina</I> : conflictos y coincidencias. Buenos Aires : Belgrano.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-4478200700010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>BLOCK</B>, F. 1987. <I>Revisiting State Theory</I>.    Philadelphia : Temple University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478200700010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>BRAUNTHAL</B>, G. 1965. <I>The Federation    of German Industry in Politics</I>. Ithaca : Cornell University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478200700010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>CONAGHAN</B>, C. M.; <B>MALLOY</B>, J. M.    <B>&amp; ABUGATTAS</B>, L. A. 1990. Business and the "Boys" : The    Politics of Neoliberalism in the Central Andes. <I>Latin American Research Review</I>,    Austin, v. 25, n. 2, p. 3-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478200700010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>CRUZ</B>, S. C. V. s/d. <I>Elementos te&oacute;ricos    para an&aacute;lise da burguesia</I>. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478200700010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ . 1981. Burguesia e empresariado    : notas te&oacute;ricas e observa&ccedil;&otilde;es sobre Brasil/1964. Artigo    apresentado no V Encontro Anual da Associa&ccedil;&atilde;o Nacional de Pesquisa    e P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais, realizado em    Friburgo. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478200700010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____ . 1997. <I>Estado e economia em tempo    de crise</I> : pol&iacute;tica industrial e transi&ccedil;&atilde;o pol&iacute;tica    no Brasil dos anos 80. Campinas : Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478200700010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p> <font size="2" face="Verdana"> <B>DUFOUR</B>, C. 2001. Repr&eacute;sentations    patronales : des organisations &agrave; responsabilit&eacute; limit&eacute;es.    <I>Chronique Internationales de l'Ires</I>, n. 72, sept.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478200700010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>DURAND</B>, F. 1998. Collective Action and    the Empowerment of Peruvian Business. <I>In</I> : DURAND, F. &amp; SILVA, E.    (eds.). <I>Organized Business, Economic Change, Democracy in Latin American</I>.    Miami : North South Center.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478200700010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>EDER</B>, K. 2002. <I>A nova pol&iacute;tica    de classe</I>. Bau-ru : USC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478200700010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>EMIRBAYER</B>, M. 1997. Manifesto for a Relational    Sociology. <I>American Journal of Sociology</I>, v. 103, n. 2, p. 281-317, Sept.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478200700010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>ENGELS</B>, F. 1976. Los sindicatos. <I>In</I>    : MARX, K. &amp; ENGELS, F. <I>El sindicalismo</I> : teor&iacute;a, organizaci&oacute;n,    actividad. Barcelona : Laia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200700010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>GRAMSCI</B>, A. 1977. <I>Quaderni del carcere</I>.    Turim : G. Einaudi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200700010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>HAGGARD</B>, S.; <B>MAXFIELD</B>, S. <B>&amp;    SCHNEIDER</B>, B. R. 1997. Theories of Business and Business-State Relations,    and Economic Transformation. <I>In</I> : MAXFIELD, S. &amp; SCHNEIDER, B. R.    (eds.). <I>Business and the State in Developing Countries</I>. Ithaca : Cornell    University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200700010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>HAYES</B>, P. 1987. <I>Industry and Ideology</I>    : IG Farben in the Nazi Era. Cambridge : Cambridge University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200700010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>JAMES</B>, H. 2001. <I>The Deutsche Bank and    the Nazi Economic War against the Jews</I> : The Expropriation of Jewish-Owned    Property. Cambridge : Cambridge University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200700010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>JESSOP</B>, B. 1983a. Accumulation Strategies,    State Forms and Hegemonic Projects. <I>Kapitalistaate</I>, n. 10-11, p. 89-11.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478200700010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ . 1983b. The Capitalist State and    the Rule of Capital : Problems in the Analysis of Business Associations. <I>West    European Politics</I>, v. 6, n. 2, p. 139-162, Apr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200700010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>LINDBLOM</B>, C. E. 1979. <I>Pol&iacute;tica    e mercados</I> : os sistemas pol&iacute;ticos e econ&ocirc;micos do mundo. Rio    de Janeiro : Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200700010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MARSH</B>, D. 1983. Interest Group Activity    and Structural Power : Lindblom's Politics and Markets. <I>West European Politics</I>,    v. 6, n. 2, p. 3-13, Apr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200700010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MARX</B>, K. 1982. <I>Mis&eacute;ria da filosofia</I>.    S&atilde;o Pau-lo : Ci&ecirc;ncias Humanas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200700010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____ . 1987<I>. Elementos fundamentales    para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica (Grundrisse) 1857-1858</I>.    Ciudad de M&eacute;xico : Siglo XXI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200700010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>MULLER</B>, P. 1985. Un sch&eacute;me d'analyse    des politiques sectorialles. <I>Revue Fran&ccedil;aise de Science Politique</I>,    Paris, v. 35, n. 2, p. 165-188.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200700010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>OFFE</B>, C. 1987. A atribui&ccedil;&atilde;o    de status p&uacute;blico aos grupos de interesse. <I>In</I> : _____. <I>Capitalismo    desorganizado</I> : transforma&ccedil;&otilde;es contempor&acirc;neas do trabalho    e da pol&iacute;tica. S&atilde;o Paulo : Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200700010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>OFFE</B>, C. <B>&amp; RONGE</B>, V. 1984.    Teses sobre a fundamenta&ccedil;&atilde;o do conceito de "Estado capitalista"    e sobre a pesquisa pol&iacute;tica de orienta&ccedil;&atilde;o materialista.    <I>In</I> : OFFE, C. <I>Problemas estruturais do Estado capitalista</I>. Rio    de Janei-ro : Tempo Brasileiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200700010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>OFFE</B>, C. <B>&amp; WIESENTHAL</B>, H. 1984.    Duas l&oacute;gicas da a&ccedil;&atilde;o coletiva : notas te&oacute;ricas sobre    a classe social e a forma de organiza&ccedil;&atilde;o. <I>In</I> : OFFE, C.    <I>Problemas estruturais do Estado capitalista</I>. Rio de Janeiro : Tempo Brasileiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200700010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B>OLSON</B>, M. 1971. <I>The Logic of Collective    Ac-tion</I> : Public Goods and the Theory of Groups. Cambridge, Mass. : Harvard    University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200700010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>POULANTZAS</B>, N. 1978. <I>As classes sociais    no capitalismo hoje</I>. Rio de Janeiro : Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478200700010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>ROY</B>, W. G. <B>&amp; PARKER-GWIN</B>, R.    1999. How Many Logics of Collective Action? <I>Theory and Society</I>, v. 28,    n. 2, p. 203-237, Apr.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478200700010000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>SCHMITTER</B>, P. C. <B>&amp; STREECK</B>,    W. 1999. <I>The Organization of Business Interests</I> : Studying the Associative    Action of Business in Advanced Industrial Societies. Discussion Paper 99/1.    Cologne : Max-Plank-Institut f&uuml;r Gesellschaftsforschung.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478200700010000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>STREECK</B>, W. 1992. <I>Social Institutions    and Economic Performance</I> : Studies of Industrial Relations in Advanced Capitalist    Economies. London : Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478200700010000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____ . 1993. Between Pluralism and Corpora-    tism : German Business Associations and the State. <I>Journal of Public Policy</I>,    v. 3, n. 3, p. 265-284, Aug.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478200700010000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p> <font size="2" face="Verdana"> <B>TRAXLER</B>, F. 1993. Business Associations    and Labor Unions in Comparison : Theoretical Perspectives and Empirical Findings    on Social Class, Collective Action and Associational Organizability. <I>The    British Journal of Sociology</I>, v. 44, n. 4, p. 673-691, Dec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478200700010000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ . 1999. Employers and Employer Organizations    : The Case of Governability. <I>Industrial Relations Journal</I>, v. 31, n.    4, p. 345-354.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478200700010000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ . 2000. Employers and Employer Organi-zations    in Europe : Membership Strength, Density and Representativeness. <I>Industrial    Relations Journal</I>, v. 31, n. 4, p. 308-316.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478200700010000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><B>USEEM</B>, M. 1984. <I>The Inner Circle</I>    : Large Corporations and the Rise of Business Political Activity in the US and    UK. New York : Oxford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478200700010000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 1&#186; de maio de 2006    <br>   Aprovado em 19 de setembro de 2006</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">&Aacute;lvaro Bianchi (<a href="mailto:albianchi@terra.com.br">albianchi@terra.com.br</a>)    &eacute; Professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade    Estadual de Campinas (Unicamp).    <br>   <a name="nt01"></a><a href="#tx01">1</a> Claus Offe desenvolver&aacute; este    tema sem mencionar a obra de Lindblom em um conhecido artigo publicado juntamente    com Volker Ronge (OFFE &amp; RONGE, 1984). Uma cr&iacute;tica consistente ao    argumento da posi&ccedil;&atilde;o privilegiada desenvolvido por Lindblom pode    ser encontrada em David Marsh (1983).    <br>   <a name="nt02"></a><a href="#tx02">2</a> A express&atilde;o veto, embora sintetize    a vers&atilde;o aqui apresentada, pertence, na verdade, a Fred Block (1987).    <BR>   <a name="nt03"></a><a href="#tx03">3</a> Traxler (1993) indica que as no&ccedil;&otilde;es    de capacidade organizativa e de heterogeneidade de interesses indicam diferentes    realidades para essas teorias, o que n&atilde;o invalida o argumento de que    as justificativas desenvolvidas por elas s&atilde;o contradit&oacute;rias.    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a> Esses conflitos n&atilde;o deixaram    de revelar-se na esfera associativa, como apontou Braunthal (1965).    <br>   <a name="nt05"></a><a href="#tx05">5</a> Para uma cr&iacute;tica das concep&ccedil;&otilde;es    "substancialistas" nas Ci&ecirc;ncias Sociais, ver Emirbayer (1997).    <BR>   <a name="nt06"></a><a href="#tx06">6</a> Schmitter e Streeck (1999) tamb&eacute;m    destacam as rela&ccedil;&otilde;es dos empres&aacute;rios entre si e aquelas    que mant&ecirc;m com os trabalhadores e o Estado, definindo-as como imperativos    pol&iacute;ticos do associativismo empresarial.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Os pesquisadores franceses fazem refer&ecirc;ncia    &agrave;s <I>organizations &eacute;conomico-politiques</I> (DUFOUR, 2001).    <br>   <a name="nt08"></a><a href="#tx08">8</a> Robert J. Bennett (1999) tem demonstrado,    de maneira convincente, que o tamanho das empresas em um dado setor interfere    na decis&atilde;o de agir coletivamente.    <br>   <a name="nt09"></a><a href="#tx09">9</a> Na literatura francesa, tais organiza&ccedil;&otilde;es    s&atilde;o denominadas de <I>organisations sociales</I> (cf. DUFOUR, 2001)    <br>   <a name="nt10"></a><a href="#tx10">10</a> A percep&ccedil;&atilde;o da a&ccedil;&atilde;o    estatal como uma amea&ccedil;a &eacute; apontada para o caso latino-americano    por Fernando Durand e Eduardo Silva (1998), Ernest Bartell e Leigh Payne (1995)    e Schneider e Maxfield (1997). Analisando a politiza&ccedil;&atilde;o empresariado    norte-americano e ingl&ecirc;s, na d&eacute;cada de 1970, Michel Useem (1984)    chega a conclus&atilde;o similar.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Seguem-se aqui as indica&ccedil;&otilde;es    de Antonio Gramsci (1977) em seu conhecido texto sobre a an&aacute;lise de situa&ccedil;&otilde;es    e as rela&ccedil;&otilde;es de for&ccedil;as.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Ver, por exemplo, Gramsci (1977, p.    1513). Todo o chamado <I>Quaderno 12</I> &eacute;, na verdade, dedicado a esse    tema (GRAMSCI, 1977).    <br>   <a name="nt13"></a><a href="#tx13">13</a> Pierre Muller (1983) falar&aacute;    de mediadores globais e setoriais. Tal perspectiva influenciou o estudo de Sebasti&atilde;o    Velasco e Cruz (1997) sobre a pol&iacute;tica industrial brasileira.    ]]></body>
<body><![CDATA[<br>   <a name="nt14"></a><a href="#tx14">14</a> Muller (1985) fala, de maneira an&aacute;loga,    em referenciais setoriais, referenciais globais e elementos de transi&ccedil;&atilde;o    entre estes dois n&iacute;veis.    <BR>   <a name="nt15"></a><a href="#tx15">15</a> Ver, por exemplo, a seguinte afirma&ccedil;&atilde;o:    "Enquanto l&iacute;deres empresariais naturalmente gravitaram ao redor    do imagin&aacute;rio do mercado em sua ret&oacute;rica anti-regime, empreendedores    empres&aacute;rios individuais mantiveram concep&ccedil;&otilde;es e perspectivas    largamente divergentes sobre como as pol&iacute;ticas orientadas ao mercado    deveriam ser formuladas e implementadas" (CONAGHAN, MALLOY &amp; ABUGATTAS,    1990, p. 9-10).    <br>   <a name="nt16"></a><a href="#tx16">16</a> Durand e Silva (1998) tamb&eacute;m    destacam a import&acirc;ncia de s&oacute;lidas lideran&ccedil;as empresariais    para a consolida&ccedil;&atilde;o de associa&ccedil;&otilde;es empresariais    abrangentes. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTELL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[PAYNE]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Business and Democracy in Latin American]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
<publisher-name><![CDATA[University of Pittsburgh]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENNETT]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Business Routes of Influence in Brussels: Exploring the Choice of Direct Representation]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>1999</year>
<month>Ju</month>
<day>ne</day>
<volume>XLVII</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>240-257</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BETTELHEIM]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'economie allemande sous le nazisme: un aspect de la decadence du capitalisme]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[F. Maspero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIANCHI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estado e empresários na América Latina (1980-2000)]]></article-title>
<source><![CDATA[Antropolítica]]></source>
<year>2004</year>
<numero>16</numero>
<issue>16</issue>
<page-range>101-122</page-range><publisher-loc><![CDATA[Niterói ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRLE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los empresarios y la democracia en Argentina: conflictos y coincidencias]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Belgrano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOCK]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revisiting State Theory]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUNTHAL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Federation of German Industry in Politics]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONAGHAN]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
<name>
<surname><![CDATA[MALLOY]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[ABUGATTAS]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Business and the "Boys": The Politics of Neoliberalism in the Central Andes]]></article-title>
<source><![CDATA[Latin American Research Review]]></source>
<year>1990</year>
<volume>25</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-30</page-range><publisher-loc><![CDATA[Austin ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[S. C. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Elementos teóricos para análise da burguesia]]></source>
<year></year>
<publisher-name><![CDATA[Mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[S. C. V.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Burguesia e empresariado: notas teóricas e observações sobre Brasil/1964]]></source>
<year>1981</year>
<conf-name><![CDATA[V Encontro Anual da Associação Nacional de Pesquisa e Pós-Graduação em Ciências Sociais]]></conf-name>
<conf-loc>Friburgo </conf-loc>
<publisher-name><![CDATA[Mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[S. C. V.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estado e economia em tempo de crise: política industrial e transição política no Brasil dos anos 80]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUFOUR]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Représentations patronales: des organisations à responsabilité limitées]]></article-title>
<source><![CDATA[Chronique Internationales de l'Ires]]></source>
<year>2001</year>
<month>se</month>
<day>pt</day>
<numero>72</numero>
<issue>72</issue>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Collective Action and the Empowerment of Peruvian Business]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DURAND]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Organized Business, Economic Change, Democracy in Latin American]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Miami ]]></publisher-loc>
<publisher-name><![CDATA[: North South Center]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[A nova política de classe]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Bau-ru ]]></publisher-loc>
<publisher-name><![CDATA[USC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EMIRBAYER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Manifesto for a Relational Sociology]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1997</year>
<month>Se</month>
<day>pt</day>
<volume>103</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>281-317</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los sindicatos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[El sindicalismo: teoría, organización, actividad]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Laia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAMSCI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Quaderni del carcere]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Turim ]]></publisher-loc>
<publisher-name><![CDATA[G. Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGGARD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MAXFIELD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[B. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Theories of Business and Business-State Relations, and Economic Transformation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAXFIELD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[B. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Business and the State in Developing Countries]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAYES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Industry and Ideology: IG Farben in the Nazi Era]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAMES]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Deutsche Bank and the Nazi Economic War against the Jews: The Expropriation of Jewish-Owned Property]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JESSOP]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Accumulation Strategies, State Forms and Hegemonic Projects]]></article-title>
<source><![CDATA[Kapitalistaate]]></source>
<year>1983</year>
<numero>10-11</numero>
<issue>10-11</issue>
<page-range>89-11</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JESSOP]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Capitalist State and the Rule of Capital: Problems in the Analysis of Business Associations]]></article-title>
<source><![CDATA[West European Politics]]></source>
<year>1983</year>
<month>Ap</month>
<day>r</day>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>139-162</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINDBLOM]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e mercados: os sistemas políticos e econômicos do mundo]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARSH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Interest Group Activity and Structural Power: Lindblom's Politics and Markets]]></article-title>
<source><![CDATA[West European Politics]]></source>
<year>1983</year>
<month>Ap</month>
<day>r</day>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-13</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Miséria da filosofia]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Pau-lo ]]></publisher-loc>
<publisher-name><![CDATA[Ciências Humanas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Elementos fundamentales para la crítica de la economía política (Grundrisse) 1857-1858]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULLER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Un schéme d'analyse des politiques sectorialles]]></article-title>
<source><![CDATA[Revue Française de Science Politique]]></source>
<year>1985</year>
<volume>35</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>165-188</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULLER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A atribuição de status público aos grupos de interesse]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Capitalismo desorganizado: transformações contemporâneas do trabalho e da política]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[RONGE]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teses sobre a fundamentação do conceito de "Estado capitalista" e sobre a pesquisa política de orientação materialista]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas estruturais do Estado capitalista]]></source>
<year>1984</year>
<publisher-name><![CDATA[Rio de Janei-roTempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[WIESENTHAL]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Duas lógicas da ação coletiva: notas teóricas sobre a classe social e a forma de organização]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas estruturais do Estado capitalista]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLSON]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Logic of Collective Ac-tion: Public Goods and the Theory of Groups]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POULANTZAS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[As classes sociais no capitalismo hoje]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROY]]></surname>
<given-names><![CDATA[W. G.]]></given-names>
</name>
<name>
<surname><![CDATA[PARKER-GWIN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Many Logics of Collective Action?]]></article-title>
<source><![CDATA[Theory and Society]]></source>
<year>1999</year>
<month>Ap</month>
<day>r</day>
<volume>28</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>203-237</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[P. C.]]></given-names>
</name>
<name>
<surname><![CDATA[STREECK]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Organization of Business Interests: Studying the Associative Action of Business in Advanced Industrial Societies]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cologne ]]></publisher-loc>
<publisher-name><![CDATA[Max-Plank-Institut für Gesellschaftsforschung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STREECK]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Institutions and Economic Performance: Studies of Industrial Relations in Advanced Capitalist Economies]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STREECK]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Between Pluralism and Corpora- tism: German Business Associations and the State]]></article-title>
<source><![CDATA[Journal of Public Policy]]></source>
<year>1993</year>
<month>Au</month>
<day>g</day>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>265-284</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRAXLER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Business Associations and Labor Unions in Comparison: Theoretical Perspectives and Empirical Findings on Social Class, Collective Action and Associational Organizability]]></article-title>
<source><![CDATA[The British Journal of Sociology]]></source>
<year>1993</year>
<month>De</month>
<day>c</day>
<volume>44</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>673-691</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRAXLER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Employers and Employer Organizations: The Case of Governability]]></article-title>
<source><![CDATA[Industrial Relations Journal]]></source>
<year>1999</year>
<volume>31</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>345-354</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRAXLER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Employers and Employer Organi-zations in Europe: Membership Strength, Density and Representativeness]]></article-title>
<source><![CDATA[Industrial Relations Journal]]></source>
<year>2000</year>
<volume>31</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>308-316</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[USEEM]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Inner Circle: Large Corporations and the Rise of Business Political Activity in the US and UK]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
