<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451994000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451994000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1994</year>
</pub-date>
<numero>32</numero>
<fpage>00</fpage>
<lpage>00</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451994000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451994000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451994000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Este n&uacute;mero de <i>Lua Nova</i> est&aacute;    dedicado a um amplo painel de problemas b&aacute;sicos relativos ao desenvolvimento    social. As an&aacute;lises de pol&iacute;ticas sociais no Brasil (por Am&eacute;lia    Cohn) no M&eacute;xico (por Asa Cristina Laurell) e no Chile (por Pilar Vergara)    proporcionam um quadro muito preciso,  que vem somar&#45;se ao tratamento que,  sob    outros &acirc;ngulos,  viemos dando ao tema. Um tema controverso de alto interesse    para n&oacute;s,  pelo interesse que vem despertando projeto do senador Eduardo    Suplicy nessa &aacute;rea,  &eacute; o da renda b&aacute;sica garantida,  objeto    do artigo do economista belga Philippe van Parijs,  seguido do coment&aacute;rio    especialmente preparado pelo seu colega brasileiro Gilson Schwartz. Ainda na    &aacute;rea econ&ocirc;mica o texto de Petr&ocirc;nio Portella Filho submete    a cerrada cr&iacute;tica o modelo can&ocirc;nico das pol&iacute;ticas de ajuste    na Am&eacute;rica Latina,  e abre caminho para a reflex&atilde;o do soci&oacute;logo    Brasilio Sallum Jr. (nosso colaborador no n&uacute;mero 20,  a quem devemos tamb&eacute;m    a indica&ccedil;&atilde;o do artigo de Peter Evans no n&uacute;mero 28/29) sobre    a import&acirc;ncia de "trazer&#45;se de volta o Estado" na an&aacute;lise dos grandes    processos pol&iacute;ticos na sociedade brasileira. A confer&ecirc;ncia de Viena    &eacute; examinada da perspectiva de um <i>insider, </i>o diplomata Jos&eacute;    Augusto Lindgren Alves. O texto do fil&oacute;sofo norte&#45;americano Samuel Freeman    &eacute; uma sofisticada contribui&ccedil;&atilde;o a um debate que tamb&eacute;m    muito interessa a n&oacute;s e que remete aos fundamentos da democracia. Democracia    n&atilde;o era o forte do grande jurista alem&atilde;o Carl Schmitt,  mas,  como    mostra Ronaldo Porto Macedo Jr.,  o "decisionismo " a que seu nome est&aacute;    ligado n&atilde;o dispensa uma insuspeitada dimens&atilde;o institucional. Finalmente    o soci&oacute;logo Renan Springer de Freitas oferece uma instigante leitura    do marxismo do historiador ingl&ecirc;s E.P. Thompson.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Esta revista conta com o apoio da FAPESP</b></font></p>      ]]></body>
</article>
