<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142011000100025</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142011000100025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[São Paulo, por Raquel Rolnik]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bentes]]></surname>
<given-names><![CDATA[Júlio Cláudio da Gama]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FAU ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto de Arquitetos do Brasil Departamento do Rio de Janeiro ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>25</volume>
<numero>71</numero>
<fpage>331</fpage>
<lpage>336</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142011000100025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142011000100025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142011000100025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>S&atilde;o    Paulo, por Raquel Rolnik</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>J&uacute;lio    Cl&aacute;udio da Gama Bentes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o paulo    &eacute; uma megacidade plural formada por imigrantes de todas as partes do    Brasil e do mundo, mas tamb&eacute;m &eacute; extremamente desigual e com muitos    contrastes que marcam sua hist&oacute;ria. As op&ccedil;&otilde;es tomadas por    seus gestores, em diversas &eacute;pocas, definem at&eacute; hoje a estrutura    urbana e social da cidade e foram os motivadores desses contrastes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; sobre    essa cidade e sua evolu&ccedil;&atilde;o urban&iacute;stica que a urbanista    Raquel Rolnik, professora da Faculdade de Arquitetura e Urbanismo da USP e relatora    especial da ONU para o Direito &agrave; Moradia, se debru&ccedil;a para contar    a hist&oacute;ria de S&atilde;o Paulo, n&atilde;o apenas da forma&ccedil;&atilde;o    de seu espa&ccedil;o urbano, mas dos fatores geracionais e das suas consequ&ecirc;ncias    para a popula&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro segue a    proposta da cole&ccedil;&atilde;o "Folha Explica", ao qual pertence, ilustrando    de maneira breve e objetiva o desenvolvimento de S&atilde;o Paulo. Voltado para    o p&uacute;blico em geral, permite tamb&eacute;m a quem &eacute; da &aacute;rea    se atualizar sobre o tema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora instiga    o leitor a conhecer mais sobre S&atilde;o Paulo a partir de imagens urbanas    da cidade e do relato de sua hist&oacute;ria. Logo na introdu&ccedil;&atilde;o    &eacute; apresentado um apanhado geral acerca da cidade, iniciado pela descri&ccedil;&atilde;o    da paisagem original, formada por vales e colinas revestidos pela densa vegeta&ccedil;&atilde;o    de Mata Atl&acirc;ntica e rios que se entremeavam. Essa paisagem sofreu sucessivas    transforma&ccedil;&otilde;es ao longo dos anos, tornando-a irreconhec&iacute;vel.    Hoje ela &eacute; formada por arranha-c&eacute;us e torres iluminadas, com rios    canalizados, contidos entre largas avenidas marginais - cidade da pujan&ccedil;a    econ&ocirc;mica e do emprego, contrastando com a pobreza das favelas e periferias;    cidade da exclus&atilde;o e da informalidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A narrativa se    amplia para abarcar a Regi&atilde;o Metropolitana de S&atilde;o Paulo - formada    por 39 munic&iacute;pios e mais de 17 milh&otilde;es de habitantes -, sendo    definida pela autora como "uma das cidades-mundo do planeta" em que suas rela&ccedil;&otilde;es,    especialmente econ&ocirc;micas, ul-trapassam em muito os limites metropolitanos,    atingindo lugares distantes no Brasil e no mundo. A metr&oacute;pole &eacute;    um importante n&oacute; nas redes entremeadas, sejam elas reais ou virtuais,    estando facilmente acess&iacute;vel - especialmente para os mais ricos. Essa    acessibilidade &eacute; contrastante nos guetos dos pobres e dos ricos: bols&otilde;es    de pobrezas nas favelas e periferias distantes dos locais de trabalho, <i>versus</i>    as fortalezas dos ricos e da classe m&eacute;dia: condom&iacute;nios e loteamentos    fechados; enclaves urbanos separados pelos espa&ccedil;os p&uacute;blicos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os espa&ccedil;os    p&uacute;blicos no imagin&aacute;rio urbano contempor&acirc;neo s&atilde;o considerados    espa&ccedil;os de ningu&eacute;m - apesar de pertencerem a todos. Deixaram de    ser pontos de encontro e conviv&ecirc;ncia e passaram a ser locais em que predomina    a viol&ecirc;ncia - espa&ccedil;os transformados em "pra&ccedil;as de guerra".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda na introdu&ccedil;&atilde;o    s&atilde;o formuladas quest&otilde;es que visam estimular a reflex&atilde;o    sobre a cidade, em que, segundo a autora, o futuro de S&atilde;o Paulo parece    incerto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os cap&iacute;tulos    do livro apresentam de forma cronol&oacute;gica a evolu&ccedil;&atilde;o urban&iacute;stica    de S&atilde;o Paulo, descrevendo os momentos decisivos de sua hist&oacute;ria    - que definiram a configura&ccedil;&atilde;o atual da cidade: op&ccedil;&otilde;es    tomadas pelas sucessivas administra&ccedil;&otilde;es na formula&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas, por meio de modelos de cidade e gest&atilde;o    urbana, que s&atilde;o frutos das e refletem as rela&ccedil;&otilde;es econ&ocirc;micas    e sociais, rebatidas no espa&ccedil;o, ou seja, nos ambientes natural e constru&iacute;do.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro cap&iacute;tulo    &eacute; um relato da evolu&ccedil;&atilde;o da cidade - de sua origem, em 1554,    at&eacute; o in&iacute;cio do s&eacute;culo XX. Do local de funda&ccedil;&atilde;o    no P&aacute;tio do Col&eacute;gio jesu&iacute;tico - sobre colinas - visualizava-se    ao fundo a distante v&aacute;rzea do Rio Tamanduatehy.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde sua g&ecirc;nese,    S&atilde;o Paulo possui fronteiras abertas para quem quiser vir tentar a vida.    Dela partiram os bandeirantes, no s&eacute;culo XVII, desbravadores do territ&oacute;rio    - sert&atilde;o - em busca de riquezas e &iacute;ndios. Por&eacute;m, foi a    partir do cultivo do caf&eacute; em meados do s&eacute;culo XIX, com as consequentes    riquezas trazidas pelo fruto, que S&atilde;o Paulo come&ccedil;ou a se desenvolver    economicamente. Como a m&atilde;o de obra n&atilde;o era suficiente para trabalhar    na lavoura, come&ccedil;am a vir imigrantes que povoaram a cidade e o interior    do Estado, origin&aacute;rios especialmente da Europa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A riqueza oriunda    do caf&eacute; permitiu pela primeira vez a acumula&ccedil;&atilde;o de capitais    no pa&iacute;s, que financiaram o nascimento da ind&uacute;stria, relacionada    inicialmente &agrave; produ&ccedil;&atilde;o de tecidos e alimentos. Assim,    mais m&atilde;o de obra se fez necess&aacute;ria, instalando as primeiras col&ocirc;nias    de imigrantes na cidade, que deram origem aos bairros oper&aacute;rios: Lapa,    Bom Retiro, Pari, Bel&eacute;m, Mooca e Ipiranga. Esses foram localizados nas    v&aacute;rzeas e alagadi&ccedil;os, pr&oacute;ximos &agrave;s ind&uacute;strias    e linhas f&eacute;rreas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa mesma &eacute;poca    se iniciou a abertura dos bairros aristocr&aacute;ticos, que de maneira contrastante    foram constru&iacute;dos sobre colinas secas, arejadas e iluminadas, contando    com avenidas largas e mans&otilde;es muradas: Campos El&iacute;seos, Higien&oacute;polis    e a Av. Paulista.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m &eacute;    desse per&iacute;odo o primeiro "surto" de urbanidade na &aacute;rea central,    com melhoramentos e servi&ccedil;os p&uacute;blicos, providos em sua maioria    pela Cia. Light: bondes el&eacute;tricos, redes de &aacute;gua e esgoto, ilumina&ccedil;&atilde;o    p&uacute;blica e pavimenta&ccedil;&atilde;o. O centro (entendido hoje como o    centro hist&oacute;rico) passou por uma reforma urban&iacute;stica, com alargamento    e abertura de vias, al&eacute;m da constru&ccedil;&atilde;o e reforma de edif&iacute;cios    p&uacute;blicos. Houve com isso uma mudan&ccedil;a radical na imagem da cidade    - voltada para as elites, enquanto os bairros oper&aacute;rios permanecem carentes    de servi&ccedil;os, contando apenas com as linhas de bonde.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, come&ccedil;ou    a se configurar espacialmente a segrega&ccedil;&atilde;o na cidade, com territ&oacute;rios    separados por atividades e grupos sociais - cidade desigual e dividida. As op&ccedil;&otilde;es    adotadas pela administra&ccedil;&atilde;o municipal possu&iacute;am car&aacute;ter    discriminat&oacute;rio quanto &agrave; gest&atilde;o urbana e &agrave; aplica&ccedil;&atilde;o    dos recursos p&uacute;blicos. As qualidades urban&iacute;sticas eram (e s&atilde;o    at&eacute; hoje) contrastantes: os bairros ricos contavam com leis que regulavam    os modos de ocupa&ccedil;&atilde;o dos terrenos e a constru&ccedil;&atilde;o    dos palacetes; enquanto, nos bairros oper&aacute;rios, becos e vilas se formavam    sem nenhuma regra, com corti&ccedil;os insalubres misturados aos galp&otilde;es    industriais. Esse modelo de cidade - densa e ocupada - era, segundo a autora,    um "barril de p&oacute;lvora prestes a explodir".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cap&iacute;tulo    seguinte trata do grande desenvolvimento que sucedeu na cidade no in&iacute;cio    do s&eacute;culo XX, com S&atilde;o Paulo detendo o poder econ&ocirc;mico e    pol&iacute;tico do Brasil, determinando os rumos do pa&iacute;s na Rep&uacute;blica    Velha. Por&eacute;m, esse grande crescimento e essa expans&atilde;o culminaram    com a crise no final dos anos 1920.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n71/25f.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa &eacute;poca    houve um "novo" surto de industrializa&ccedil;&atilde;o, com novas fortunas    sendo formadas, independentes dos recursos providos pelo caf&eacute;. A cidade    passou a ter novos ares - com um ritmo totalmente novo -, transformando-se numa    metr&oacute;pole cosmopolita. A cultura erudita se mistura &agrave;s modernidades    vindas de fora. Marcam esse per&iacute;odo o Movimento Moderno e a Semana da    Arte Moderna de 1922, a passagem do <i>Zeppelin</i> (1928) e a constru&ccedil;&atilde;o    do primeiro arranha-c&eacute;us da cidade, o Edif&iacute;cio Martinelli.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com toda essa efervesc&ecirc;ncia,    S&atilde;o Paulo continuou atraindo muitos imigrantes, alcan&ccedil;ando na    d&eacute;cada de 1930 mais de um milh&atilde;o de habitantes. Isso gerou uma    grande demanda por terrenos e habita&ccedil;&otilde;es, que sofreram uma forte    valoriza&ccedil;&atilde;o. Ao mesmo tempo, a Cia. Light n&atilde;o via mais    como prioridade a amplia&ccedil;&atilde;o das linhas de bonde, concentrando    seus investimentos no fornecimento de energia, que teve seu consumo significativamente    aumentado com o surto industrial. A n&atilde;o amplia&ccedil;&atilde;o do transporte    p&uacute;blico agravou as condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o,    somada &agrave; infla&ccedil;&atilde;o geral, &agrave; escassez de produtos    e &agrave; epidemia de gripe espanhola, gerarou tens&otilde;es sociais, &eacute;tnicas,    pol&iacute;ticas e econ&ocirc;micas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses fatos motivaram    as pr&oacute;ximas op&ccedil;&otilde;es de gest&atilde;o urbana adotadas pela    administra&ccedil;&atilde;o p&uacute;blica. O ent&atilde;o engenheiro Prestes    Maia criou em 1924 um plano de concep&ccedil;&atilde;o urban&iacute;stica para    a cidade, estabelecendo um sistema de avenidas radioconc&ecirc;ntricas que n&atilde;o    leva em considera&ccedil;&atilde;o os obst&aacute;culos geogr&aacute;ficos (morros,    &aacute;reas inund&aacute;veis e rios), ao mesmo tempo que permitia que a cidade    crescesse indefinidamente. De fato, o plano somente foi implementado a partir    da d&eacute;cada de 1940, quando Prestes Maia se tornou prefeito de S&atilde;o    Paulo. Foram abertas as avenidas 9 de Julho, 23 de Maio, Radial Leste, Aricanduva,    do Estado e as Marginais Tiet&ecirc; e Pinheiros - avenidas em fundo de vale    que retificaram e canalizaram os rios, e em alguns casos os esconderam, permitindo    ainda que as v&aacute;rzeas fossem intensamente ocupadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A op&ccedil;&atilde;o    pelo modelo rodoviarista de transporte sobre pneus permitiu a expans&atilde;o    horizontal da cidade e o surgimento das periferias, com a cria&ccedil;&atilde;o    de loteamentos e a autoconstru&ccedil;&atilde;o das casas (constru&ccedil;&otilde;es    executadas pelos pr&oacute;prios moradores), solucionando, ao menos aparentemente,    a crise de moradia, mas acarretando uma s&eacute;rie de outros problemas. Esse    modelo de ocupa&ccedil;&atilde;o perif&eacute;rica, disperso pelo territ&oacute;rio,    com baixa densidade e sem infraestrutura, colocou abaixo a l&oacute;gica que    vigorava quanto aos investimentos p&uacute;blicos e &agrave; provis&atilde;o    de servi&ccedil;os.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o havia    legisla&ccedil;&atilde;o urban&iacute;stica que estipulasse padr&otilde;es de    ocupa&ccedil;&atilde;o para a periferia, mas apenas para os bairros aristocr&aacute;ticos.    Isso exigiu um reposicionamento na pol&iacute;tica urbana, com o munic&iacute;pio    permitindo a inclus&atilde;o da informalidade mediante a excepcionalidade. Para    isso, foi inclu&iacute;do no C&oacute;digo de Obras da cidade, em 1932, um dispositivo    que permitia incluir, de maneira seletiva e sem definir crit&eacute;rios, os    loteamentos irregulares e as autoconstru&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa falta de crit&eacute;rios    deu margem ao "reino do favor", com a incorpora&ccedil;&atilde;o dos loteamentos    e das resid&ecirc;ncias das periferias na "cidade formal" por meio de negocia&ccedil;&otilde;es    pol&iacute;ticas, dando margem &agrave;s trocas de favores, ao clientelismo    e &agrave; corrup&ccedil;&atilde;o que, segundo a autora, perduram at&eacute;    hoje.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto os dois    primeiros cap&iacute;tulos descrevem o processo de elabora&ccedil;&atilde;o    das bases estruturais do que &eacute; hoje a cidade de S&atilde;o Paulo, o terceiro    cap&iacute;tulo apresenta o processo de metropoliza&ccedil;&atilde;o de S&atilde;o    Paulo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa se tornou    a maior cidade brasileira em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o    e o mais importante centro financeiro. A abertura de novas rodovias na d&eacute;cada    de 1940 - Presidente Dutra e Anchieta - mudou a forma de expans&atilde;o territorial    da cidade. Houve um novo "surto" industrial, intensificado na d&eacute;cada    de 1950, com a implanta&ccedil;&atilde;o de ind&uacute;strias metal&uacute;rgicas,    metalomec&acirc;nica, el&eacute;trica, automobil&iacute;stica e petroqu&iacute;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas d&eacute;cadas    de 1960 e 1970, S&atilde;o Paulo teve um grande crescimento populacional, com    forte imigra&ccedil;&atilde;o, especialmente interna, atra&iacute;da pela pujan&ccedil;a    econ&ocirc;mica - era do chamado "Milagre Econ&ocirc;mico", promovido pelo regime    militar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se ainda na d&eacute;cada    de 1950 iniciou-se a verticaliza&ccedil;&atilde;o da &aacute;rea central de    S&atilde;o Paulo, foi na d&eacute;cada de 1970 que surgiu o primeiro subcentro    da capital, na Av. Paulista e arredores, com o deslocamento do centro de consumo    das elites. O centro tradicional, que era compartilhado por grandes empresas    e ambulantes - "boca do luxo e do lixo" -, come&ccedil;ou a ser esvaziado. Assim,    o centro se transformou no local dos terminais rodovi&aacute;rios onde a classe    pobre buscava o transporte p&uacute;blico: &ocirc;nibus e metr&ocirc;; enquanto    as classes m&eacute;dia e alta se distanciaram do centro, utilizando o transporte    individual: carro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na d&eacute;cada    de 1970 foi estabelecida oficialmente a Regi&atilde;o Metropolitana de S&atilde;o    Paulo (RMSP), elaborada de "cima para baixo" a partir de decreto federal de    1973. Apesar dos planos elaborados para a RMSP, na pr&aacute;tica a gest&atilde;o    metropolitana n&atilde;o ocorreu - falta de a&ccedil;&atilde;o -, pois a regi&atilde;o    nunca contou com uma unidade pol&iacute;tica que articulasse a gest&atilde;o    e implementasse a&ccedil;&otilde;es coordenadas nos 39 munic&iacute;pios que    a comp&otilde;em.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1972 foi estabelecida,    tardiamente, a Lei de Zoneamento, que definia e restringia os usos e a forma    de ocupa&ccedil;&atilde;o urbana em toda a cidade. Por&eacute;m, essa lei, de    uma maneira geral, consagrava o que j&aacute; existia: verticaliza&ccedil;&atilde;o    onde j&aacute; estava ocorrendo, zonas industriais nas v&aacute;rzeas do Tiet&ecirc;    e Tamanduate&iacute;, e para o restante da cidade - 70% do territ&oacute;rio    -, zona de uso misto e baixa densidade de ocupa&ccedil;&atilde;o. Em 1981, esse    modelo de zoneamento foi completado com a permiss&atilde;o para que fossem constru&iacute;dos    conjuntos habitacionais da Cohab na primeira franja da zona rural, cujas terras    possu&iacute;am menor valor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse modelo de    ocupa&ccedil;&atilde;o urbana, consagrado e ampliado pela Lei de Zoneamento,    aprofundou a segrega&ccedil;&atilde;o e a exclus&atilde;o territorial, com os    pobres morando cada vez mais distante, enquanto os ricos se concentram na &aacute;rea    central, mais valorizada. Os moradores da extrema periferia foram radicalmente    exclu&iacute;dos dos locais em que as oportunidades de emprego e renda est&atilde;o    presentes, relegados &agrave; educa&ccedil;&atilde;o prec&aacute;ria, aos servi&ccedil;os    urbanos deficientes e ao desemprego.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Raquel Rolnik,    essas parecem ser as motiva&ccedil;&otilde;es da explos&atilde;o da viol&ecirc;ncia    ocorrida a partir da d&eacute;cada de 1990. A viol&ecirc;ncia vai al&eacute;m    da criminalidade, tomando conta de toda S&atilde;o Paulo, gerando e ampliando    tens&otilde;es e desigualdades, desqualificando &aacute;reas da cidade, com    consequente desvaloriza&ccedil;&atilde;o dos im&oacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quarto e o quinto    cap&iacute;tulos tratam da cidade contempor&acirc;nea, apresentando S&atilde;o    Paulo em crise, com o esgotamento do paradigma da vida urbana em que, simultaneamente,    e de forma contrastante, convivem a decad&ecirc;ncia e a pujan&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da d&eacute;cada    de 1990, S&atilde;o Paulo vive um processo de reconvers&atilde;o econ&ocirc;mica,    com a amplia&ccedil;&atilde;o dos servi&ccedil;os e reestrutura&ccedil;&atilde;o    da ind&uacute;stria, marcando o fim das grandes plantas industriais e das multid&otilde;es    de oper&aacute;rios. Esse processo acarretou grandes reflexos na estrutura&ccedil;&atilde;o    dos empregos e organiza&ccedil;&atilde;o espacial da cidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso vem ao encontro    dos megainvestimentos em <i>shopping centers</i> e hipermercados, equipamentos    que se multiplicaram e trouxeram consigo uma nova l&oacute;gica de consumo,    desarticulando as redes de comercio e servi&ccedil;o existentes no centro e    subcentros. Se durante a d&eacute;cada de 1980 os <i>shoppings</i> foram implantados    nos bairros de classe m&eacute;dia, na d&eacute;cada seguinte isso se ampliou,    com esses aumentando ainda mais de tamanho e sendo constru&iacute;dos em &aacute;reas    de baixa renda e com baixa densidade de com&eacute;rcio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse novo modelo    de equipamento urbano e consumo teve como consequ&ecirc;ncias principais a fragmenta&ccedil;&atilde;o    do tecido urbano e social, criando enclaves urbanos e segrega&ccedil;&atilde;o.    A cidade passou a cada vez mais estar concentrada e polarizada, com novos polos    empresariais - Av. Eng. Lu&iacute;s Carlos Berrini, Marginal Pinheiros e, recentemente,    a Av. Roberto Marinho -, mas que representam de fato a continua&ccedil;&atilde;o    do vetor de expans&atilde;o sudoeste da cidade. Para a autora, conjuntamente    &agrave; sucessiva cria&ccedil;&atilde;o de centralidades, ocorreu a perda cont&iacute;nua    da qualidade urban&iacute;stica (padr&otilde;es de espa&ccedil;os p&uacute;blicos,    ruas, e da forma de ocupa&ccedil;&atilde;o dos lotes pelas edifica&ccedil;&otilde;es).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como observado,    a op&ccedil;&atilde;o da pol&iacute;tica urbana pelo transporte sobre pneus,    associada a uma rede de metr&ocirc; insuficiente perante a demanda, faz da acessibilidade    urbana, ou melhor, da falta dela, um agravamento da exclus&atilde;o e da segrega&ccedil;&atilde;o.    Segundo a autora, em S&atilde;o Paulo, um ter&ccedil;o das viagens &eacute;    feito de carro, outro ter&ccedil;o, de transporte coletivo; e o que &eacute;    mais impressionante, o &uacute;ltimo desse ter&ccedil;o &eacute; feito de deslocamentos    a p&eacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cidade vive um    paradoxo: enquanto &eacute; marcada pela velocidade de circula&ccedil;&atilde;o    de informa&ccedil;&otilde;es e comunica&ccedil;&atilde;o, v&ecirc;- se hoje    paralisada. A cidade necessita de um pacto entre governos para que sejam realizados    investimentos e integra&ccedil;&atilde;o dos diversos meios de transporte p&uacute;blico,    em especial os de massa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o Paulo    &eacute; uma megacidade que se revela partida entre ricos e pobres, inclu&iacute;dos    e exclu&iacute;dos, conectados e desconectados, com sua estrutura b&aacute;sica    diferenciada - formando um mosaico -, que marca os constantes contrastes existentes    na cidade. Isso vai contra os fatos geradores da cidade, observados nos primeiros    cap&iacute;tulos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A S&atilde;o Paulo    contempor&acirc;nea transforma-se para a autora na anticidade: cidade fractal,    com padr&otilde;es urbanos diversos, em que a viol&ecirc;ncia estimula a forma&ccedil;&atilde;o    de fortalezas urbanas - essas s&atilde;o um "modelo" de ocupa&ccedil;&atilde;o    do territ&oacute;rio empregado pelas classes m&eacute;dia e alta que &eacute;    desejado pelos pobres; mas, especialmente, a cidade passa a negar sua heterogeneidade    - for&ccedil;a motriz e origem da identidade da metr&oacute;pole paulistana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu posf&aacute;cio,    o livro mostra que, na atualidade, S&atilde;o Paulo vive um momento amb&iacute;guo:    vigor na din&acirc;mica do mercado imobili&aacute;rio e de consumo, contando    com vigorosa produ&ccedil;&atilde;o cultural; mal-estar pela dificuldade em    se locomover na cidade, "asfixiados pelas dist&acirc;ncias, pelo tr&acirc;nsito    e pela polui&ccedil;&atilde;o de autom&oacute;veis, &ocirc;nibus e caminh&otilde;es"    (p.79). O medo de sair &agrave;s ruas, marca da viol&ecirc;ncia e da exclus&atilde;o,    continua presente na cidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como nos &eacute;    apresentado nesse claro e intenso livro, a hist&oacute;ria da cidade de S&atilde;o    Paulo &eacute; marcada por decis&otilde;es de pol&iacute;ticas urbanas - op&ccedil;&otilde;es    e modelos -, tomadas em momentos cruciais e que contam com maior ou menor participa&ccedil;&atilde;o    de seus moradores. Para Raquel Rolnik, n&atilde;o h&aacute; um "problema" ou    marca urban&iacute;stica na cidade que n&atilde;o esteja associado ao modo como    ela &eacute; governada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O futuro de S&atilde;o    Paulo permanece incerto, mas o destino da cidade sempre estar&aacute; nas m&atilde;os    de seus moradores, mesmo que seus administradores n&atilde;o entendam dessa    forma.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>J&uacute;lio    Cl&aacute;udio da Gama Bentes</i> &eacute; arquiteto e urbanista, doutorando    na FAU-USP. Atualmente &eacute; o secret&aacute;rio-geral do Ins-tituto de Arquitetos    do Brasil, Departamento do Rio de Janeiro (IAB-RJ). @ - <a href="mailto:julio.bentes@usp.br">julio.bentes@usp.br</a></font></p>      ]]></body>
</article>
