<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142001000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142001000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Erasmo Garcia Mendes, um verdadeiro acadêmico]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Xavier]]></surname>
<given-names><![CDATA[Gilberto F.]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bicudo]]></surname>
<given-names><![CDATA[José E.]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bianconcini]]></surname>
<given-names><![CDATA[Marilene C.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2001</year>
</pub-date>
<volume>15</volume>
<numero>41</numero>
<fpage>231</fpage>
<lpage>233</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142001000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142001000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142001000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">HOMENAGEM</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Erasmo    Garcia Mendes, um verdadeiro acad&ecirc;mico</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Gilberto    F. Xavier; Jos&eacute; E. Bicudo; Marilene C. Bianconcini</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">PROFESSOR EM&Eacute;RITO do Instituto de Bioci&ecirc;ncias    da Universidade (IBUSP), Erasmo Garcia Mendes, faleceu aos 85 anos de idade    em sua casa, na tarde do dia 19 de fevereiro de 2001, poucas horas ap&oacute;s    ter conclu&iacute;do a reda&ccedil;&atilde;o do artigo 'As raz&otilde;es do    cora&ccedil;&atilde;o', publicado nesta edi&ccedil;&atilde;o de <i>ESTUDOS AVAN&Ccedil;ADOS</i>.    Deixou esposa, dois filhos, v&aacute;rios netos e bisnetos, e muitos admiradores    e amigos.</font></p>     <p><font face="Verdana" size="2">Sua aptid&atilde;o para a vida acad&ecirc;mica    revelou-se j&aacute; durante sua gradua&ccedil;&atilde;o; em 1938, foi convidado    para trabalhar como aluno-monitor no Departamento de Zoologia da antiga Faculdade    de Filosofia Ci&ecirc;ncias e Letras da Universidade de S&atilde;o Paulo (FFCL-USP).    Bacharelou-se em Ci&ecirc;ncias Naturais em 1939. No mesmo ano, iniciou suas    atividades docentes como assistente extra-numer&aacute;rio do Departamento de    Fisiologia Geral e Animal da FFCL-USP. Em 1941, foi contratado como assistente    cient&iacute;fico no mesmo Departamento e no ano seguinte tornou-se primeiro    assistente da cadeira de Fisiologia Geral e Animal. Iniciou assim sua fecunda    atividade acad&ecirc;mica junto &agrave; Universidade de S&atilde;o Paulo.</font></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v15n41/17f1.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana" size="2">Sua tese de doutoramento, defendida em 1944,    versou sobre o tema "Contribui&ccedil;&atilde;o para a Fisiologia dos Sistemas    Respirat&oacute;rio e Circulat&oacute;rio de <i>Siphonops</i> <i>annulatus</i>    (Amphibia-Gymnophiona)". Em 1954, prestou concurso para Livre-Doc&ecirc;ncia    em Fisiologia Geral e Animal apresentando a tese "Sobre o Metabolismo e o Equipamento    Enzim&aacute;tico do M&uacute;sculo Longitudinal de Holothuria". Atuou em diversas    institui&ccedil;&otilde;es de renome, entre as quais o Osborn Zoological Laboratory    da Yale University (EUA), o Marine Biological Laboratory de Woods Hole (EUA),    a Stazione Zoologica de N&aacute;polis (It&aacute;lia), considerada a <i>mater</i>    dos laborat&oacute;rios de biologia marinha no mundo, o Departamento de Zoologia    da Universidade de Kiel (Alemanha) e o Zoological Department da Cambridge University    (Reino Unido). Neste &uacute;ltimo, foi convidado a freq&uuml;entar os jantares    do Trinity College e o <i>wine</i> &amp; <i>cheese</i> na tradicional <i>Combination    Room</i>, em companhia de Lord Adrian, Pantin e Lissmann.</font></p>     <p><font face="Verdana" size="2">Teve atua&ccedil;&atilde;o marcante na forma&ccedil;&atilde;o    do Departamento de Zoologia da Universidade Estadual Paulista (Unesp), campus    de Rio Claro, onde foi docente de 1965 a 1973, paralelamente a sua atividade    docente na USP. Foi precocemente aposentado do cargo de professor adjunto do    Departamento de Fisiologia Geral e Animal da FFCL-USP em 1969. Mesmo assim,    prosseguiu com suas atividades docentes tanto na gradua&ccedil;&atilde;o quanto    na p&oacute;s-gradua&ccedil;&atilde;o, e de pesquisa nesse Departamento. Em    1978 tornou-se professor titular do Departamento de Fisiologia Geral do IBUSP    &#151; conseq&uuml;&ecirc;ncia natural de seu intenso engajamento e dedica&ccedil;&atilde;o    &agrave;s suas atividades, e da imensur&aacute;vel contribui&ccedil;&atilde;o    dada ao conhecimento em sua &aacute;rea de investiga&ccedil;&atilde;o. Formou    mais de duas dezenas de disc&iacute;pulos entre seus orientados de mestrado    e doutorado. Destacou-se pela relev&acirc;ncia de suas investiga&ccedil;&otilde;es    nos campos da fisiologia e da farmacologia comparativas, inclusive com publica&ccedil;&otilde;es    em peri&oacute;dicos de grande prest&iacute;gio, como a revista <i>Science</i>.    Al&eacute;m dessas atividades acad&ecirc;micas, participou ativamente da funda&ccedil;&atilde;o    da sbpc e da sbfis, junto com seu mestre e colega professor Paulo Sawaya. Participou    tamb&eacute;m da cria&ccedil;&atilde;o do primeiro laborat&oacute;rio de biologia    marinha do Brasil, posteriormente incorporado &agrave; USP (hoje o cebimar-USP).    Foi ainda representante dos auxiliares de ensino junto ao Conselho Universit&aacute;rio    da USP, antes da reforma universit&aacute;ria, desempenhando papel fundamental    na funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o dos Auxiliares de Ensino.    Participou ativamente na funda&ccedil;&atilde;o da adusp (Associa&ccedil;&atilde;o    dos Docentes da USP) em meados da d&eacute;cada de 1970, da qual foi diretor    durante a primeira gest&atilde;o. Durante a d&eacute;cada de 80 foi chefe do    Departamento de Fisiologia do IBUSP, vice-diretor do IBUSP e diretor do Centro    de Biologia Marinha. Depois de sua aposentadoria compuls&oacute;ria, em 1985,    continuou suas atividades de reda&ccedil;&atilde;o, de orienta&ccedil;&atilde;o    de alunos, e de oferta de cursos e palestras; freq&uuml;entou assiduamente o    Departamento de Fisiologia at&eacute; seu &uacute;ltimo dia (a manh&atilde;    do dia 19 de fevereiro). O seu forte car&aacute;ter humanista nos brindou com    in&uacute;meros ensaios publicados em jornais e revistas, com destaque para    a revista editada pelo IEA-USP, da qual foi membro ativo at&eacute; o seu falecimento.    Sua vast&iacute;ssima cultura impressionava. E sua atitude humanit&aacute;ria    conquistava a admira&ccedil;&atilde;o de todos os que com ele conviviam.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v15n41/17tx1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O professor Erasmo foi um acad&ecirc;mico na    verdadeira acep&ccedil;&atilde;o da palavra. Defensor ferrenho do respeito &agrave;    diverg&ecirc;ncia de opini&otilde;es, combateu com veem&ecirc;ncia a viol&ecirc;ncia    representada pela imposi&ccedil;&atilde;o de id&eacute;ias; e fez isso mesmo    durante os per&iacute;odos mais obscurantistas da hist&oacute;ria de nossa academia.    "Nossa esp&eacute;cie", disse ele em certa ocasi&atilde;o, "evoluiu para permanecer    em p&eacute;". E fiel a essa assertiva nunca se omitiu, tergiversou ou se encolheu.</font></p>     <p><font face="Verdana" size="2">Seu exemplo, em todos os setores, &eacute;, e    ser&aacute; sempre, uma inspira&ccedil;&atilde;o para todos n&oacute;s.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Gilberto Fernando Xavier, Jos&eacute; Eduardo    Bicudo e Marilene Camponez Bianconcini</i> s&atilde;o professores do Departamento    de Fisiologia do Instituto de Bioci&ecirc;ncias da USP, e tiveram o privil&eacute;gio    de conviver com o professor Erasmo Garcia Mendes na academia e fora dela, por    mais de 20 anos, .</font></p>     <p><font face="Verdana" size="2"><b>Nesta se&ccedil;&atilde;o s&atilde;o prestadas    nossas primeiras homenagens a dois dedicados colaboradores de <i>ESTUDOS AVAN&Ccedil;ADOS</i>    &#151; Erasmo Garcia Mendes (professor-em&eacute;rito do Instituto de Bioci&ecirc;ncias    da USP) e Fred Jordan (<i>designer</i> gr&aacute;fico) &#151; falecidos no in&iacute;cio    deste ano. Eles, mesmo em condi&ccedil;&otilde;es adversas, continuaram a apoiar    nossas atividades at&eacute; o fim de suas vidas.</b></font></p>      ]]></body>
</article>
