<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702005000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702005000200021</article-id>
<title-group>
<article-title xml:lang="fr"><![CDATA[Rester enfant, devenir adulte: la cohabitation des étudiants chez leurs parents]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pimenta]]></surname>
<given-names><![CDATA[Melissa Mattos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<volume>17</volume>
<numero>2</numero>
<fpage>400</fpage>
<lpage>404</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702005000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702005000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702005000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b> </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Melissa Mattos Pimenta</b></font></p>     <p><font size="2" face="Verdana">Doutoranda em Sociologia pela FFLCH - USP </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i><b>Elsa Ramos, Rester enfant, devenir adulte:    la cohabitation des &eacute;tudiants chez leurs parents. Paris, L'Harmattan,    2002 (col. Logiques Sociales), 264 pp. </b></i></font></p>     <p><font size="2" face="Verdana"><i>Rester enfant, devenir adulte</i> debru&ccedil;a-se sobre    um dos fen&ocirc;menos que mais t&ecirc;m inquietado pesquisadores na &aacute;rea    de juventude: a perman&ecirc;ncia, cada vez mais prolongada, de jovens adultos    na casa dos pais. Esse fen&ocirc;meno vem sendo observado desde meados da d&eacute;cada    de 1980, quando Jean-Claude Chamboredon identificou uma "nova idade da    vida", que batizou de "p&oacute;s-adolesc&ecirc;ncia"<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    . As raz&otilde;es apontadas para esse fen&ocirc;meno s&atilde;o bastante conhecidas:    por um lado, a generaliza&ccedil;&atilde;o do acesso &agrave; educa&ccedil;&atilde;o    e a progressiva extens&atilde;o da escolaridade obrigat&oacute;ria t&ecirc;m    levado cada vez mais jovens a prolongar seus estudos; por outro lado, as crescentes    dificuldades de inser&ccedil;&atilde;o efetiva no mercado de trabalho t&ecirc;m    levado as novas gera&ccedil;&otilde;es a experimentar per&iacute;odos cada vez    mais longos de instabilidade laboral, marcados por contratos tempor&aacute;rios,    condi&ccedil;&otilde;es de trabalho insatisfat&oacute;rias ou rendimentos insuficientes    para a concretiza&ccedil;&atilde;o de projetos pessoais, muitas vezes alternados    com per&iacute;odos de desemprego e procura por vagas. A combina&ccedil;&atilde;o    desses dois fatores tem levado &agrave; extens&atilde;o do per&iacute;odo entre    a conclus&atilde;o dos estudos e o in&iacute;cio da vida ativa, fazendo com    que muitos jovens posterguem os planos de abandonar o lar familiar, casar e    ter filhos. Esse intervalo maior entre o t&eacute;rmino da prepara&ccedil;&atilde;o    profissional e a forma&ccedil;&atilde;o de uma fam&iacute;lia, caracterizado    tanto como um "adiamento" da vida adulta, quanto um "prolongamento"    da situa&ccedil;&atilde;o de juventude, tem sido preenchido por pr&aacute;ticas    e estilos de vida alternativos ao modelo familiar tradicional, como viver sozinho    ou em coabita&ccedil;&atilde;o e ter filhos fora do casamento. Essas tend&ecirc;ncias    t&ecirc;m ocupado pesquisadores em diversas &aacute;reas do conhecimento e produzido    in&uacute;meras publica&ccedil;&otilde;es sobre o tema. </font></p>     <p><font size="2" face="Verdana">Contudo, a justificativa para a perman&ecirc;ncia prolongada    na casa dos pais pelo vi&eacute;s da falta de trabalho n&atilde;o &eacute; suficiente:    como explicar a decis&atilde;o de permanecer em casa por parte de jovens que    trabalham, t&ecirc;m rendimentos pr&oacute;prios e s&atilde;o independentes    financeiramente? V&aacute;rios fatores t&ecirc;m sido apontados como causa desse    fen&ocirc;meno, entre eles o entendimento de que a "p&oacute;s-adolesc&ecirc;ncia"    seria um per&iacute;odo de "experimenta&ccedil;&atilde;o" e de "desfrute"    da juventude, antes da assun&ccedil;&atilde;o das responsabilidades tradicionalmente    atribu&iacute;das ao indiv&iacute;duo adulto. </font></p>     <p><font size="2" face="Verdana">Mas a perman&ecirc;ncia prolongada na resid&ecirc;ncia da fam&iacute;lia    de origem tamb&eacute;m &eacute; atribu&iacute;da a outros fatores estruturais,    entre eles os crescentes custos da habita&ccedil;&atilde;o que, em diversos    pa&iacute;ses, t&ecirc;m dificultado o acesso dos jovens &agrave; casa pr&oacute;pria.    Contudo, um dos aspectos mais importantes s&atilde;o as mudan&ccedil;as significativas    nas rela&ccedil;&otilde;es entre pais e filhos, que estabelecem novos padr&otilde;es    de conviv&ecirc;ncia, permitindo maior autonomia aos jovens no &acirc;mbito    das rela&ccedil;&otilde;es familiares. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A obra aqui tratada ocupa-se justamente das novas din&acirc;micas    de relacionamento entre as gera&ccedil;&otilde;es no interior do espa&ccedil;o    dom&eacute;stico. Elsa Ramos, soci&oacute;loga de origem portuguesa radicada    na Fran&ccedil;a, &eacute; doutora em Sociologia pela Universidade de Paris    V e membro do Centre de Recherches sur les Liens Sociaux (Cerlis), dirigido    por Fran&ccedil;ois Singly. <I>Rester enfant, devenir adulte</I> &eacute; fruto    do trabalho desenvolvido por ela, no &acirc;mbito do tema "Fam&iacute;lia    e Identidades", uma das quatro linhas de pesquisa do Centro, voltada para    o estudo dos h&aacute;bitos, da individualiza&ccedil;&atilde;o, das formas de    vida em comum, da reformula&ccedil;&atilde;o dos la&ccedil;os entre os indiv&iacute;duos    na esfera privada e da constru&ccedil;&atilde;o das identidades. O trabalho    da pesquisadora, que em 2001 obteve o primeiro pr&ecirc;mio no concurso anual    do Observat&oacute;rio da Vida Estudantil, enfoca a constru&ccedil;&atilde;o    do "espa&ccedil;o pr&oacute;prio" entre os estudantes que coabitam    com os pais. No decorrer de seu texto, a autora procura mostrar de que maneiras    a apropria&ccedil;&atilde;o de um espa&ccedil;o particular no interior da esfera    dom&eacute;stica privada participa da constitui&ccedil;&atilde;o da pr&oacute;pria    identidade dos jovens estudantes. </font></p>     <p><font size="2" face="Verdana">O fen&ocirc;meno do "prolongamento" da juventude evidencia    as ambig&uuml;idades do processo de tornar-se adulto na contemporaneidade. Se,    antes, a maturidade era atribu&iacute;da ao completar uma seq&uuml;&ecirc;ncia    de etapas que tradicionalmente marcavam a transi&ccedil;&atilde;o entre uma    e outra fase da vida, hoje tornar-se adulto &eacute; percorrer um caminho cada    vez mais sinuoso, com muitas mudan&ccedil;as de orienta&ccedil;&atilde;o, atalhos,    alternativas que assinalam m&uacute;ltiplas dire&ccedil;&otilde;es e obst&aacute;culos    que levam a desvios, paradas e mesmo ao retorno sobre os pr&oacute;prios passos.    Nesse sentido, a defini&ccedil;&atilde;o do que significa ser adulto n&atilde;o    se limita a determinantes objetivos, tais como a independ&ecirc;ncia de resid&ecirc;ncia    ou financeira, mas envolve, necessariamente, a constru&ccedil;&atilde;o de si    mesmo como pessoa aut&ocirc;noma e respons&aacute;vel. </font></p>     <p><font size="2" face="Verdana">A dificuldade em reconhecer a passagem de estatuto nos processos    de transi&ccedil;&atilde;o contempor&acirc;neos est&aacute; no fato de que durante    muito tempo a idade adulta foi fundamentada em crit&eacute;rios objetivos de    independ&ecirc;ncia e autonomia que tendem a ser muito restritivos quando tomados    como a &uacute;nica defini&ccedil;&atilde;o. &Eacute; precisamente porque h&aacute;    muitas formas de ser adulto que o conceito precisa ser relativizado. Segundo    Ramos: "A autonomia remete &agrave; id&eacute;ia de que o indiv&iacute;duo    determina a si mesmo as pr&oacute;prias regras, enquanto a independ&ecirc;ncia    &eacute; um estado no qual o indiv&iacute;duo se encontra desde que disponha    de recursos (nomeadamente econ&ocirc;micos) suficientes para estar livre para    atar la&ccedil;os com quem quiser. A autonomia &eacute; considerada uma percep&ccedil;&atilde;o    positiva de si &agrave; qual o indiv&iacute;duo tende e difere da independ&ecirc;ncia    na medida em que esta aparece como emancipa&ccedil;&atilde;o da casa dos pais.    A autonomia refere-se a categorias subjetivas, enquanto a independ&ecirc;ncia    se refere a categorias objetivas. Os marcos da independ&ecirc;ncia s&atilde;o    os mesmos utilizados para falar da passagem &agrave; idade adulta, principalmente    a independ&ecirc;ncia residencial e econ&ocirc;mica" (p. 18). </font></p>     <p><font size="2" face="Verdana">Ao optar por pesquisar o caso dos estudantes que vivem com a    fam&iacute;lia de origem, que n&atilde;o s&atilde;o independentes, a autora    deparou-se com estrat&eacute;gias particulares de afirma&ccedil;&atilde;o da    autonomia, que passam pela negocia&ccedil;&atilde;o e pelo estabelecimento dos    limites do "espa&ccedil;o pr&oacute;prio", tanto no &acirc;mbito do    espa&ccedil;o f&iacute;sico como das rela&ccedil;&otilde;es entre pais e filhos.    A pesquisadora apresenta, assim, uma nova defini&ccedil;&atilde;o de autonomia:    a capacidade do indiv&iacute;duo de julgar a si pr&oacute;prio e de reajustar    seus m&eacute;todos em fun&ccedil;&atilde;o dos seus objetivos, baseada na capacidade    reflexiva, que confere ao indiv&iacute;duo poder sobre si mesmo. </font></p>     <p><font size="2" face="Verdana">Essa concep&ccedil;&atilde;o de autonomia &eacute; um tra&ccedil;o    fundamental do individualismo caracter&iacute;stico das sociedades modernas.    No caso dos jovens estudantes, o que lhes confere o sentido de autonomia &eacute;    a capacidade de definir seus pr&oacute;prios projetos, de reconhecer-se a si    mesmos e, sobretudo, de fazer com que sejam aceitos e legitimados pelos pais.    </font></p>     <p><font size="2" face="Verdana">A constru&ccedil;&atilde;o da identidade do jovem adulto que    mora com a fam&iacute;lia d&aacute;-se por essa via. A autora observa que a    constitui&ccedil;&atilde;o do ser adulto sobrep&otilde;e-se &agrave; constitui&ccedil;&atilde;o    de si; todavia, n&atilde;o h&aacute; um &uacute;nico modelo para esse processo    e &eacute; preciso, portanto, ouvir e atribuir sentido &agrave;s diferentes    maneiras segundo as quais os indiv&iacute;duos elaboram a constru&ccedil;&atilde;o    de sua auto-identidade. </font></p>     <p><font size="2" face="Verdana">A pesquisa realizada por Elsa Ramos &eacute; centrada na perspectiva    da coabita&ccedil;&atilde;o entre pais e filhos. Essa perspectiva desdobra-se    em tr&ecirc;s dimens&otilde;es fundamentais: a dimens&atilde;o espacial, que    observa a a&ccedil;&atilde;o dos ocupantes sobre o espa&ccedil;o f&iacute;sico    da casa; a dimens&atilde;o temporal, que analisa as varia&ccedil;&otilde;es    no espa&ccedil;o entre coabitantes no decorrer do tempo, em fun&ccedil;&atilde;o    da presen&ccedil;a e da aus&ecirc;ncia dos membros da fam&iacute;lia nos diferentes    hor&aacute;rios do dia e &eacute;pocas do ano; e a dimens&atilde;o relacional,    que estuda o gerenciamento do espa&ccedil;o dom&eacute;stico (as delimita&ccedil;&otilde;es,    as regras, a partilha, as reivindica&ccedil;&otilde;es), ou seja, a negocia&ccedil;&atilde;o    cotidiana entre indiv&iacute;duos que vivem conjuntamente. Essa transa&ccedil;&atilde;o    n&atilde;o se limita ao interior do &acirc;mbito dom&eacute;stico, mas se estende    a outros dom&iacute;nios da constru&ccedil;&atilde;o de si, como os estudos,    as sa&iacute;das, as rela&ccedil;&otilde;es amorosas e de amizade. </font></p>     <p><font size="2" face="Verdana">Partindo da hip&oacute;tese de que o espa&ccedil;o &eacute;    um indicador significativo do processo de constru&ccedil;&atilde;o das identidades,    Ramos desenvolveu um trabalho inovador, na medida em que, na sua abordagem metodol&oacute;gica,    integra a observa&ccedil;&atilde;o e a interpela&ccedil;&atilde;o do espa&ccedil;o    apropriado pelos jovens sujeitos. Nesse sentido, n&atilde;o basta recolher os    discursos e as representa&ccedil;&otilde;es sobre como os estudantes negociam    seu "espa&ccedil;o pr&oacute;prio" no cotidiano das rela&ccedil;&otilde;es    familiares, mas observar, por meio da visita &agrave; casa dos jovens entrevistados    ou de sua reconstitui&ccedil;&atilde;o pictogr&aacute;fica, como esse espa&ccedil;o    &eacute; apropriado, ocupado e organizado por eles. A escolha do quarto como    um dos objetos privilegiados de an&aacute;lise das rela&ccedil;&otilde;es familiares    entre pais e filhos justifica-se na medida em que constitui o local mais privado    do jovem estudante na casa. Segundo a autora, o sentido que o jovem adulto atribui    aos seus objetos "&eacute; revelador das rela&ccedil;&otilde;es que estabelece    consigo mesmo e com aqueles que o rodeiam" (p. 25). Desse modo, para o    pesquisador, observar o quarto e os objetos que o comp&otilde;em &eacute; um    meio de compreender as rela&ccedil;&otilde;es, os la&ccedil;os e as identidades    que o indiv&iacute;duo constr&oacute;i durante sua biografia. </font></p>     <p><font size="2" face="Verdana">A fam&iacute;lia atua na outra ponta das rela&ccedil;&otilde;es    cotidianas e exerce um papel fundamental no processo de constru&ccedil;&atilde;o    identit&aacute;ria de cada um dos seus membros, ao mesmo tempo em que ampara    e integra, estabelecendo rela&ccedil;&otilde;es de depend&ecirc;ncia material    e afetiva, deveres e obriga&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">A quest&atilde;o central exposta pela obra diz respeito a como    o jovem pode sentir-se adulto ou aut&ocirc;nomo no &acirc;mbito da coabita&ccedil;&atilde;o    intergeracional. Ao interrogar-se de que maneiras a concep&ccedil;&atilde;o    de "espa&ccedil;o pr&oacute;prio" &eacute; elaborada, em oposi&ccedil;&atilde;o    ao "espa&ccedil;o dos pais", a autora busca investigar a evolu&ccedil;&atilde;o    das rela&ccedil;&otilde;es intrafamiliares por meio das quais os jovens v&atilde;o    construindo sua autonomia e sua identidade adulta. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para isso, optou por uma abordagem sociol&oacute;gica compreensiva,    que tem como base entrevistas individuais. Trata-se de perceber como um jovem    adulto passa a reivindicar o direito de ter seu pr&oacute;prio espa&ccedil;o    no interior do domic&iacute;lio familiar e o direito de ter seus pr&oacute;prios    princ&iacute;pios de organiza&ccedil;&atilde;o do quarto, desde a arruma&ccedil;&atilde;o    dos objetos &agrave; regula&ccedil;&atilde;o de quem entra e dos hor&aacute;rios    reservados para diferentes atividades. A autora observa que as reivindica&ccedil;&otilde;es    dos jovens adultos n&atilde;o s&atilde;o conquistadas sem conflitos, uma vez    que existem tens&otilde;es entre as aspira&ccedil;&otilde;es de autonomia e    as obriga&ccedil;&otilde;es impostas pela vida em comum. &Eacute; interessante    que o gerenciamento dos conflitos implica estrat&eacute;gias de separa&ccedil;&atilde;o    e distin&ccedil;&atilde;o dos dom&iacute;nios particulares e comuns, que se    imp&otilde;em perante as diferentes necessidades de privacidade. </font></p>     <p><font size="2" face="Verdana">As entrevistas foram realizadas com cinq&uuml;enta estudantes    entre 19 e 27 anos, em sua maioria de classe m&eacute;dia, em Paris e regi&atilde;o.    Num primeiro momento, o objetivo foi recolher os discursos dos sujeitos sobre    a partilha cotidiana do espa&ccedil;o familiar em seu sentido mais amplo, levantando    informa&ccedil;&otilde;es sobre o espa&ccedil;o, o uso do tempo e as diversas    rela&ccedil;&otilde;es entre os jovens adultos e seus pais, irm&atilde;os, amigos(as)    e namorados(as). Num segundo momento, tratou-se de apreender o modo como os    jovens vivenciam seu "espa&ccedil;o pr&oacute;prio, na casa dos pais",    entre depend&ecirc;ncias objetivas e aspira&ccedil;&otilde;es de independ&ecirc;ncia    e autonomia. As entrevistas foram realizadas na casa dos informantes, o que    permitiu &agrave; pesquisadora visitar e observar o espa&ccedil;o dom&eacute;stico    e os diversos elementos que comp&otilde;em o quarto dos estudantes. Nos casos    em que isso n&atilde;o foi poss&iacute;vel, os participantes foram solicitados    a desenhar uma planta da habita&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A obra &eacute; dividida em duas partes. A primeira trata especificamente    do dom&iacute;nio privado dos jovens adultos coabitantes: o quarto. Nessa se&ccedil;&atilde;o,    Ramos analisa at&eacute; que ponto o "espa&ccedil;o pr&oacute;prio"    <I>dentro</I> da casa dos pais &eacute; um espa&ccedil;o pessoal. O primeiro    cap&iacute;tulo trata de uma de suas fun&ccedil;&otilde;es: a separa&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave; conviv&ecirc;ncia cotidiana com os demais    membros da fam&iacute;lia. Aqui s&atilde;o explorados os sentidos e as motiva&ccedil;&otilde;es    para sua efetiva&ccedil;&atilde;o, as estrat&eacute;gias de delimita&ccedil;&atilde;o    do privado por parte dos jovens e os pontos de conflito entre pais e filhos.    </font></p>     <p><font size="2" face="Verdana">O segundo cap&iacute;tulo trata da fun&ccedil;&atilde;o do quarto    como experimenta&ccedil;&atilde;o e cria&ccedil;&atilde;o de si, por meio da    a&ccedil;&atilde;o dos ocupantes sobre o espa&ccedil;o f&iacute;sico. A autora    observa como, por interm&eacute;dio de sua rela&ccedil;&atilde;o com os objetos,    a identidade &eacute; constru&iacute;da. Trata-se de um duplo esfor&ccedil;o    de an&aacute;lise: por um lado, o sentido que as inscri&ccedil;&otilde;es materiais    t&ecirc;m para o observador que est&aacute; fora do &acirc;mbito &iacute;ntimo;    por outro lado, o sentido que os sujeitos atribuem &agrave;s suas pr&oacute;prias    a&ccedil;&otilde;es. &Eacute; precisamente nessa parte que se encontra a originalidade    do trabalho de Elsa Ramos: a sobreposi&ccedil;&atilde;o de duas leituras simult&acirc;neas    sobre o mesmo campo de interlocu&ccedil;&atilde;o simb&oacute;lico e material.    Os objetos pessoais, os m&oacute;veis que fazem parte desse espa&ccedil;o e    sua disposi&ccedil;&atilde;o s&atilde;o dotados de sentidos que refletem uma    identidade expressada nos gostos pessoais, naquilo que &eacute; mostrado ou    apenas sugerido. O quarto, entretanto, n&atilde;o &eacute; imut&aacute;vel no    tempo: possui tamb&eacute;m uma hist&oacute;ria pr&oacute;pria, que integra    a mem&oacute;ria familiar e pessoal, parte importante do processo de constitui&ccedil;&atilde;o    da identidade. As rela&ccedil;&otilde;es familiares revelam-se na transforma&ccedil;&atilde;o    do espa&ccedil;o, na descri&ccedil;&atilde;o de como era antes e nos projetos    de modifica&ccedil;&otilde;es para o futuro: "O desejo de uma re-apropria&ccedil;&atilde;o    do espa&ccedil;o do quarto, de uma re-atualiza&ccedil;&atilde;o, segue-se &agrave;    tomada de consci&ecirc;ncia de uma evolu&ccedil;&atilde;o pessoal. A transforma&ccedil;&atilde;o    permite distinguir dois per&iacute;odos da vida do jovem adulto. Transformar    o quarto &eacute; tamb&eacute;m um meio de se distanciar em rela&ccedil;&atilde;o    aos pais" (p. 112). </font></p>     <p><font size="2" face="Verdana">A segunda parte trata das tr&ecirc;s dimens&otilde;es da constru&ccedil;&atilde;o    do "espa&ccedil;o pr&oacute;prio": a delimita&ccedil;&atilde;o daquilo    que pertence ao jovem estudante, daquilo que &eacute; pertinente aos pais e    daquilo que diz respeito ao coletivo familiar. Nessa se&ccedil;&atilde;o s&atilde;o    analisadas as rela&ccedil;&otilde;es de negocia&ccedil;&atilde;o das regras    de conviv&ecirc;ncia entre pais e filhos. No cap&iacute;tulo tr&ecirc;s, a autora    identifica o ordenamento do espa&ccedil;o (os objetos, o lugar de cada um, o    que se pode fazer em cada um dos c&ocirc;modos) e do tempo (os hor&aacute;rios,    as freq&uuml;&ecirc;ncias, a dura&ccedil;&atilde;o das atividades) fixado pelos    pais. As rela&ccedil;&otilde;es familiares s&atilde;o observadas dentro da perspectiva    de negocia&ccedil;&atilde;o dessas regras: por um lado, de que maneiras elas    s&atilde;o estabelecidas e sua obedi&ecirc;ncia &eacute; cobrada; por outro    lado, as estrat&eacute;gias empregadas pelos jovens no sentido de subverter    ou alterar a ordem e ampliar sua autonomia. </font></p>     <p><font size="2" face="Verdana">O quarto cap&iacute;tulo trata da constru&ccedil;&atilde;o do    mundo pessoal no interior da esfera dom&eacute;stica. Aqui a autora retoma a    fun&ccedil;&atilde;o de separa&ccedil;&atilde;o do quarto como local privilegiado    do privado, por&eacute;m estende a an&aacute;lise al&eacute;m dos limites f&iacute;sicos    da habita&ccedil;&atilde;o, para as rela&ccedil;&otilde;es que os jovens adultos    mant&ecirc;m fora da casa, nomeadamente as rela&ccedil;&otilde;es amorosas,    as rela&ccedil;&otilde;es de amizade e as sa&iacute;das, encontros e atividades    de lazer. Esse universo de rela&ccedil;&otilde;es pessoais na maior parte das    vezes n&atilde;o se deseja partilhar com os pais; desse modo, os jovens adultos    desenvolvem estrat&eacute;gias para proteger esse mundo essencialmente privado    das interfer&ecirc;ncias familiares. Nesse cap&iacute;tulo, Ramos explora as    motiva&ccedil;&otilde;es por tr&aacute;s da interdi&ccedil;&atilde;o do privado,    especialmente no &acirc;mbito das rela&ccedil;&otilde;es amorosas, que envolvem    os tabus sobre a sexualidade, os conflitos na conviv&ecirc;ncia com namo- dos(as)    e amigos(as), o uso do telefone, os hor&aacute;rios de voltar para casa &agrave;    noite, entre outros aspectos. O texto &eacute; um interessante mergulho nos    aspectos mais &iacute;ntimos das rela&ccedil;&otilde;es entre pais e filhos,    explorando os conflitos entre os modos de pensar dos jovens e das gera&ccedil;&otilde;es    mais velhas, os medos, os embara&ccedil;os, as justificativas para a necessidade    de omitir e esconder determinados comportamentos. </font></p>     <p><font size="2" face="Verdana">Finalmente, o &uacute;ltimo cap&iacute;tulo analisa o espa&ccedil;o    das rela&ccedil;&otilde;es comuns entre os familiares, em que os jovens adultos    se sentem como "iguais" perante os pais. Esse espa&ccedil;o &eacute;    constitu&iacute;do por meio da participa&ccedil;&atilde;o pessoal na constru&ccedil;&atilde;o    da coes&atilde;o familiar. &Eacute; no desenrolar das atividades em grupo, como    assistir &agrave; televis&atilde;o ou &agrave; hora das refei&ccedil;&otilde;es,    que a identidade familiar &eacute; afirmada. O sentimento despertado pelos h&aacute;bitos    familiares &eacute; o de "nossa" casa, "nossa" fam&iacute;lia.    A principal caracter&iacute;stica dessa dimens&atilde;o das rela&ccedil;&otilde;es    entre pais e filhos &eacute; a conviv&ecirc;ncia, os momentos de agrega&ccedil;&atilde;o    dos diferentes participantes, em que o grupo se afirma como unidade, e a perten&ccedil;a    ao "n&oacute;s" &eacute; validada entre os pr&oacute;prios membros.    Segundo a autora, esse aspecto &eacute; extremamente importante para a constitui&ccedil;&atilde;o    da identidade aut&ocirc;noma do indiv&iacute;duo jovem, uma vez que &eacute;    no decorrer da conviv&ecirc;ncia que as transforma&ccedil;&otilde;es das regras    s&atilde;o negociadas, o que permite aos jovens, tanto quanto aos pais, acomodar    as mudan&ccedil;as inerentes ao amadurecimento e &agrave;s necessidades de adapta&ccedil;&atilde;o    do grupo familiar. </font></p>     <p><font size="2" face="Verdana">Por meio do estudo aprofundado das rela&ccedil;&otilde;es familiares,    Elsa Ramos apresenta ind&iacute;cios importantes para a compreens&atilde;o dos    fatores que possibilitam a conviv&ecirc;ncia prolongada de pais e filhos no    mesmo espa&ccedil;o dom&eacute;stico. Num contexto em que h&aacute; maior liberdade    para experimentar diferentes rela&ccedil;&otilde;es afetivas e o exerc&iacute;cio    da sexualidade <I>antes</I> do matrim&ocirc;nio e da conquista de uma resid&ecirc;ncia    pr&oacute;pria, <I>Rester enfant, devenir adulte</I> provoca muitas reflex&otilde;es    sobre o papel da fam&iacute;lia na media&ccedil;&atilde;o entre o imperativo    da privacidade e as necessidades do indiv&iacute;duo no processo de constru&ccedil;&atilde;o    da autonomia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><i>Notas </i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Ver Jean-Claude Chamboredon,    "Adolescence et post-adolescence: la 'juv&eacute;nisation' ", em <I>Adolescence    termin&eacute;e, adolescence interminable</I>, organizado por Anne Marie All&eacute;on    <I>et al</I>. (PUF, Paris, 1985). </font></p>      ]]></body>
</article>
