<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142000000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142000000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dilemas e desafios da modernidade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Portella]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Academia Brasileira de Letras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<volume>14</volume>
<numero>40</numero>
<fpage>116</fpage>
<lpage>121</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142000000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142000000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142000000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>BRASIL:    DILEMAS E DESAFIOS III</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Dilemas    e desafios da modernidade</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Eduardo    Portella</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">OS DESAFIOS brasileiros prosseguem, em meio a    dilemas mais ou menos persistentes. O que acontecera com a promessa de progresso,    ou com os programas de desenvolvimento, repete-se agora, guardadas as indevidas    propor&ccedil;&otilde;es, com o compromisso modernizador. Essas refer&ecirc;ncias    foram postas no mercado com defeitos de fabrica&ccedil;&atilde;o, ao que tudo    indica de dif&iacute;ceis consertos. A primeira, a id&eacute;ia de progresso,    nascida sob o patroc&iacute;nio da racionalidade un&acirc;nime, pecou por excesso    de confian&ccedil;a. Sobretudo de confian&ccedil;a em si mesma. A segunda jamais    conseguiu integrar os seus elementos constitutivos. Acrescentou ao seu nome,    sobrenomes diversos: social, dur&aacute;vel, sustent&aacute;vel. N&atilde;o    mudou muito o curso do desenvolvimento no mundo dos despossu&iacute;dos. Em    algumas geografias as coisas vieram a piorar. A modernidade, t&atilde;o ambiciosa    quanto facciosa, chega at&eacute; n&oacute;s estressada, precocemente extenuada,    sacudida pelas turbul&ecirc;ncias da p&oacute;s-modernidade ou, como prefiro    chamar, da baixa modernidade. Talvez devamos insistir em falar de modernidade    no plural.</font></p>     <p align="center"><font face="Verdana" size="2"><b>* * *</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O desafio mais radical continua sendo a quest&atilde;o    da desigualdade. Uma hist&oacute;ria simples, e cada vez mais mon&oacute;tona    e insuport&aacute;vel: poucos com muito, e muitos com muito pouco. A meta da    eq&uuml;idade se nos afigura distante, e a separa&ccedil;&atilde;o de modernidade    econ&ocirc;mica e modernidade pol&iacute;tica vem se acentuando, deixando pouca    margem para o progresso tamb&eacute;m designado de social. Com isso &eacute;    poss&iacute;vel ler, no eletroencefalograma da sociedade brasileira arr&iacute;tmica,    a fragiliza&ccedil;&atilde;o da classe m&eacute;dia, a desorganiza&ccedil;&atilde;o    dos assalariados e dos sem carteira assinada, o aumento da exclus&atilde;o,    e a ansiedade da n&atilde;o-inclus&atilde;o. &Eacute; um problema transnacional,    que se distingue, aqui e ali, por tra&ccedil;os espec&iacute;ficos. Na turbulenta    Espanha de hoje, o governo Jos&eacute; Maria Aznar reelegeu-se passando a imagem    de honradez e compet&ecirc;ncia para gerar emprego. O debate ideol&oacute;gico    quase desaparece, e as cobran&ccedil;as passam a ser outras. O discurso de campanha    do presidente eleito do M&eacute;xico, Vicente Fox, optou, em boa parte, por    essa pauta program&aacute;tica.</font></p>     <p><font face="Verdana" size="2">&Eacute; que, com a debilita&ccedil;&atilde;o,    ou o desaparecimento do debate ideol&oacute;gico, bem como com o agravamento    dos itens de subsist&ecirc;ncia e sobreviv&ecirc;ncia, as quest&otilde;es pontuais    ganharam novo corpo e nova alma. Ou perderam o corpo e n&atilde;o ganharam a    alma. Vai ficando igualmente para tr&aacute;s o protocolo do capitalismo social,    que a vers&atilde;o brit&acirc;nica da globaliza&ccedil;&atilde;o abrigou confiantemente,    mesmo &agrave; revelia da Comunidade Europ&eacute;ia. A economia global vem    sendo, pelo menos at&eacute; aqui e at&eacute; segunda ordem, um mecanismo redutor    a servi&ccedil;o da desigualdade. Por isso todo e qualquer projeto democr&aacute;tico,    republicano e transformador, nunca deve deixar de levar em conta a incompatibilidade    visceral entre fundamentalismo de mercado - que &eacute; bem diferente do que    se conhece como democracia de mercado - e justi&ccedil;a social - onde o Estado    desempenha papel crucial. N&atilde;o basta ampliar as oportunidades; &eacute;    preciso redistribuir as recompensas. A globaliza&ccedil;&atilde;o, pelo que    consigo enxergar, mant&eacute;m os ouvidos surdos a essas percep&ccedil;&otilde;es.</font></p>     <p align="center"><font face="Verdana" size="2"><b>* * *</b></font></p>     <p><font face="Verdana" size="2">N&atilde;o creio que a democracia leg&iacute;tima    possa fazer da indiferen&ccedil;a, ou do abandono, o seu modelo de comportamento.    T&atilde;o pouco acredito que a auto-ajuda, transbordante na literatura de massa,    possa substituir, em qualquer parcela, os deveres de solidariedade.</font></p>     <p><font face="Verdana" size="2">Antes de mais nada cabe, prioritariamente, alargar    os espa&ccedil;os de legitimidade da nossa inconstante democracia, corrigir    o d&eacute;ficit pol&iacute;tico, a car&ecirc;ncia do desempenho qualificado.    Falta uma agenda pol&iacute;tica plantada, legal e leg&iacute;tima. N&atilde;o    se trata de produzir um projeto acabado, um pacote fechado, provavelmente im&oacute;vel,    refrat&aacute;rio &agrave; riqueza dos dissensos. Trata-se de administrar criativamente    suspeitas infundadas, obsess&otilde;es anacr&ocirc;nicas, e apostar na diversidade,    nos interc&acirc;mbios materiais e imateriais. Esse vazio s&oacute; dever&aacute;    ser preenchido pela reforma pol&iacute;tica atualizada, concebida longe das    pr&oacute;teses partid&aacute;rias, das hipotecas eleitoreiras, dos sufr&aacute;gios    adulterados, de todas essas velhas patologias que fizeram n&atilde;o digo hist&oacute;ria    por&eacute;m est&oacute;ria, no Brasil contempor&acirc;neo. Em data n&atilde;o    muito remota. O fact&oacute;ide constitucional de 88 n&atilde;o soube evitar    essa ancestralidade perversa.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v14n40/12l1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Sem legitimidade democr&aacute;tica, o avan&ccedil;o    emancipat&oacute;rio fica comprometido. O ex-futuro "pa&iacute;s do futuro"    se v&ecirc; mais uma vez protelado. At&eacute; quando? Apesar do muito que se    fez, apesar dos caminhos j&aacute; percorridos, a democracia brasileira ainda    tem muita estrada pela frente. E nessas horas, at&eacute; a constru&ccedil;&atilde;o    do Estado de direito n&atilde;o escapa aos questionamentos mais freq&uuml;entes.    A insufici&ecirc;ncia normativa, e a inoper&acirc;ncia e o encastelamento da    m&aacute;quina jur&iacute;dico-institucional, se juntam a esse quadro adverso.</font></p>     <p><font face="Verdana" size="2">Voltamos ainda &agrave; exig&ecirc;ncia inadi&aacute;vel    de reprograma&ccedil;&atilde;o do Estado envolvendo, evidentemente, as condi&ccedil;&otilde;es    de seu financiamento. Que n&atilde;o pode ser bancado pela nossa cole&ccedil;&atilde;o    de d&iacute;vidas. Ali&aacute;s, a justa preocupa&ccedil;&atilde;o com a nossa    d&iacute;vida externa nem sempre se faz acompanhar de igual cuidado com o endividamento    p&uacute;blico interno. At&eacute; porque os parceiros nacionais, alimentados    pelos interesses particulares de uma federa&ccedil;&atilde;o incipiente, em    vez de verem a floresta, apenas v&ecirc;em as &aacute;rvores. A tributa&ccedil;&atilde;o    deve incidir sobre s&oacute;cios mais ou menos relapsos, e n&atilde;o tanto    sobre a produ&ccedil;&atilde;o e o trabalho. O que s&oacute; ocorrer&aacute;    em um Estado nem avarento nem filantr&oacute;pico, por&eacute;m criteriosamente    regulador. Distante, bem distante, do princ&iacute;pio tecnocr&aacute;tico do    tratamento indiferenciado, ou do corte horizontal que, na quase totalidade dos    casos, vem a ser falso e inoperante a uma s&oacute; vez.</font></p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana" size="2"><b>* * *</b></font></p>     <p><font face="Verdana" size="2">&Eacute; verdade que toda essa controv&eacute;rsia    se instalou no centro descentrado do espa&ccedil;o p&uacute;blico, e vem sendo    regida especialmente pela m&iacute;dia eletr&ocirc;nica. "Teremos de nos contentar    - afirma Peter Sloterdijk - em delimitar os est&aacute;gios da paleopol&iacute;tica,    da pol&iacute;tica cl&aacute;ssica e da hiperpol&iacute;tica" (<i>No mesmo barco</i>).    A hiperpol&iacute;tica, virtual sem ser virtuosa, adquiriu foros de inst&acirc;ncia    formadora de opini&atilde;o. E tem conseguido resultados surpreendentes. Sobretudo    em termos de produ&ccedil;&atilde;o de verdades nunca antes imaginadas, em geral    sob os ausp&iacute;cios de um regime de emagrecimento intelectual extremamente    severo. Mas a anorexia intelectual do espa&ccedil;o p&uacute;blico em tempos    de globaliza&ccedil;&atilde;o pode ser compensada ou, melhor dito, sanada? N&atilde;o    sei se a medicina cultural disp&otilde;e de algum medicamento para essa disfun&ccedil;&atilde;o.    Em qualquer hip&oacute;tese, ainda n&atilde;o foi posto &agrave; venda. Nem    por isso o espa&ccedil;o p&uacute;blico deixou de expandir-se.</font></p>     <p><font face="Verdana" size="2">Fica contudo dif&iacute;cil ignorar o lado relevante    da m&iacute;dia de massa, o car&aacute;ter de servi&ccedil;o p&uacute;blico    que igualmente desdobra. Apesar de derrapagens graves, no exerc&iacute;cio de    paran&oacute;ias persecut&oacute;rias ou submetida ao papel cinematogr&aacute;fico    do justiceiro, a imprensa vem apontando, por todas as partes do mundo, os desvios    do poder, as transgress&otilde;es da cidadania, a corrup&ccedil;&atilde;o de    variados tipos, n&atilde;o raro a fraude eleitoral estranhamente instalada em    meio &agrave; precis&atilde;o eletr&ocirc;nica. A responsabilidade penal de    tiranos impiedosos e de gestores p&uacute;blicos inescrupulosos jamais teria    alcan&ccedil;ado a resson&acirc;ncia mundial que adquiriu, e exercido a decorrente    press&atilde;o pol&iacute;tica, sem o concurso tenaz das imagens em rede, distribu&iacute;das    a cada minuto, criando inesperados atores sociais. Isto significa que, dispondo    da base legal requerida, da legitimidade necess&aacute;ria, o direito &agrave;    imagem estar&aacute; em condi&ccedil;&otilde;es de conferir &agrave; democracia    a consist&ecirc;ncia almejada.</font></p>     <p align="center"><font face="Verdana" size="2"><b>* * *</b></font></p>     <p><font face="Verdana" size="2">A impress&atilde;o que se tem &eacute; a de que    o trabalho da elabora&ccedil;&atilde;o de indicadores qualitativos foi deixado    &agrave; margem da hist&oacute;ria. Por pol&iacute;ticos apressados, por tecnocratas    amn&eacute;sicos ou por intelectuais desfibrados. Ou pelos tr&ecirc;s ao mesmo    tempo. Da concep&ccedil;&atilde;o apenas patrimonialista da cultura, toda dobrada    sobre a apologia do passado, dos guardi&atilde;es do templo at&eacute; os v&acirc;ndalos    dos est&aacute;dios ou cultores do <i>heavy-metal</i>, da cultura popular &agrave;    cultura de massa, resumida no folhetim eletr&ocirc;nico, muito ficou por fazer    <i>En attendant Godot</i>. Essa espera piedosa ou desolada desvirtuou-se na    voragem do <i>apocalypse now</i>, &agrave; procura do sentido perdido. Quando    o que cabia fazer era substituir os aparelhos de navega&ccedil;&atilde;o, por    outros mais flex&iacute;veis e confluentes.</font></p>     <p><font face="Verdana" size="2">Os programas pedag&oacute;gicos dominantes tomaram    outros rumos. Em vez de devolver os valores &agrave; hist&oacute;ria, optaram,    na sua grande parte, por decretar a fal&ecirc;ncia da hist&oacute;ria, em espet&aacute;culo    p&uacute;blico de triste mem&oacute;ria. Implantaram, ou transplantaram a <i>performance</i>,    no lugar que estaria reservado &agrave; inven&ccedil;&atilde;o da qualidade.    A apologia perform&aacute;tica se tornou o est&aacute;gio mais avan&ccedil;ado,    e mais reducionista, da meritocracia invertebrada. O perito representaria a    estupidez da gest&atilde;o recessiva, como meio sem fim. O aumento sem precedente,    e sem justificativa t&eacute;cnica, correspondia &agrave; preval&ecirc;ncia    da racionalidade econ&ocirc;mica. A partir da&iacute; "a pedagogia banc&aacute;ria"    passou a mandar e desmandar. A perspectiva econ&ocirc;mico-monet&aacute;ria    &eacute;, quando muito, historio-gr&aacute;fica. O que &eacute;, convenhamos,    muito pouco. A sociedade do conhecimento foi lan&ccedil;ada nas perigosas autopistas    do ciberespa&ccedil;o, sem as indispens&aacute;veis prote&ccedil;&otilde;es    reflexivas. Progrediu, inquietantemente, o que denominei de <i>educa&ccedil;&atilde;o    sem cultura</i>. As transforma&ccedil;&otilde;es certamente verificadas devem-se    antes &agrave; comunica&ccedil;&atilde;o midi&aacute;tica do que &agrave; forma&ccedil;&atilde;o    escolar. Esta preserva, com comovente ardor e discreto &acirc;nimo transformador,    as formas habituais de sociabiliza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v14n40/12l2.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Por isso n&atilde;o encontro raz&otilde;es maiores    para alterar uma velha inclina&ccedil;&atilde;o. Inclino-me a supor que a educa&ccedil;&atilde;o    &eacute; um privilegiado mecanismo de transmiss&atilde;o cultural. Em uma sociedade    de massa, veloz e rasante, registra-se insuport&aacute;vel insufici&ecirc;ncia    quantitativa. Logo, deparamo-nos com duas modalidades de escassez - uma quantitativa,    outra qualitativa; uma menos outra mais. Com isso preservo-me da euforia iluminista    e, embora continue a nela depositar teimosas esperan&ccedil;as, jamais lhe confiro    poderes ilimitados. A educa&ccedil;&atilde;o pode bastante; n&atilde;o pode    o suficiente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Quando as ofertas quantitativas desatendem ao    crescimento da demanda, mesmo que a b&uacute;ssola estat&iacute;stica seja promissora,    os efeitos ser&atilde;o pouco estimulantes. Isto sem avaliar ainda os poss&iacute;veis    progressos qualitativos. O que &eacute; primordial. Mesmo que a sociedade seja    de massa, e que, segundo a toler&acirc;ncia de alguns, as exig&ecirc;ncias qualitativas    sejam menores, torna-se imposs&iacute;vel aceitar e conformar-se, com a proscri&ccedil;&atilde;o    da qualidade. &Eacute; certo que esse problema vem de longe, e em dias j&aacute;    remotos cheguei a anunciar, e talvez a formular, "a pedagogia da qualidade".    N&atilde;o posso dizer que avancei, ou que avan&ccedil;amos, na propor&ccedil;&atilde;o    do tempo decorrido. &Eacute; prov&aacute;vel at&eacute; que tenhamos regredido.    Porque priorizou-se o ensino voltado para o desempenho, estreitamente perform&aacute;tico,    dirigido &agrave; produ&ccedil;&atilde;o de peritos, em detrimento da educa&ccedil;&atilde;o    sustentada por valores. Entre o perito, competente a qualquer pre&ccedil;o,    e o cidad&atilde;o, socialmente encarnado, parece que nunca vacilamos; ficamos    sempre com o primeiro. Por outro lado cultivamos a tend&ecirc;ncia a associar    qualidade e abstra&ccedil;&atilde;o - utens&iacute;lio ou objeto n&atilde;o    identificado, e por isso mesmo de uso restrito. O resto ficou por conta das    viagens de passeio nos c&eacute;us de brigadeiro da meritocracia. A na&ccedil;&atilde;o    escondida, abafada, n&atilde;o raro silenciada pelos dispositivos de segrega&ccedil;&atilde;o    das elites avaras, ficou para mais adiante. S&oacute; que o mais adiante veio    a ser a mundializa&ccedil;&atilde;o.</font></p>     <p align="center"><font face="Verdana" size="2"><b>* * *</b></font></p>     <p><font face="Verdana" size="2">Ainda n&atilde;o ficaram muito n&iacute;tidos    os n&iacute;veis de compatibilidade entre democracia e globaliza&ccedil;&atilde;o,    sobretudo nos dom&iacute;nios da economia e do social. Com o capital pol&iacute;tico    operando no vermelho, a desigualdade ostensiva, a t&ecirc;nue voca&ccedil;&atilde;o    federativa paralisada, urge refor&ccedil;ar a governabilidade, infundindo energias    novas na vontade deliberativa. O que somente &eacute; poss&iacute;vel pelo alargamento    do horizonte da legitimidade, pela compreens&atilde;o matizada da din&acirc;mica    da intersubjetividade. &Eacute; que, de h&aacute; muito cessado o reinado do    ator principal, protagonista insolente e solit&aacute;rio, a cena plurifocal    da pol&iacute;tica tardo-moderna re&uacute;ne pap&eacute;is para todos os gostos,    para todos os perfis de int&eacute;rpretes. A exig&ecirc;ncia maior, o tra&ccedil;o    diferenciador, ser&aacute; a capacidade negociadora, fonte e for&ccedil;a da    legitimidade. O Estado criteriosamente regulador, antes voltado para as pessoas    do que para as coisas, estar&aacute; fundado no interesse coletivo, e na &eacute;tica    do servi&ccedil;o p&uacute;blico. Ser&aacute; cosmopolita, sim; por&eacute;m    interativo, equ&acirc;nime, respons&aacute;vel.</font></p>     <p align="center"><font face="Verdana" size="2"><b>* * *</b></font></p>     <p><font face="Verdana" size="2">O crescente processo de internacionaliza&ccedil;&atilde;o,    a irrup&ccedil;&atilde;o vertiginosa das redes de comunica&ccedil;&atilde;o,    vai criando um novo internacionalismo, com repercuss&otilde;es intimidativas    e/ou promissoras, em todos os campos da a&ccedil;&atilde;o humana, e nas mais    diversificadas geografias. A tal ponto que Paul Vir&iacute;lio j&aacute; come&ccedil;a    a vaticinar "a morte da geografia". &Eacute; que as rela&ccedil;&otilde;es fomentadas    pelo poder globalizado, e implementadas pela internetiza&ccedil;&atilde;o, trazem    dentro de si um sofisticado aparelho de desterritorializa&ccedil;&atilde;o -    alguma coisa como um imprevis&iacute;vel marca-passo da hist&oacute;ria. Resta    saber se esse novo internacionalismo, meio desequilibrado na corda-bamba da    globaliza&ccedil;&atilde;o, operar&aacute; em &iacute;ntima sintonia com os    organismos multilaterais, especialmente os que integram o Sistema das Na&ccedil;&otilde;es    Unidas. Os abalos s&iacute;smicos promovidos pelos mercados financeiros, n&atilde;o    s&oacute; arruinaram ou terrorizaram economias indefesas, como generalizaram    a desconfian&ccedil;a que nunca deixou de existir. Tudo indica que o compromisso    internacional das democracias nacionais ter&aacute; de ser renegociado por Estados    p&oacute;s-nacionais. Vem da&iacute; grande parte da resist&ecirc;ncia com que    se defronta a agenda da globaliza&ccedil;&atilde;o. Seria ela a t&aacute;bula    rasa, a amn&eacute;sia for&ccedil;ada, a queima de arquivos, o decurso de prazo    do nacional? Para onde vamos? Os progn&oacute;sticos a que nos entregamos nas    &uacute;ltimas d&eacute;cadas revelaram-se altamente dissociativos. E nos atiraram    nos bra&ccedil;os de uma futurologia fraudulenta. J&aacute; &eacute; tempo de    parar para pensar. Por&eacute;m sem mais delongas.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Eduardo Portella</i>, ensa&iacute;sta, &eacute;    professor em&eacute;rito da Universidade Federal do Rio de Janeiro e membro    da Academia Brasileira de Letras. Escreveu, entre outros, os livros <i>Dimens&otilde;es    I</i> (1958), <i>Teoria da Comunica&ccedil;&atilde;o Liter&aacute;ria</i> (1963)    e <i>O intelectual e o poder</i> (1983).</font></p>      ]]></body>
</article>
