<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451987000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451987000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A nova fase de Lua Nova]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[MOISÉS]]></surname>
<given-names><![CDATA[JOSÉ ÁLVARO]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1987</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1987</year>
</pub-date>
<volume>3</volume>
<numero>4</numero>
<fpage>06</fpage>
<lpage>07</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451987000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451987000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451987000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>A nova fase de Lua Nova</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Uma revista se faz com id&eacute;ias. Id&eacute;ias capazes de fazer refletir sobre o tempo presente e, mesmo, de fazer mudar a vida </i>&#151; <i>quando os tempos s&atilde;o de transforma&ccedil;&atilde;o. Mas as id&eacute;ias, como os homens, tamb&eacute;m t&ecirc;m vida: elas nascem, se desenvolvem e envelhecem. E mudam, principalmente quando os tempos s&atilde;o de transforma&ccedil;&otilde;es muito r&aacute;pidas que, por isso mesmo, exigem que as velhas id&eacute;ias ou sejam substitu&iacute;das por outras novas ou sejam capazes de retomar, generosamente, as suas origens e as suas ra&iacute;zes, muitas vezes, quase esquecidas dos contempor&acirc;neos.</i></font></p>     <p><font size="2" face="Verdana"><i>LUA NOVA acaba de completar tr&ecirc;s anos de exist&ecirc;ncia: com a sua &uacute;ltima edi&ccedil;&atilde;o, de abril&#45;junho, chegamos a doze n&uacute;meros publicados consecutivamente, a cada tr&ecirc;s meses. Como anunciamos no editorial da nossa primeira edi&ccedil;&atilde;o, continuamos querendo fazer "uma revista de reflex&atilde;o, voltada para as quest&otilde;es atuais da constru&ccedil;&atilde;o da democracia no pa&iacute;s. Uma reflex&atilde;o sobre a a&ccedil;&atilde;o pol&iacute;tica, social e econ&ocirc;mica em nosso tempo". Isso significa dizer que n&atilde;o temos nenhum motivo para nos afastar dos nossos objetivos iniciais, de fundo, voltados a uma redefini&ccedil;&atilde;o das bases institucionais, pol&iacute;ticas, econ&ocirc;micas e sociais da sociedade.</i></font></p>     <p><font size="2" face="Verdana"><i>Mas se n&atilde;o queremos nos afastar dos nossos objetivos iniciais, desejamos, de outra parte, lev&aacute;&#45;los &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, t&atilde;o longe quanto seja poss&iacute;vel. Isso nos leva a refletir mais sobre as exig&ecirc;ncias ao debate da quest&atilde;o da democracia em um pa&iacute;s de tantas tradi&ccedil;&otilde;es autorit&aacute;rias, hier&aacute;rquicas e elitistas, e onde at&eacute; mesmo a tradi&ccedil;&atilde;o da esquerda n&atilde;o est&aacute; ir,;une a um tratamento instrumental da democracia. Falar em democracia, no Brasil, significa, ao mesmo tempo, confrontar&#45;se com uma cultura pol&iacute;tica que se ap&oacute;ia sobre imensas desigualdades sociais e, mas ainda, sobre s&oacute;lidas tradi&ccedil;&otilde;es que excluem a igualdade perante a lei e, portanto, a cidadania. Falar em democracia, portanto, implica enfrentar uma larga tradi&ccedil;&atilde;o pol&iacute;tica e intelectual, te&oacute;rica e pr&aacute;tica, que pretende nos assegurar que a igualdade s&oacute; pode ser restrita e a liberdade </i>&#151; <i>se for poss&iacute;vel </i>&#151; <i>s&oacute; pode existir para alguns. Significa enfrentar essas convic&ccedil;&otilde;es ideol&oacute;gicas, n&atilde;o s&oacute; no plano da conjuntura imediata, mas ao n&iacute;vel das estruturas, inclusive das estruturas de pensamento, onde essas cren&ccedil;as se renovam e se reproduzem na condi&ccedil;&atilde;o de id&eacute;ias, velhas ou novas.</i></font></p>     <p><font size="2" face="Verdana"><i>Por isso, LUA NOVA entra em nova fase: n&atilde;o para deixar para tr&aacute;s os seus objetivos iniciais mas, ao contr&aacute;rio, para criar condi&ccedil;&otilde;es melhores para que eles sejam alcan&ccedil;ados. Queremos, agora, mais do que nunca, uma revista de reflex&atilde;o sobre a pol&iacute;tica e a cultura, baseada nas diferen&ccedil;as e no pluralismo das id&eacute;ias. Mas queremos, mais do que antes, uma revista capaz de uma contribui&ccedil;&atilde;o intelectual e te&oacute;rica voltada para os temas de fundo, para as quest&otilde;es da igualdade e da liberdade, para os temas sobre os nexos entre democracia e socialismo.</i></font></p>     <p><font size="2" face="Verdana"><i>Isso faz com que o leitor venha a encontrar, daqui para a frente, uma revista de artigos e contribui&ccedil;&otilde;es mais consistentes, mais longos e, por isso mesmo, mais de fundo. Esperamos que a mudan&ccedil;a agrade e venha ao encontro das expectativas dos nossos amigos e leitores que nos acompanham h&aacute; tr&ecirc;s anos.</i></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>JOS&Eacute; &Aacute;LVARO MOIS&Eacute;S</i></font></p>      ]]></body>
</article>
