<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872007000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872007000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Desponta novo ator no campo religioso brasileiro? O Padre Cícero Romão Batista]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sanchis]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>27</volume>
<numero>2</numero>
<fpage>11</fpage>
<lpage>29</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872007000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872007000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872007000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[É em torno dos vários sentidos possíveis do qualificativo de "popular" que gira a problemática deste artigo. A figura carismática do Pe. Cícero Romão Batista, patriarca de Juazeiro, integra de há muito o panteão da devoção popular de milhões de romeiros, mas era objeto até hoje de amplas reservas no seio da Igreja oficial. O momento parece ser de revisão destas perspectivas. A reabilitação institucional do "padrinho" pode estar em curso. Pergunta-se aqui em que medida e com que condições esta transformação da sua imagem pode confluir com certa metamorfose do que se convencionou chamar de "Igreja Popular", de modo a dotar inesperadamente de novo ícone o catolicismo brasileiro em seu conjunto.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The discussion presented in this paper turns around the several possible meanings of the qualifying adjective "popular". The charismatic figure of Father Cícero Romão Batista, Juazeiro's patriarch, has belonged, for many decades, to the pantheon of popular devotion of millions of pilgrims, but it is nevertheless still regarded with strong reserve inside the official Church. At the moment, it seems that this official position is being reviewed. An institutional rehabilitation of the "godfather" may well being under way. This being the case, the paper asks if, to what extent and under what conditions, can this transformation of Father Cícero's image flow together with certain metamorphosis of what has been named "Popular Church", so as to endow, even though unexpectedly, the Brazilian Catholicism with a new icon.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Igreja Popular]]></kwd>
<kwd lng="pt"><![CDATA[Padre Cícero]]></kwd>
<kwd lng="pt"><![CDATA[ícone religioso]]></kwd>
<kwd lng="pt"><![CDATA[identidade]]></kwd>
<kwd lng="en"><![CDATA[Popular Church]]></kwd>
<kwd lng="en"><![CDATA[Father Cícero]]></kwd>
<kwd lng="en"><![CDATA[religious icon]]></kwd>
<kwd lng="en"><![CDATA[identity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><B><a name="volta"></a>Desponta    novo ator no campo religioso brasileiro? O Padre C&iacute;cero Rom&atilde;o    Batista<a href="#nota0"><SUP>*</SUP></a></B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Pierre Sanchis</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; em torno    dos v&aacute;rios sentidos poss&iacute;veis do qualificativo de "popular"    que gira a problem&aacute;tica deste artigo. A figura carism&aacute;tica do    Pe. C&iacute;cero Rom&atilde;o Batista, patriarca de Juazeiro, integra de h&aacute;    muito o pante&atilde;o da devo&ccedil;&atilde;o popular de milh&otilde;es de    romeiros, mas era objeto at&eacute; hoje de amplas reservas no seio da Igreja    oficial. O momento parece ser de revis&atilde;o destas perspectivas. A reabilita&ccedil;&atilde;o    institucional do "padrinho" pode estar em curso. Pergunta-se aqui    em que medida e com que condi&ccedil;&otilde;es esta transforma&ccedil;&atilde;o    da sua imagem pode confluir com certa metamorfose do que se convencionou chamar    de "Igreja Popular", de modo a dotar inesperadamente de novo &iacute;cone    o catolicismo brasileiro em seu conjunto. </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Igreja Popular, Padre C&iacute;cero, &iacute;cone religioso, identidade. </font></p> <hr size="1" noshade>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b>    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The discussion    presented in this paper turns around the several possible meanings of the qualifying    adjective "popular". The charismatic figure of Father C&iacute;cero    Rom&atilde;o Batista, Juazeiro's patriarch, has belonged, for many decades,    to the pantheon of popular devotion of millions of pilgrims, but it is nevertheless    still regarded with strong reserve inside the official Church. At the moment,    it seems that this official position is being reviewed. An institutional rehabilitation    of the "godfather" may well being under way. This being the case,    the paper asks if, to what extent and under what conditions, can this transformation    of Father C&iacute;cero's image flow together with certain metamorphosis of    what has been named "Popular Church", so as to endow, even though    unexpectedly, the Brazilian Catholicism with a new icon.&#160; </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Popular Church, Father C&iacute;cero, religious icon, identity. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta &eacute; uma    pergunta que pode parecer menor para parte do grande p&uacute;blico brasileiro,    para quem a figura do Pe. C&iacute;cero n&atilde;o evoca provavelmente muitas    lembran&ccedil;as vivas fora as refer&ecirc;ncias recorrentes &agrave;s grandes    romarias de Juazeiro. Para os menos novos, quem sabe, a figura daquele <I>Meu    Padim Pade C&iacute;&ccedil;o Rom&atilde;o Batista </I>do Zeca Diabo, o cangaceiro    convertido encarnado por Lima Duarte na novela "O Bem Amado". E pouca    coisa mais. Do ponto de vista das Ci&ecirc;ncias Sociais, &eacute; verdade,    ele foi parte de um cap&iacute;tulo que teve sua hora de interesse: as manifesta&ccedil;&otilde;es    de messianismo ou milenarismo no Brasil, onde o Pe. C&iacute;cero se encontra    com Antonio Conselheiro de Canudos e os monges do Contestado. Alguns livros    ou cap&iacute;tulos de livros, Maria Isaura Pereira de Queiroz, Rui Fac&oacute;,    Duglas Teixeira Monteiro, Luitgarde Barros, Marcelo Camur&ccedil;a, sobretudo    Ralph Della Cava, com o seu <I>Milagre em Juazeiro</I>. Mas hoje, &eacute; a    partir de uma iniciativa da pr&oacute;pria Igreja Cat&oacute;lica que o tema    pode estar adquirindo uma atualidade renovada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pois, mesmo se    fen&ocirc;menos pol&iacute;ticos foram radicalmente imbricados na sua biografia,    se Canudos foi sempre presente no seu horizonte, se fez do Juazeiro uma capital    regional pr&oacute;spera, a "nova e pac&iacute;fica Canudos do sert&atilde;o    nordestino", o drama deste homem, nascido em 1844 no Crato, vale do Cariri,    concentrou-se na sua rela&ccedil;&atilde;o de fiel com a sua Igreja. E transbordou    a partir desta rela&ccedil;&atilde;o: um per&iacute;odo de miss&atilde;o pastoral    pr&oacute;spera mas corriqueira, o surgimento de um milagre, afirmado pelo padre    e contestado pela hierarquia, baseou um movimento popular que ecoa e amplia    a devo&ccedil;&atilde;o, toma partido, ganha contornos de identidade regional,    de afirma&ccedil;&atilde;o pol&iacute;tica num quadro nacional, e, finalmente,    imp&otilde;e at&eacute; hoje a presen&ccedil;a (dois milh&otilde;es de peregrinos    por ano) de um ator coletivo permanente: o romeiro. Desde o in&iacute;cio, o    drama encenado em Juazeiro foi tripolar: C&iacute;cero, a Igreja, o Povo. E    se este &uacute;ltimo p&oacute;lo foi sempre mantido na ambival&ecirc;ncia,    por causa da tens&atilde;o entre os dois primeiros, parece despontar hoje uma    inesperada resolu&ccedil;&atilde;o: no intuito, n&atilde;o de "reabilitar"    o Pe. C&iacute;cero, mas de operar a "reconcilia&ccedil;&atilde;o"    da Igreja com ele, o bispo diocesano nomeou uma Comiss&atilde;o cujo trabalho    "hist&oacute;rico-eclesial" chegou a conclus&otilde;es positivas.    Um ponto de partida para revers&atilde;o de expectativas pastorais, o suficiente    para que o sentimento popular j&aacute; adivinhe perspectivas mais ousadas,    de beatifica&ccedil;&atilde;o. A ambig&uuml;idade eclesial de Juazeiro desaguaria,    enfim, em reconhecida santidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste quadro renovado,    e em particular em meio &agrave; reflex&atilde;o de um Simp&oacute;sio "sobre    o Pe. C&iacute;cero e seus romeiros", convocado em conjunto pela Igreja    e a Universidade locais, pode ter sentido tentar ler nesta nova situa&ccedil;&atilde;o    alguma pista do futuro, e, reatando com a an&aacute;lise das Ci&ecirc;ncias    Sociais sobre a Igreja Popular, tentar dizer como uma leitura de tipo antropol&oacute;gico    poderia enxergar a figura do Pe. C&iacute;cero no seio de tal Igreja, neste    momento preciso de sua "reabilita&ccedil;&atilde;o" (ou de "reconcilia&ccedil;&atilde;o    com ele") de parte da hierarquia. N&atilde;o me compete entrar aqui nas    perspectivas de uma estrat&eacute;gia poss&iacute;vel da institui&ccedil;&atilde;o.    Pretendo ater-me a uma reflex&atilde;o antecedente e de outra ordem, prospectiva    esbo&ccedil;ada com liberdade e imagina&ccedil;&atilde;o: como que a evoca&ccedil;&atilde;o    de um quadro de problemas, um desafio que a institui&ccedil;&atilde;o religiosa    dever&aacute; provavelmente amanh&atilde; levar em conta e enfrentar. No fundo,    seria tentar ler no presente algumas tend&ecirc;ncias suscept&iacute;veis de    se prolongar (ou de se inverter, ali&aacute;s...) em futuro pr&oacute;ximo,    tend&ecirc;ncias que teriam chance de provocar ou pelo menos permitir a emerg&ecirc;ncia    de novo ator, n&atilde;o s&oacute; no seio da Igreja brasileira, mas no campo    religioso do Brasil como um todo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para come&ccedil;ar,    que peso e significado atribuir ao adjetivo "popular", na express&atilde;o:    "Igreja Popular"?<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a>  Alguns anos atr&aacute;s, um grande    debate dominava a ci&ecirc;ncia social da religi&atilde;o: perguntava-se sobre    a natureza do que se chamava: "religi&atilde;o popular", "catolicismo    popular". Um debate para muitos hoje ultrapassado pelo menos na medida    em que apontava para um corte, uma dicotomia entre religi&atilde;o do povo e    religi&atilde;o oficial da institui&ccedil;&atilde;o. As coisas acabaram aparecendo    como menos simples, mais articuladas do que dicotomicamente opostas. Basta pensar    na posi&ccedil;&atilde;o do pr&oacute;prio Pe. C&iacute;cero no seu tempo: estaria    ele do lado da "religi&atilde;o popular" assim entendida, ou da "religi&atilde;o    oficial"? (Barros 1988). De qualquer modo, quando se fala hoje em "Igreja    Popular", n&atilde;o &eacute; necessariamente nesta "religi&atilde;o    popular" que se pensa, mas e paradoxalmente numa forma de religi&atilde;o    institucional: inscrita no interior da institui&ccedil;&atilde;o (uma "teologia",    a "teologia da Liberta&ccedil;&atilde;o", umas Comunidades que, por    serem "de base", n&atilde;o deixam de se proclamar Eclesiais), mesmo    se nunca recobriu a institui&ccedil;&atilde;o por inteiro. Do ponto de vista    da ci&ecirc;ncia social, (a pr&oacute;pria "Igreja Popular" pode ter    de si outra consci&ecirc;ncia) designa-se assim um segmento da Igreja que entende    levar a s&eacute;rio a "op&ccedil;&atilde;o" oficialmente expressa    pela totalidade da Igreja Latino-americana (a "op&ccedil;&atilde;o pelos    pobres"), planejando inclusive tirar desta op&ccedil;&atilde;o as conseq&uuml;&ecirc;ncias    pol&iacute;ticas ("F&eacute; e Pol&iacute;tica") que ela implica na    concretude estruturalmente pol&iacute;tica de nossas sociedades. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; esta dimens&atilde;o    da Igreja que passou a marcar o campo, n&atilde;o s&oacute; religioso mas tamb&eacute;m    pol&iacute;tico, do Brasil alguns dec&ecirc;nios atr&aacute;s. E, por isso,    &eacute; bem conhecida a hesita&ccedil;&atilde;o que levou sempre os analistas    a interrogar-se sobre a carga ideol&oacute;gica e voluntarista possivelmente    inclu&iacute;da neste qualificativo de "popular". Hesita&ccedil;&atilde;o    dupla. Primeiro, e por um lado, a categoria expl&iacute;cita de "Igreja    Popular" (para: "Igreja do povo"), surgida em torno de 1975<a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a> ,    acabou sendo logo utilizada pelos seus cr&iacute;ticos, como argumento para    provar que uma Igreja "cat&oacute;lica" que pretendesse somente abranger    parte do seu rebanho carregaria germes de cisma<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a> . A "popular",    se classista, n&atilde;o poderia ser "cat&oacute;lica". Por outro    lado, sempre, e sobretudo depois da irrup&ccedil;&atilde;o no campo religioso    brasileiro, de igrejas e grupos religiosos de recrutamento sociologicamente    "popular" (pentecostais em geral), uma d&uacute;vida cercou o uso    da outra categoria matricial que acompanhava a categoria de "popular":    a categoria de "pobre". Tratar-se-ia, como o queriam os textos da    Institui&ccedil;&atilde;o, de uma "op&ccedil;&atilde;o pelos pobres"    (um programa pastoral ou melhor evang&eacute;lico) ou de uma "op&ccedil;&atilde;o    dos pobres", (uma constata&ccedil;&atilde;o emp&iacute;rica)? A preocupa&ccedil;&atilde;o    acabou aflorando ao n&iacute;vel do pensamento teol&oacute;gico militante, em    debate expl&iacute;cito: Comunidades "de base", sim, mas onde est&atilde;o    as massas? (Boff 1990:85; Lesbaupin 1996). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Est&aacute; claro    que esta dupla problem&aacute;tica, sempre presente, &eacute; dominada por um    problema de defini&ccedil;&atilde;o: "quem s&atilde;o os "pobres",    que significa "povo"? Claro tamb&eacute;m que o futuro da Igreja Popular    no Brasil passa provavelmente pelas reconsidera&ccedil;&otilde;es te&oacute;ricas    e pr&aacute;ticas trazidas por este trabalho re-definidor de categorias. Ora,    n&atilde;o &eacute; s&oacute; na Igreja que este trabalho est&aacute; hoje em    curso: tamb&eacute;m est&aacute; presente, de modo inconcluso, na procura de    um novo desenho dos conflitos na sociedade, brasileira e universal. E parece-me    que &eacute; este processo de reformula&ccedil;&atilde;o que vem precisamente    abrir um espa&ccedil;o simb&oacute;lico que permita &agrave; figura do Pe. C&iacute;cero    adquirir novas dimens&otilde;es no imagin&aacute;rio dos seus devotos (do "povo"    dos seus devotos) e de outros brasileiros. Haveria ent&atilde;o, na Igreja Popular,    lugar para um novo Pe. C&iacute;cero? Em que sentido, e com que problemas para    aqueles que assumam a administra&ccedil;&atilde;o desta imagem? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; em torno    deste tema que quero propor algumas simples reflex&otilde;es. </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>1. O "pobre"    concreto. Identidades</B> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo indica que,    num futuro pr&oacute;ximo, a categoria seminal da Igreja Popular, a categoria    de "pobre", estar&aacute; - porque j&aacute; est&aacute;- sofrendo uma metamorfose    no senso comum dos seus te&oacute;ricos e dos seus militantes. Sem d&uacute;vida,    esta categoria, desde que transformada em categoria teol&oacute;gica, nunca    se identificou simplesmente com outros conceitos sociol&oacute;gicos propriamente    ditos, por exemplo o de "proletariado". O car&aacute;ter "prof&eacute;tico"    ou "ut&oacute;pico" da teologia da Liberta&ccedil;&atilde;o, a sua necess&aacute;ria    componente de ret&oacute;rica axiol&oacute;gica sempre deixaram subsistir, em    torno das categorias anal&iacute;ticas de que fazia uso para sua elabora&ccedil;&atilde;o,    um excesso de significado, um halo de conota&ccedil;&otilde;es b&iacute;blicas,    um permanente ultrapassar sem&acirc;ntico. Isto lhe permitia questionar as consci&ecirc;ncias    em fun&ccedil;&atilde;o de um concreto imediatamente apreens&iacute;vel (e n&atilde;o    s&oacute; estruturalmente definido) e, por isso mesmo, desafiar uma ordem social    injusta com uma efic&aacute;cia espec&iacute;fica: uma resson&acirc;ncia "sagrada"    envolvia o "pobre"<a name="volta4"></a><a href="#nota4"><SUP>4</SUP></a>, grandes    imagens b&iacute;blicas dinamizavam historicamente a representa&ccedil;&atilde;o    do "povo". Mesmo assim, n&atilde;o resta d&uacute;vida de que a interpreta&ccedil;&atilde;o    mais estrita destas categorias, as tentativas de justificar o seu uso atrav&eacute;s    do instrumental s&oacute;cio-anal&iacute;tico, o manuseio generalizado das categorias    marxistas como seu horizonte te&oacute;rico, orientavam a sua compreens&atilde;o    em dire&ccedil;&atilde;o a perspectivas enraizadas na estrutura s&oacute;cio-econ&ocirc;mica.    A identifica&ccedil;&atilde;o do "pobre", procurava-se nas rela&ccedil;&otilde;es    de produ&ccedil;&atilde;o. O "pobre" era a classe explorada. E a Igreja, presente    num "continente de mis&eacute;ria e de injusti&ccedil;a" (Guttierez 1985:115),    deveria deixar-se penetrar pelos interesses de que as <I>classes exploradas    </I>eram portadoras, e, no embate capitalista, posicionar-se a seu lado. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste quadro anal&iacute;tico,    v&ecirc;-se como era dif&iacute;cil assumir como minimamente exemplar a figura    concreta de um Pe. C&iacute;cero, que podia ser visto como inscrito de fato    - e aceitando o fato- na estrutura social, exatamente do lado maldito desta    estrutura de que se tratava agora de ajudar o "povo" a emergir em "liberdade":    o lado do latif&uacute;ndio, quando as oligarquias ditavam os termos do processo    pol&iacute;tico. Os textos seriam numerosos, fora e dentro da Igreja. De Rui    Fac&oacute;, por exemplo: um "amortecedor dos choques de classe", ou de um te&oacute;logo,    Jos&eacute; Comblin: "durante 20 anos o coronel mais poderoso do Cariri e um    dos mais poderosos do Estado" (Comblin 1991:26). Uma figura naturalmente fora    do horizonte de uma Igreja da Liberta&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;, no entanto,    do seu pr&oacute;prio cerne que esta an&aacute;lise teol&oacute;gica acabou    se projetando num (relativo) 'ultrapassamento'. J&aacute; na Confer&ecirc;ncia    de Puebla (1968), embora timidamente, aparecem determina&ccedil;&otilde;es menos    estruturais e mais concretas: "A situa&ccedil;&atilde;o de extrema pobreza    generalizada" na Am&eacute;rica Latina reveste-se de um rosto: "Fei&ccedil;&otilde;es    de ind&iacute;genas e, com freq&uuml;&ecirc;ncia tamb&eacute;m de afro-americanos,    que, vivendo segregados e em situa&ccedil;&otilde;es desumanas, podem ser considerados    como os mais pobres dentre os pobres"<a name="volta5"></a><a href="#nota5"><SUP>5</SUP></a>. No mesmo sentido de    concretude, alguns anos mais tarde, um Encontro de Pastoral Afro-Americana realizado    no Equador, "em busca da defini&ccedil;&atilde;o da pastoral afro-americana"    escolhia como tema os negros, &eacute; verdade atrav&eacute;s da "an&aacute;lise    da situa&ccedil;&atilde;o social, econ&ocirc;mica e pol&iacute;tica em que se    encontram".<a name="volta6"></a><a href="#nota6"><SUP>6</SUP></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se abandonou    o enfoque global: &eacute; na linha da mesma preocupa&ccedil;&atilde;o com o    "pobre", e sem nada renegar do esfor&ccedil;o de 'radicalidade' anal&iacute;tica    at&eacute; ent&atilde;o procurado, que foram introduzidas pouco a pouco novas    dimens&otilde;es, na base de outro recorte na espessura social, cujo uso come&ccedil;ava    a generalizar-se. Tinham mudado as condi&ccedil;&otilde;es internacionais desta    an&aacute;lise. Depois de abrandadas as rivalidades militares e b&eacute;licas    em torno das op&ccedil;&otilde;es capitalista e socialista (Guerra Fria), tanto    a teoria social quanto as estrat&eacute;gias pol&iacute;ticas das na&ccedil;&otilde;es    e as viv&ecirc;ncias concretas das sociedades tinham passado a utilizar, privilegiar    e aprofundar no mundo inteiro o recorte da diferen&ccedil;a identit&aacute;ria.    Em fun&ccedil;&atilde;o dela, enquanto no campo social a luta de classes parecia    perder de sua acuidade diante de campanhas inter-classistas de cunho consensual,    emergiam como novas bandeiras de luta a oposi&ccedil;&atilde;o ao racismo -    ou &agrave; exclus&atilde;o - , as reivindica&ccedil;&otilde;es de ordem &eacute;tnica,    o resgate urgente de umas na&ccedil;&otilde;es, umas culturas ou grupos sociais    marginalizados, a necess&aacute;ria supera&ccedil;&atilde;o do corte Norte/Sul.    Isso em dimens&atilde;o de globaliza&ccedil;&atilde;o (ou antiglobaliza&ccedil;&atilde;o)    mundial, mas tamb&eacute;m, em termos espec&iacute;ficos, na sociedade brasileira    e na Igreja. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diz ent&atilde;o    um te&oacute;logo: </font></p>      ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante do conflito      socio-racial nossa f&eacute; tem que se posicionar: ficar do lado de quem?      Deus ficou do lado de quem? E a teologia deve encontrar meios para justificar      esta escolha. Noutras palavras, a teologia da Liberta&ccedil;&atilde;o no      Brasil n&atilde;o pode fugir &agrave; pergunta: como ficar do lado do negro      no conflito socio-racial. N&atilde;o &eacute; um cap&iacute;tulo a mais da      teologia. N&atilde;o &eacute; colorir o pobre ou ficar preocupado com alguns      deles. N&atilde;o &eacute; "secund&aacute;rio' com respeito ao essencial.      Com efeito, n&atilde;o &eacute; secund&aacute;rio em nossa sociedade ser mulher      ou ser negro. (Frisotti 1988:31). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viu-se o deslizamento,    natural, no fim do texto, do "negro" &agrave; "mulher". Outros textos juntam    com a mesma facilidade ao negro os povos ind&iacute;genas. Ou se fixam na considera&ccedil;&atilde;o    destes, como um substrato fundamental na Am&eacute;rica Latina. Mas outros tr&acirc;nsitos    ser&atilde;o rapidamente percept&iacute;veis, que acabam delineando - pelo menos    em termos de problem&aacute;tica - um panorama e uma estrat&eacute;gia de novo    tipo para a "liberta&ccedil;&atilde;o". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num primeiro momento,    com efeito, trata-se de identificar um "rosto" sob a categoria um tanto abstrata    do "pobre" membro da classe explorada. Negros e ind&iacute;genas, num outro    sentido mulheres, oferecer&atilde;o a este "pobre" o seu rosto. Mas num segundo    momento, transfere-se em parte a &ecirc;nfase sobre nova categoria: da classe    para a etnia e a cultura. De modo mais abrangente, para aquilo que as ci&ecirc;ncias    humanas tematizam - pouco importa aqui se em termos anal&iacute;ticos ou estrat&eacute;gicos    - com cada vez maior intensidade: a <I>diferen&ccedil;a</I>. "O projeto de liberta&ccedil;&atilde;o    classista n&atilde;o se mostrou isento de aliena&ccedil;&atilde;o cultural e    de autoritarismo tutelar frente &agrave; alteridade &eacute;tnica", diz outro    te&oacute;logo, especialista da pastoral junto aos ind&iacute;genas (Suess 1985:502).    E se pode encontrar a mesma preocupa&ccedil;&atilde;o nos setores da CNBB onde    se gestou o Movimento dos Agentes de Pastoral Negros ou a Pastoral dos Negros.    Uma passagem conceitual enfim consagrada na Confer&ecirc;ncia do Episcopado    Latino Americano em Santo Domingo (1993). Ali, a insist&ecirc;ncia sobre a necess&aacute;ria    "incultura&ccedil;&atilde;o" do Catolicismo leva a revalorizar os temas da etnia,    da cultura, das diferen&ccedil;as constitutivas da pr&oacute;pria sociedade    latino-americana. Tanto no campo da sociedade inteira quanto no campo interno    &agrave; pr&oacute;pria Igreja aparece uma aspira&ccedil;&atilde;o pol&ecirc;mica    ao "reconhecimento" (ser reconhecido!), reivindica&ccedil;&atilde;o em que a    "cultura" &eacute; promovida ao papel de categoria seminal<a name="volta7"></a><a href="#nota7"><SUP>7</SUP></a>.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, outro    deslizar est&aacute; ao mesmo tempo em processo: da "cultura" &agrave; "identidade".    Pois n&atilde;o se trata do simples reconhecimento de uma cultura herdada e    definidora de sujeitos passivos na sua pr&oacute;pria conscientiza&ccedil;&atilde;o,    mas da decis&atilde;o <I>pol&iacute;tica</I> de grupos ontem desconhecidos de    si pr&oacute;prios, e que emergem hoje &agrave; hist&oacute;ria a ser feita    e - feita por eles- com um projeto de cria&ccedil;&atilde;o e afirma&ccedil;&atilde;o    de identidade. Sem d&uacute;vida, ap&oacute;iam-se para isto, como &eacute;    evidente, sobre um passado, uma tradi&ccedil;&atilde;o, uma religi&atilde;o,    uma cultura, mas n&atilde;o se limitam a uma restaura&ccedil;&atilde;o fechada,    &agrave; antiga maneira culturalista. Querem sua identidade abridora de espa&ccedil;os    e criadora de futuro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Houve lugares e    momentos, na sociedade e na igreja, em que esta passagem entre duas vis&otilde;es    do processo social, da luta de classes &agrave; reivindica&ccedil;&atilde;o    identit&aacute;ria, foi vivida como ruptura. Quando, por exemplo, a "teologia    negra" tentou dar seus primeiros passos nos Estados Unidos, uma das reuni&otilde;es    iniciais entre "te&oacute;logos negros" e "te&oacute;logos da Liberta&ccedil;&atilde;o"    foi carregada de incompreens&otilde;es e m&uacute;tuas recusas: "As trocas de    id&eacute;ias neste encontro foram violentas, escreve um dos pioneiros da teologia    negra americana, em torno da diferen&ccedil;a de sentido entre cor e classe    social. A maioria dos te&oacute;logos negros estava convencida de que os te&oacute;logos    latinos eram completamente insens&iacute;veis ao racismo, e muitos latino-americanos    afirmaram que n&oacute;s (negros americanos) precis&aacute;vamos ser despertados    para a opress&atilde;o abrangente do capitalismo internacional (Cone &amp; Wilmore    1986). Incompreens&atilde;o m&uacute;tua que mostra o quanto a mudan&ccedil;a    era importante. Mas no Brasil, e ao contr&aacute;rio, os passos sucessivos foram    dados dentro do mesmo meio, muitas vezes pelas mesmas pessoas, como desdobramentos    l&oacute;gicos - embora dif&iacute;ceis - de uma Teologia da Liberta&ccedil;&atilde;o    que n&atilde;o tinha consci&ecirc;ncia com isso de abandonar a carga pol&iacute;tica    que a caracteriza. Provavelmente seria justo dizer que &eacute; a pr&oacute;pria    "pol&iacute;tica" que viu modificado o seu enfoque<a name="volta8"></a><a href="#nota8"><SUP>8</SUP></a>    n&atilde;o s&oacute; na pastoral mas na teologia, n&atilde;o s&oacute; na Igreja    mas na sociedade, n&atilde;o s&oacute; no Brasil mas no mundo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso pode-se    imaginar o futuro de uma "Igreja Popular" cada vez mais inscrita em grupos representativos    de "minorias" (no sentido sociol&oacute;gico, n&atilde;o necessariamente estat&iacute;stico;    as mulheres, por exemplo, s&atilde;o vistas assim como "minoria"), reivindicando    a legitimidade e a afirma&ccedil;&atilde;o de diferen&ccedil;as na igualdade,    a dignidade das "culturas", promovendo as identidades, lutando contra qualquer    exclus&atilde;o. E estas perspectivas n&atilde;o se limitam &agrave; sociedade    brasileira. A conjuntura internacional nos mostra o tema da "diferen&ccedil;a"    no cerne dos principais conflitos contempor&acirc;neos. Trata-se de "povos",    de etnias, de regi&otilde;es dentro das na&ccedil;&otilde;es, de na&ccedil;&otilde;es,    de conjuntos de na&ccedil;&otilde;es, por exemplo as do Terceiro Mundo, as emergentes,    as do chamado Sul, etc... Com todas suas ambig&uuml;idades, com os perigos de    fundamentalismo agressivo, de racismo ou simplesmente de fechamento essencialista    sobre um passado, que este comunitarismo identit&aacute;rio pode gerar, eis    um tema que est&aacute; hoje no centro propulsor do imagin&aacute;rio ativo    dos grupos e dos povos. Em todo lugar h&aacute; identidades coletivas, por modestas    que sejam - os "romeiros" - , para serem afirmadas, restauradas, instauradas    eventualmente. Povos e grupos sociais querendo participar, n&atilde;o necessariamente    contra outros, mas em seu pr&oacute;prio nome, na feitura da hist&oacute;ria.    E sempre este trabalho de identidade e identifica&ccedil;&atilde;o se vale de    um p&oacute;lo cristalizador, um s&iacute;mbolo recapitulativo da mem&oacute;ria    do grupo- doloroso ou glorioso, &iacute;ntimo ou p&uacute;blico, sacrificial    ou afirmativo - uma imagem significativa das virtudes reivindicadas pelo grupo,    uma representa&ccedil;&atilde;o personalizada, um &iacute;cone. &Eacute; Zumbi    para o Movimento Negro, foi Tiradentes para os promotores da Rep&uacute;blica    no fim do s&eacute;culo 19, at&eacute; Airton Senna para um difuso sentimento    popular nacional. No plano da religi&atilde;o, a Igreja Popular da Am&eacute;rica    Latina escolheu os seus santos, lembrados nas suas celebra&ccedil;&otilde;es:    aqueles que, nos conflitos pela justi&ccedil;a, sacrificaram sua vida. Mas,    e a Igreja do Brasil como um todo? Ela teria, num outro plano, Nossa Senhora    Aparecida, a Virgem Negra proclamada Padroeira da Na&ccedil;&atilde;o. Sem d&uacute;vida    s&atilde;o antigos - por exemplo em 1930- os eventos de massa organizados para    a mobiliza&ccedil;&atilde;o, em torno dela, de sentimentos, de entusiasmo, de    confian&ccedil;a, para a proje&ccedil;&atilde;o emocional da identidade coletiva    do povo brasileiro na sua imagem, inclusive com carga pol&iacute;tica frente    ao governo do momento. E hoje ainda, os pesquisadores do Movimento Negro Cat&oacute;lico    ficam impressionados pela explos&atilde;o da onda de reconhecimento que monta    para a pequena est&aacute;tua da moreninha quando ela "aparece" no fim de uma    Missa "inculturada" ("Missa Afro"). Mas estudos recentes (Fernandes 1988) mostraram    que a imensid&atilde;o do Brasil, a falta, na sua cultura, de um forte senso    de centralidade, n&atilde;o permitiram (ainda?) que a aura deste &iacute;cone    atingisse dimens&otilde;es nacionais. Outros santu&aacute;rios, outros "santos"    (Nossa Senhora do C&iacute;rio de Nazar&eacute;, S&atilde;o Francisco de Canind&eacute;,    o Bom Jesus da Lapa, o Divino Pai Eterno da Trindade de Goi&aacute;s, o pr&oacute;prio    Pe. C&iacute;cero, apesar dos sen&otilde;es persistentes de sua situa&ccedil;&atilde;o    amb&iacute;gua diante da institui&ccedil;&atilde;o-Igreja), canalizam as emo&ccedil;&otilde;es    que expressam no campo religioso as identidades regionais. Talvez evitando assim    ao Brasil de participar desta onda de nacionalismo religioso que se torna agressiva    em muitos lugares, quando verdadeiras guerras de religi&atilde;o fundam e redobram    os conflitos pol&iacute;ticos e militares. Apesar disso, o processo est&aacute;    em curso de um Brasil que se representa a si pr&oacute;prio e tamb&eacute;m    come&ccedil;a a ser visto como efetivamente emergente e aspirando a uma lideran&ccedil;a    no m&iacute;nimo latino-americana. Por outro lado, a imagem tradicional de um    Brasil radicalmente (isto &eacute;, de raiz) cat&oacute;lico perde de sua for&ccedil;a    diante da generaliza&ccedil;&atilde;o de outras ades&otilde;es religiosas. Um    Brasil "evang&eacute;lico" pode ser pressentido como despontando num futuro    mais ou menos pr&oacute;ximo. Por isso, &eacute; provavelmente a primeira vez    que jovens cat&oacute;licos sentem necessidade de se afirmar com os dizeres    de suas camisetas: "Sou cat&oacute;lico", "Me orgulho de ser cat&oacute;lico!"    Ora, neste campo identit&aacute;rio, &eacute; comum ver aspira&ccedil;&otilde;es    nacionalistas se entrela&ccedil;arem com afirma&ccedil;&otilde;es de ordem religiosa.    J&aacute; foi o caso durante a vida do Pe. C&iacute;cero, quando parte do clero    do Crato aderia ao "milagre" por motivos nacionalistas: atrav&eacute;s desse    milagre igualava-se o Brasil &agrave; Fran&ccedil;a, Portugal, It&aacute;lia...<a name="volta9"></a><a href="#nota9"><SUP>9</SUP></a>    . Na situa&ccedil;&atilde;o atual, tal "Brasil cat&oacute;lico" pode chegar    a precisar de um &iacute;cone, onde se recapitule, se afirme e se projete. Apesar    das tantas qualidades que para isso o habilitavam, tr&ecirc;s obje&ccedil;&otilde;es    maiores faziam at&eacute; ent&atilde;o obst&aacute;culo a que o Pe. C&iacute;cero    ocupasse este papel de &iacute;cone: a sua posi&ccedil;&atilde;o no lado dominante    de uma estrutura social injusta, concebida como simplesmente dicot&ocirc;mica,    a sua participa&ccedil;&atilde;o ativa em conflitos pol&iacute;tico-partid&aacute;rios    sangrentos, e sua semi-condena&ccedil;&atilde;o pela igreja. Sem falar do car&aacute;ter    limitadamente regional da mobiliza&ccedil;&atilde;o popular em torno de sua    figura. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas... se o processo    de mudan&ccedil;a na Igreja Popular, que tentei analisar, tiver algum sentido;    por outro lado, se as conclus&otilde;es da Comiss&atilde;o de revis&atilde;o    hist&oacute;rica obtiverem ampla repercuss&atilde;o; se os estudos renovados    que constaram do Simp&oacute;sio acima citado sobre a atua&ccedil;&atilde;o    social e pol&iacute;tica do patriarca (sempre a favor do "pobre", da transforma&ccedil;&atilde;o    das condi&ccedil;&otilde;es de trabalho e de produ&ccedil;&atilde;o das camadas    populares e da paz entre as fac&ccedil;&otilde;es de dominantes) conseguirem    vencer outras interpreta&ccedil;&otilde;es, tanto na Igreja como no meio dos    analistas sociais; enfim se, como n&atilde;o &eacute; imposs&iacute;vel pensar,    e como &eacute; poss&iacute;vel constatar em Juazeiro que o povo romeiro parece    pensar explicitamente, se seguirem outras iniciativas mais ousadas na dire&ccedil;&atilde;o    de uma reabilita&ccedil;&atilde;o - e mais do que isso- , essas obje&ccedil;&otilde;es    n&atilde;o come&ccedil;ariam a perder todo valor? Afinal, nenhum dos santos    rec&eacute;m-proclamados pela Igreja no Brasil - e se conhece a import&acirc;ncia    no catolicismo brasileiro da devo&ccedil;&atilde;o aos santos - &eacute; visceralmente    reconhecido pelo povo, cat&oacute;lico ou n&atilde;o, como brasileiro sen&atilde;o    numa escala reduzida, como parece ter sido o caso na canoniza&ccedil;&atilde;o    recente do Frei Galv&atilde;o. Nem o Beato Anchieta suscita tal rea&ccedil;&atilde;o,    figura emergida, como parece, da reflex&atilde;o constante das elites. Mas como    reagiria amanh&atilde; a sensibilidade popular diante de um eventual "Vener&aacute;vel",    "Beato", ou "Santo", C&iacute;cero? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o poderia    ent&atilde;o ser acolhido com honra pela "Igreja Popular" o homem que na sua    &uacute;ltima entrevista, tr&ecirc;s anos antes de morrer, e logo depois da    Revolu&ccedil;&atilde;o de 1930, declarava aos jornalistas: "Eu desejo que os    nossos governantes sejam sobretudo administradores e n&atilde;o donos de uma    grande fazenda, como vinha acontecendo at&eacute; agora. Que a na&ccedil;&atilde;o    os fa&ccedil;a, os eleja defensores e zeladores da P&aacute;tria e do povo,    e n&atilde;o senhores de uma senzala, para venderem-na aos peda&ccedil;os, a    quem mais der." ("A &uacute;ltima entrevista", <I>O Povo</I>, <i>20/07/2004</i>,    Caderno Especial: Padre C&iacute;cero, p&aacute;g.4). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fala-se, na hist&oacute;ria,    em "beatifica&ccedil;&atilde;o popular", ou "pela voz do povo". &Eacute; mais    ou menos isso que se deu em rela&ccedil;&atilde;o ao Pe. C&iacute;cero. O que    obrigou a Igreja institucional - em todos os seus n&iacute;veis - a encontrar    o seu caminho na ambig&uuml;idade, tentando n&atilde;o se renegar como institui&ccedil;&atilde;o    hier&aacute;rquica sem recusar de todo a sensibilidade do povo. Mas n&atilde;o    &eacute; impens&aacute;vel que a mesma Igreja se encontre amanh&atilde; diante    de outro problema, tendo de administrar a refer&ecirc;ncia popular a um &iacute;cone    identit&aacute;rio desta vez por ela mesma reconhecido. &Iacute;cone do Cariri?    &Iacute;cone do Nordeste dentro da Na&ccedil;&atilde;o? &Iacute;cone do Brasil    entre as Na&ccedil;&otilde;es? &Iacute;cone de um "povo" frente aos que sempre    o dominaram? &Iacute;cone particular do "povo" nordestino, ou &Iacute;cone de    um povo articulado, nos seus interesses contradit&oacute;rios, em fun&ccedil;&atilde;o    de um projeto nacional? &Iacute;cone dos "pobres"? Perpassando estes sentidos,    em todo caso, &Iacute;cone de um povo "cat&oacute;lico"? Mas ainda assim, com    qual equil&iacute;brio entre o exclusivismo identit&aacute;rio e a aceita&ccedil;&atilde;o    de um campo plural<a name="volta10"></a><a href="#nota10"><SUP>10</SUP></a>?    V&ecirc;-se o jogo - que exige estrat&eacute;gia, escolhas e articula&ccedil;&otilde;es    - em todos estes casos e em v&aacute;rios n&iacute;veis, entre a parte (as partes)    e o todo, entre o fechamento exclusivista e a inclus&atilde;o. Por isso o Patriarca    de Juazeiro n&atilde;o me parece ter acabado de propor &agrave; sua Igreja s&eacute;rios    problemas de interpreta&ccedil;&atilde;o. Talvez s&oacute; fa&ccedil;a come&ccedil;ar    uma releitura de sua figura. Uma releitura (ou releituras) necess&aacute;ria,    pois &iacute;cone n&atilde;o &eacute; s&oacute; um nome ou uma imagem. "&Iacute;cone-praxis",    dizem alguns (Martory <I>apud</I> Steil 2001), o que significa sem d&uacute;vida    uma proje&ccedil;&atilde;o, uma imagem, a presen&ccedil;a do grupo a si pr&oacute;prio,    mas tamb&eacute;m um programa din&acirc;mico, que ele assume como seu e no qual    ele se define. O que implica que tal dimens&atilde;o do &iacute;cone seja administrada    (definida, reinterpretada, carregada de sentido, inserida em novas condi&ccedil;&otilde;es    hist&oacute;ricas...), n&atilde;o por uma leitura unilateral e autoritariamente    imposta, mas numa negocia&ccedil;&atilde;o dialogal entre as v&aacute;rias ag&ecirc;ncias    de produ&ccedil;&atilde;o e legitima&ccedil;&atilde;o da identidade "popular".    Entre elas a institui&ccedil;&atilde;o-Igreja nos seus diferentes n&iacute;veis.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>2. As "diferen&ccedil;as"    reconhecidas e os fluxos de comunica&ccedil;&atilde;o</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com mais um agravante,    ali&aacute;s. Insistir na import&acirc;ncia atual da dimens&atilde;o de identidade,    e conseq&uuml;entemente de alteridade, equivale a prever uma crescente aceita&ccedil;&atilde;o    da diversidade leg&iacute;tima. Em primeiro lugar no interior mesmo da Igreja.    Um tra&ccedil;o em certo sentido conatural &agrave; hist&oacute;ria da "Cat&oacute;lica",    que sempre tendeu a resolver suas divis&otilde;es internas pela acomoda&ccedil;&atilde;o    e a soma dos diferentes: "Tipo-Igreja", diziam Weber e Troeltsch.    &Eacute; verdade que as Comunidades de Base da "Igreja Popular" pareciam,    ao contr&aacute;rio, desenvolver uma tend&ecirc;ncia mais inteiri&ccedil;a.    Foi at&eacute; poss&iacute;vel analis&aacute;-las como "seitas" no    interior da Igreja; queriam-se modelo exclusivo do ser crist&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Mas &eacute; freq&uuml;ente    agora uma menor radicalidade e maior compreens&atilde;o (aceita&ccedil;&atilde;o?)    de <I>outras</I> &ecirc;nfases na vida cat&oacute;lica. "Op&ccedil;&atilde;o    pelos pobres" e "op&ccedil;&atilde;o dos pobres"<a name="volta11"></a><a href="#nota11"><SUP>11</SUP></a>     caminhar&atilde;o provavelmente ao encontro uma da outra, como parecem prenunciar    certas aproxima&ccedil;&otilde;es entre membros de Comunidades de Base e Carism&aacute;ticos<a name="volta12"></a><a href="#nota12"><SUP>12</SUP></a> .    Neste sentido, um &iacute;cone "cat&oacute;lico" circular&aacute;    hoje com mais facilidade pela diversidade das "identidades" cat&oacute;licas.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o problema    prolonga-se al&eacute;m disso. O que parece caracterizar o campo religioso brasileiro    contempor&acirc;neo, criando para a institui&ccedil;&atilde;o cat&oacute;lica    uma situa&ccedil;&atilde;o nova, &eacute; a necessidade de conviver com uma    diversidade religiosa que n&atilde;o p&aacute;ra de se desdobrar e de multiplicar    institui&ccedil;&otilde;es, correntes, espiritualidades grupais, experi&ecirc;ncias    coletivas e individuais muito al&eacute;m do tradicional monop&oacute;lio da    "Cat&oacute;lica". Todas estas institui&ccedil;&otilde;es emitem mensagens,    mesmo se n&atilde;o todas atrav&eacute;s dos meios de comunica&ccedil;&atilde;o    de massa, e qualquer "fiel", por "fiel" que seja, constr&oacute;i    sua convic&ccedil;&atilde;o, seu imagin&aacute;rio e as linhas mestras do seu    comportamento com as influ&ecirc;ncias cruzadas destes fluxos comunicacionais    que o envolvem. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, pesquisas    recentes em v&aacute;rias capitais brasileiras parecem indicar que, de modo    crescente e especialmente nos meios populares, atrav&eacute;s das r&aacute;dios,    da TV, atrav&eacute;s dos jornais e at&eacute; das revistas, come&ccedil;a a    implantar-se na sociedade brasileira um campo de comunica&ccedil;&otilde;es,    ainda seletivo, mas j&aacute; marcado por cruzamentos de fluxos de car&aacute;ter    religioso. Neste campo - sem falar, nos bairros populares, das trocas de vizinhan&ccedil;a    e das conviv&ecirc;ncias familiares, que parecem n&atilde;o obedecer aos <I>apartheids    </I>e exclus&otilde;es institucionalmente decretados<a name="volta13"></a><a href="#nota13"><SUP>13</SUP></a>    - vai se enraizando um <I>habitus </I>de abertura das audi&ecirc;ncias &agrave;    mensagem do "outro", abertura que prenuncia um tipo novo de porosidade das pr&oacute;prias    identidades religiosas<a name="volta14"></a><a href="#nota14"><SUP>14</SUP></a>    , um rosto em parte novo da "Igreja Popular". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esp&iacute;ritas    que escutam semanalmente o programa do arcebispo em Belo Horizonte, e o acham    "bom" ou "&oacute;timo"; pentecostais que freq&uuml;entam a missa pela TV ou    assistem aos programas da Rede Vida; cat&oacute;licos auditores ou telespectadores    dos programas evang&eacute;licos a ponto de - em Salvador, por exemplo - serem    mais numerosos que os pr&oacute;prios pentecostais a pelo menos saber de sua    exist&ecirc;ncia.<a name="volta15"></a><a href="#nota15"><SUP>15</SUP></a> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> N&atilde;o &eacute;    pois impens&aacute;vel a cria&ccedil;&atilde;o - e o refor&ccedil;o progressivo(?)    - de um campo de comunica&ccedil;&otilde;es em que universos simb&oacute;licos    institucionalmente diferenciados se cruzem, atrav&eacute;s da subjetividade    individual dos ouvintes e espectadores. Estes presenciam assim manifesta&ccedil;&otilde;es    emocionais de cultos que, em principio, s&atilde;o "dos outros", e participam    privadamente delas, quando n&atilde;o teriam &agrave;s vezes a coragem de comungar    delas em p&uacute;blico. Isso significa que os imagin&aacute;rios tamb&eacute;m    podem se tornar comunicantes, coincidir eventualmente em certas figuras, mobilizar-se    a partir dos mesmos &iacute;cones. E assim o Pe. C&iacute;cero, &iacute;cone    dos cat&oacute;licos brasileiros, transitar, pelo meio dessa rede, ao pante&atilde;o    de outras denomina&ccedil;&otilde;es. Sabemos que o fato existe j&aacute;, pelo    menos no espiritismo, em casos atestados onde o carisma curador do padre se    desdobra no de um cirurgi&atilde;o espiritual, e talvez nos <I>pegis </I>de    umbandombl&eacute;, pelo menos em Juazeiro, onde a imagem do Pe. C&iacute;cero    marca presen&ccedil;a. Mas o caso mudaria provavelmente de densidade na hip&oacute;tese    de uma difus&atilde;o de sua figura, enquanto "vener&aacute;vel" ou mais ainda    (Beato ou Santo), em escala nacional. Lembro-me de um pai-de-santo de umbanda    dizendo-me, na &eacute;poca em que a Igreja p&oacute;s-conciliar fazia a ca&ccedil;a    &agrave;s figuras m&iacute;ticas no seu santoral: "N&oacute;s somos cat&oacute;licos.    N&atilde;o veneramos nenhum santo que a Igreja cat&oacute;lica n&atilde;o reconhe&ccedil;a    como tal". Imaginemos ent&atilde;o a institui&ccedil;&atilde;o eclesi&aacute;stica    deparando-se com um desafio de outro tipo: o de administrar a devo&ccedil;&atilde;o    religiosa dedicada a uma figura nacional cuja virtude ela reconhece, mas que    escapa &agrave; exclusividade de seu minist&eacute;rio e &eacute; reinterpretada    em outros universos simb&oacute;licos. Sendo essa personagem, n&atilde;o uma    figura meio-m&iacute;tica, como S. Jorge, ou longinquamente inserida numa hist&oacute;ria    lend&aacute;ria, como S. Sebasti&atilde;o, mas um cearense de carne, osso e    pensamento, participante de uma hist&oacute;ria bem brasileira que ainda n&atilde;o    acabou, e sacerdote nas suas fileiras, apesar de em dificuldades com sua pr&oacute;pria    hierarquia. </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>3. O "povo",    na Terra antes do C&eacute;u: a ecologia</B> </font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser&aacute; mais    um problema, ou mais uma riqueza, para a figura do Pe. C&iacute;cero de amanh&atilde;,    o terceiro tra&ccedil;o que gostaria de ler no futuro imediato da Igreja Popular?    Um tema que n&atilde;o era comum nas representa&ccedil;&otilde;es das camadas    populares, mas que est&aacute; ganhando espa&ccedil;o at&eacute; entre elas.    Mais uma vez no mundo inteiro, e n&atilde;o s&oacute; no Brasil: o tema da ecologia.    Alguns dos te&oacute;logos que se distinguiram na elabora&ccedil;&atilde;o "cl&aacute;ssica"    e "classista" da Teologia da Liberta&ccedil;&atilde;o cultivam-no    hoje com o maior entusiasmo (Camur&ccedil;a 1999). E com uma intensa repercuss&atilde;o    nos meios de classe m&eacute;dia diretamente sens&iacute;veis &agrave; dimens&atilde;o    ecol&oacute;gica ou naqueles mais amplamente atingidos, em pol&iacute;tica pelo    movimento altermundialista, em religi&atilde;o pela corrente da Nova Era. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais um momento    de transposi&ccedil;&atilde;o de fronteiras, de novas alian&ccedil;as e inusitadas    audi&ecirc;ncias, tamb&eacute;m pren&uacute;ncios de reagrupamentos inesperados.    Foi por exemplo sublinhada (Luz 1998) a intensa repercuss&atilde;o da presen&ccedil;a    e da fala de Leonardo Boff no VI Encontro para a Nova Consci&ecirc;ncia, de    Campina Grande: "Partindo das palestras de Leonardo Boff (...) observa-se    uma tend&ecirc;ncia para fazer coincidir na pr&aacute;tica religiosa uma "espiritualidade    ecol&oacute;gica" com uma "justi&ccedil;a ecol&oacute;gica",    isto &eacute;, "uma f&eacute; religiosa que responda &agrave;s exig&ecirc;ncias    de uma responsabilidade social global". "Integridade da cria&ccedil;&atilde;o",    "sentir-se parte de uma totalidade...". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E a estes te&oacute;logos    conv&ecirc;m juntar a voz de um soci&oacute;logo e analista, Francisco Cartaxo    Rolim (1980), bem conhecido por sua exigente interpreta&ccedil;&atilde;o das    categorias da Teologia da Liberta&ccedil;&atilde;o em termos classistas: escreveu    ele num livro p&oacute;stumo, "Hoje, a op&ccedil;&atilde;o pelos pobres    tem um &acirc;mbito bem mais largo do que trinta anos atr&aacute;s. (...) Um    dos elementos, e n&atilde;o o menor, dos desequil&iacute;brios e distor&ccedil;&otilde;es    sociais, est&aacute; no cosmo. (...) A vis&atilde;o religiosa, ao inv&eacute;s    de se restringir aos ritos e &agrave;s cren&ccedil;as, &agrave; santifica&ccedil;&atilde;o    individual, &agrave; liberta&ccedil;&atilde;o do pecado, &eacute; chamada a    considerar que <I>o pecado n&atilde;o &eacute; s&oacute; individual, ou mesmo    social, ele tem tamb&eacute;m uma face ecol&oacute;gica</I>" (Rolim 1997:210-211,    &ecirc;nfase minha). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que medida e    de que modo a nova figura do Pe. C&iacute;cero seria capaz de assumir tal perspectiva?    Em todo caso, custo a acreditar que este <I>padrinho</I> de p&eacute; e cajado    no ch&atilde;o, filho de uma terra em que a qualidade- e at&eacute; a possibilidade-    da vida humana estava t&atilde;o de perto ligada ao dom&iacute;nio dos contrastes    entre o para&iacute;so de um Vale de fertilidades e de &aacute;guas perenes    (Cariri) e os entornos secos e &aacute;ridos, que este fundador de cidade, pastor,    prefeito t&atilde;o diretamente implicado no quotidiano do seu rebanho numa    hora que foi de transforma&ccedil;&otilde;es agr&iacute;colas e da primeira    industrializa&ccedil;&atilde;o no Cariri, n&atilde;o tenha deixado testemunhas    de uma sensibilidade aguda ao la&ccedil;o que n&atilde;o pode ser rompido ou    degradado entre o homem e a globalidade da Terra de onde ele tira o seu existir    e sua sa&uacute;de f&iacute;sica e emocional<a name="volta16"></a><a href="#nota16"><SUP>16</SUP></a>    . Lembro ainda daquela &uacute;ltima entrevista que j&aacute; citei: "Criar    um novo Minist&eacute;rio, destinado especialmente a desenvolver as nossas riquezas    naturais, as grandes riquezas que Deus nos deu. Fa&ccedil;a-se, pois, um Minist&eacute;rio    das Minas e Florestas. &Eacute; assim que se deve crescer, e n&atilde;o vendendo    o pa&iacute;s a estrangeiros. Eles comem as bananas e nos atiram as cascas"    ("A &uacute;ltima entrevista", <I>O Povo</I>, 20/07/2004, Caderno Especial:    Padre C&iacute;cero, p&aacute;g. 4). Uma pista importante para inserir com efic&aacute;cia    o Pe. C&iacute;cero na Igreja Popular de amanh&atilde;<a name="volta17"></a><a href="#nota17"><SUP>17</SUP></a>    . Tamb&eacute;m &iacute;cone do MST? Algumas representa&ccedil;&otilde;es pl&aacute;sticas,    com certa ambig&uuml;idade, &eacute; verdade, v&atilde;o desde j&aacute; neste    sentido. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Levantarei enfim    outra pista, a &uacute;ltima, um tanto recapitulativa, e tamb&eacute;m mais    desafiadora - em v&aacute;rios n&iacute;veis. </font></p>     <p>&nbsp;</p>       <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="3">4. Amanh&atilde;,    uma mais imediata presen&ccedil;a de algo como uma "Religi&atilde;o fundamental".    Os Romeiros</font></b></p>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata,    &eacute; evidente, de generalizar: a emo&ccedil;&atilde;o religiosa n&atilde;o    tem para todos o mesmo peso positivo; pr&aacute;ticas de cura, consultas ou    ora&ccedil;&otilde;es "para acudir a situa&ccedil;&otilde;es aflitivas" n&atilde;o    recebem em todos os meios o mesmo cultivo. Apesar disso, n&atilde;o h&aacute;    d&uacute;vida de que evolu&ccedil;&otilde;es diversas em v&aacute;rios grupos    sociais e at&eacute; grupos confessionais orientam-se hoje para um horizonte    comum, feito, em graus desiguais, de empr&eacute;stimos polivalentes entre universos    simb&oacute;licos e religiosos, do primado da experi&ecirc;ncia religiosa sobre    as defini&ccedil;&otilde;es dogm&aacute;ticas, da procura de uma transpar&ecirc;ncia    das camadas, f&iacute;sicas, sociais e c&oacute;smicas, desde as mais imediatas    - o corpo - at&eacute; as mais abrangentes, totalidade na espessura da qual    o ser humano sabe o seu destino inserido; da relativiza&ccedil;&atilde;o das    defini&ccedil;&otilde;es institucionais ou, at&eacute;, de qualquer conhecimento    que se queira s&oacute; conceitual (a "verdade"...); da aspira&ccedil;&atilde;o    m&iacute;stica articulada a disciplinas corporais; de mergulhos em experi&ecirc;ncias    sensitivas "primais"; da procura sem fim de um caminho "atrav&eacute;s de"...,    caminho que multiplique media&ccedil;&otilde;es sempre mutantes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acabei assim de    descrever um horizonte sem d&uacute;vida pouco presente, nesta forma explicitamente    sofisticada, na experi&ecirc;ncia religiosa dos "pobres". Mas, alertada por    caracter&iacute;sticas da Nova Era, a observa&ccedil;&atilde;o pode redescobrir    nas formas tradicionais desta experi&ecirc;ncia (a "religi&atilde;o popular")    dimens&otilde;es hom&oacute;logas, assim encaradas sob novo &acirc;ngulo: dimens&otilde;es    de curandeirismo, de ativa&ccedil;&atilde;o ritual de media&ccedil;&otilde;es    modesta ou grandiosamente c&oacute;smicas, de estados segundos e comunica&ccedil;&atilde;o    com um "al&eacute;m" empiricamente atingido, de "sincretismos" vividos. Continuidade,    ent&atilde;o? Ou nova articula&ccedil;&atilde;o - p&oacute;s-moderna entre raz&atilde;o    e irracionalidade? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre estes dois    tipos de viv&ecirc;ncia religiosa existem de fato semelhan&ccedil;as, embora    suportadas por estruturas divergentes, que a presen&ccedil;a ou a aus&ecirc;ncia    de dois tra&ccedil;os fundamentais caracterizam: numa delas, o exacerbamento    da autonomia decis&oacute;ria do indiv&iacute;duo, na outra, a consci&ecirc;ncia    aguda do pecado. Em todo o caso este paralelismo, mesmo em parte invertido,    chama de novo a aten&ccedil;&atilde;o sobre um problema a que j&aacute; fizemos    refer&ecirc;ncia: como o Pe. C&iacute;cero, &iacute;cone dos "pobres", vir&aacute;    a falar tamb&eacute;m aos que n&atilde;o o s&atilde;o? Se "pobre", no sentido    que dissemos, acaba sendo uma identidade, &eacute; tamb&eacute;m uma cultura,    com sua vertente religiosa: a "religi&atilde;o popular". Em que sentido e at&eacute;    que ponto a interpreta&ccedil;&atilde;o do &iacute;cone, elaborada amanh&atilde;    pela Igreja, ser&aacute; chamada a confirmar esta cultura? Teria ela voca&ccedil;&atilde;o,    na sua concretude, a ser simplesmente conservada, protegida, valorizada at&eacute;    nas suas formas mais "tradicionais"? Mesmo no caso de, hoje, a Igreja Popular    aplaudir a revaloriza&ccedil;&atilde;o do conjunto "romeiro" (a religi&atilde;o    do "povo"), o amanh&atilde; n&atilde;o pode deixar de ser preparado. Ou pelo    menos esperado com realismo, consciente e dinamicamente - se quiserem, os que    administrarem a imagem do <I>Padim </I>C&iacute;cero, que ela possa tamb&eacute;m    adquirir um sentido ic&ocirc;nico na cultura da modernidade, que as novas gera&ccedil;&otilde;es    de romeiros portam j&aacute; em si, e cujo avan&ccedil;o &eacute; patente na    pr&oacute;pria "cidade santa" de Juazeiro. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas talvez esta    apar&ecirc;ncia de continuidade - na diferen&ccedil;a profunda - entre as experi&ecirc;ncias    religiosas dos "pobres" e daqueles que n&atilde;o o s&atilde;o represente simplesmente    a re-emerg&ecirc;ncia em formas diferentes de dimens&otilde;es muito antigas,    que a modernidade racionalista parecia ter votado ao desaparecimento r&aacute;pido.    Se for assim, nesta conflu&ecirc;ncia da Nova Era de hoje com a "religi&atilde;o    popular" de ontem e a "religi&atilde;o fundamental" de sempre, torna-se de novo    presente o problema da rela&ccedil;&atilde;o entre a dimens&atilde;o religiosa    da cultura e as institui&ccedil;&otilde;es destinadas a cristalizar esta dimens&atilde;o,    dar-lhe forma, administr&aacute;-la, cada uma destas institui&ccedil;&otilde;es    pretendendo &agrave; exclusividade nesta tarefa. Um novo estado do problema    da rela&ccedil;&atilde;o entre a religi&atilde;o popular e a Igreja que a segreda    e a confronta. A "passagem do sagrado pag&atilde;o ao sagrado crist&atilde;o",    "do sagrado ao sacramento", "do <I>sacer</I> ao <I>sanctus</I>", que um historiador    do s&eacute;c. XI dava como crucial naquele tempo (Rouche 1994:502-527), retomou    hoje um car&aacute;ter problem&aacute;tico. Mas no sentido inverso: "Da santidade    crist&atilde; ao sagrado pag&atilde;o". Pois s&atilde;o as determina&ccedil;&otilde;es    - dogm&aacute;ticas e &eacute;ticas - das institui&ccedil;&otilde;es (e n&atilde;o    s&oacute; das do cristianismo) que as novas formas de sagrado tendem a deixar    de lado. Mesmo quando os seus adeptos pertencem a essas institui&ccedil;&otilde;es:    desinstitucionaliza&ccedil;&atilde;o do religioso. O paradoxal &eacute; que,    por outro lado e em sentido oposto, no campo religioso universal assiste-se    a um novo surto institucional, que se traduz, em todas as religi&otilde;es,    mesmo se em espa&ccedil;os segment&aacute;rios, por um refor&ccedil;o dos fundamentalismos,    um renascimento dos fide&iacute;smos, um revigoramento das exclus&otilde;es    e das disciplinas - com as conseq&uuml;&ecirc;ncias bem conhecidas no plano    pol&iacute;tico. Nosso momento socioreligioso, no cerne da problem&aacute;tica    que funda o la&ccedil;o social e na procura deste equil&iacute;brio que permite    a conviv&ecirc;ncia - la&ccedil;o social e conviv&ecirc;ncia que, na verdade,    constitu&iacute;am a obsess&atilde;o do Padre C&iacute;cero - tende para os    extremos opostos: da desinstitucionaliza&ccedil;&atilde;o completa por um lado,    dos fundamentalismos agressivos por outro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste ponto, a    imagem do Pe. C&iacute;cero que ressalta dos estudos mais recentes, imagem de    caridade e de pacifica&ccedil;&atilde;o<a name="volta18"></a><a href="#nota18"><SUP>18</SUP></a> , poderia ser significativa    na conjuntura cultural; dependendo, mais uma vez, da dire&ccedil;&atilde;o para    a qual os seus int&eacute;rpretes pretender&atilde;o levar a significa&ccedil;&atilde;o    p&uacute;blica desta imagem. Pois este homem, com a experi&ecirc;ncia intensa    e dolorosa que foi a dele, pode ser &iacute;cone do dilaceramento contempor&acirc;neo    entre o construtivismo aut&ocirc;nomo do indiv&iacute;duo e a continuidade de    uma fidelidade institucional, entre a experi&ecirc;ncia sens&iacute;vel, a exig&ecirc;ncia    da raz&atilde;o e uma eventual autoridade dogm&aacute;tica<a name="volta19"></a><a href="#nota19"><SUP>19</SUP></a> . E &iacute;cone    aberto a interpreta&ccedil;&otilde;es divergentes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contexto novo para    um problema, o da inser&ccedil;&atilde;o institucional, que come&ccedil;ou durante    a vida do patriarca, e que at&eacute; hoje se expressa e se totaliza aos olhos    do observador numa realiza&ccedil;&atilde;o ritual de massa, que n&atilde;o    pode ser omitida na an&aacute;lise: a romaria. Ora, esse fen&ocirc;meno, tradicional    em Juazeiro, passou a integrar de novo o elenco das mais contempor&acirc;neas    (as mais "modernas", ou "p&oacute;s-modernas") pr&aacute;ticas religiosas. N&atilde;o    penso aqui nas grandes realiza&ccedil;&otilde;es, sem decl&iacute;nio, de Lourdes    ou de F&aacute;tima, mas nas formas novas de Caminho de Santiago na Europa,    na cria&ccedil;&atilde;o recente do seu hom&oacute;logo para Aparecida ou outros    <I>loci</I> sagrados, no Brasil. A aporia de sentido da "religi&atilde;o popular"    de que fal&aacute;vamos no in&iacute;cio &eacute; aqui ultrapassada. N&atilde;o    se trata mais de um "popular" simplesmente classista ou simplesmente oposto    ao institucional. O historiador/antrop&oacute;logo das peregrina&ccedil;&otilde;es    Alphonse Dupront se recusa a ver as multid&otilde;es peregrinas como portadoras    de uma religi&atilde;o "popular". Cham&aacute;-la assim, escreve ele (Dupront    1987:82) seria "reduzi-la ao elementar, no ponto inferior de uma hierarquia    cultural, ou fazer dela, para os jogos de uma dial&eacute;tica de domina&ccedil;&atilde;o,    uma v&iacute;tima esmagada". Ao contr&aacute;rio, religi&atilde;o universal    porque fundamental, "pr&aacute;tica do existir dentro do universo (...) que,    pela sua organicidade e a pr&oacute;pria globalidade de que se reveste, constitui    uma disciplina milenarmente ajustada das for&ccedil;as do irracional, (...)    terapia da ang&uacute;stia do mal de existir (e...) nova carga para a coragem    de viver". &Eacute; esta religi&atilde;o fundamental que, no termo do caminhar    em romaria, vai encontrar a religi&atilde;o institucional da Igreja. "Romaria",    na hist&oacute;ria, &eacute; lugar onde se compatibilizam - ou podem se compatibilizar-    estas duas religi&otilde;es. E em Juazeiro o mediador deste encontro n&atilde;o    &eacute;- ainda? - um santo, mas um nordestino quotidiano, obcecado por sua    terra e por seu povo, a ponto de teimar em t&ecirc;-los visto enobrecidos pela    manifesta&ccedil;&atilde;o vis&iacute;vel da Presen&ccedil;a. Homem da institui&ccedil;&atilde;o,    &eacute; no silenciamento mesmo de sua palavra funcional que o povo ("as multid&otilde;es    peregrinas" de Dupront) acreditava - e continua acreditando - que ele responda    &agrave; demanda de sua religi&atilde;o. Religi&atilde;o Fundamental. A quest&atilde;o,    afinal, sobre o futuro desta rela&ccedil;&atilde;o: Pe. C&iacute;cero/Igreja/povo,    n&atilde;o seria precisamente saber em que medida e de que maneira a pr&oacute;pria    institui&ccedil;&atilde;o &eacute; e ser&aacute; capaz de assumir, articulando-a    com sua pr&oacute;pria identidade, essa religi&atilde;o fundamental, que deve    continuar nutrindo, sob pena de formalismo, as manifesta&ccedil;&otilde;es de    qualquer religi&atilde;o institucional - e que os romeiros, tradicionalmente,    reconhecem aqui no seu &iacute;cone? </font></p> <table width="12%" border="0" height="57" align="center">   <tr>      <td colspan="2">           <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*</font></p >     </td>   </tr>   <tr>      <td>           <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*</font></p >     </td>     <td>           <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*          </font></p>     </td>   </tr> </table>     <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No    fundo - e para diz&ecirc;-lo em termos muito simples- perguntei-me como a Igreja    Cat&oacute;lica no Brasil poder&aacute; tratar amanh&atilde; a figura, eventualmente    por ela reconhecida como santificada, de um sacerdote visceralmente brasileiro,    nordestino, coronel do sert&atilde;o, curador, conselheiro, benfeitor e acima    de tudo "padrinho", mas que as conjunturas dos embates pol&iacute;ticos chegaram    a jogar em acontecimentos de guerra e de sangue. Uma opera&ccedil;&atilde;o    que n&atilde;o ser&aacute; f&aacute;cil. E deve ter repercuss&atilde;o sobre    a consci&ecirc;ncia identit&aacute;ria nacional. Mas afinal, se um dos &uacute;ltimos    Beatos que proclamou o papa Jo&atilde;o Paulo II foi o &uacute;ltimo imperador    da &Aacute;ustria, que procurou fazer a paz, mesmo tendo herdado uma guerra    a ser vencida, porque o mesmo veredito institucional n&atilde;o poderia acolher    a j&aacute; centen&aacute;ria e teimosa devo&ccedil;&atilde;o do povo nordestino    a seu problem&aacute;tico Padrinho? </font></p>     <p>&nbsp;</p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias    Bibliogr&aacute;ficas</B> </font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARROS, L. O. C.    (1988), <I>A terra da M&atilde;e de Deus</I>.         Rio de Janeiro: Francisco    Alves. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0100-8587200700020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BATISTA, P. M.    (1988), "A evangeliza&ccedil;&atilde;o dos negros". <I>Tempo e Presen&ccedil;a</I>,    jan/fev. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0100-8587200700020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BIRMAN, P. (1994),    "Cultos de possess&atilde;o e pentecostalismo no Brasil: passagens".    <I>Religi&atilde;o e Sociedade</I>, n&#176; 17, 1/2: 90-109. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0100-8587200700020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOFF, C. (1990),    "La th&eacute;ologie de la lib&eacute;ration: ses questions pour la fin    de ce si&egrave;cle". <I>Lumi&egrave;re et Vie</I>, n&#176; 200: 79-88.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0100-8587200700020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMUR&Ccedil;A,    M. (1994), <I>Marretas, Molambudos e Rabelistas</I>.         S&atilde;o Paulo:    Maltese. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0100-8587200700020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMUR&Ccedil;A,    M. (1999), "Sombras na Catedral. A influ&ecirc;ncia <I>New Age</I> na Igreja    Cat&oacute;lica e o Holismo na teologia de Leonardo Boff e Frei Betto".    <I>Numen,</I> n&#176; 1,1: 85-125. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0100-8587200700020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CERIS (2000). Desafios    do catolicismo na cidade. <I>Pesquisa em regi&otilde;es metropolitanas brasileiras</I>.    S&atilde;o Paulo: Paulus. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0100-8587200700020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMBLIN, J. (1991),    <I>Padre C&iacute;cero de Juazeiro</I>. S&atilde;o Paulo: Paulinas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0100-8587200700020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CONE, J., &amp;    WILMORE. (1986), <I>Teologia Negra</I>. S&atilde;o Paulo: Paulinas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0100-8587200700020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELLA CAVA, R.    (1985), <I>Milagre em Juazeiro</I>.         Rio de Janeiro: Paz e Terra. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0100-8587200700020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUPRONT, A. (1987),    <I>Du sacr&eacute;. Croisades et p&egrave;lerinages. Images et langages</I>.    Paris: Gallimard. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0100-8587200700020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAC&Oacute;, R.    (1976), <I>Cangaceiros e Fan&aacute;ticos</I>. Rio de Janeiro: Civiliza&ccedil;&atilde;o    Brasileira. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0100-8587200700020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, R.C.    (1988), "Aparecida, nossa Rainha, nossa Senhora e nossa M&atilde;e, Sarav&aacute;!"    In. V. Sachs et al. <I>Brasil &amp; EUA. Religi&atilde;o e Identidade Nacional</I>.    Rio de Janeiro: Graal. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0100-8587200700020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRISOTTI, H. (1988),    <I>Beber no po&ccedil;o alheio. Religi&otilde;es afro-brasileiras caminhos de    f&eacute; e liberta&ccedil;&atilde;o</I>. Salvador: Mission&aacute;rios cambonianos,    Brasil-Nordeste. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0100-8587200700020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUTTIEREZ, G. (1985),    <I>Teologia da Liberta&ccedil;&atilde;o</I>. Petr&oacute;polis: Vozes. 5ª    ed. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0100-8587200700020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KLOPPENBURG, D.    B. (1983), <I>Igreja Popular</I>. Rio de Janeiro: Agir. 3ª ed. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0100-8587200700020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LESBAUPIN, Y. (1996),    <I>Igreja, comunidade e massa</I>. S&atilde;o Paulo: Paulinas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0100-8587200700020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LUZ, L. A. (1998),    <I>Carnaval da alma:comunidade, ess&ecirc;ncia e sincretismo na Nova    Era </I>. Rio de Janeiro: Tese de Doutorado em Antropologia Social, UFRJ/Museu    Nacional. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0100-8587200700020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, M. D.    C. &amp; MARIZ, C. L. (2000), "Progressistas e cat&oacute;licas carism&aacute;ticas;    uma an&aacute;lise de discursos de mulheres de Comunidades de Base na atualidade    brasileira".<I> Praia Vermelha</I>, n&#176; 2/3:8-29. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0100-8587200700020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, M. D.    C. &amp; MARIZ, C. L. (2004), "Conflitos religiosos na arena pol&iacute;tica:    o caso do Rio de Janeiro".<I> Ciencias Sociales y Religi&oacute;n</I>,    6/6: 31-50. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0100-8587200700020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTORY . L. (1994),    <I>Sex and the Empire that is no more. Gender and Politics of Metaphor in Oyo    Yoruba Religion.</I> Minneapolis/London: University of Minnesota Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0100-8587200700020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEDEIROS, T. d.    F. (1997), "Nova Era e Catolicismo: Universos e Experi&ecirc;ncias".    <I>Atualidade em debate</I>, n&#176; 50: 49-51. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0100-8587200700020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MONTERO, P. (1996),    "A universalidade da Miss&atilde;o e a particularidade das culturas".    In: P. Montero (Ed.). <I>Entre o Mito e a Hist&oacute;ria</I>. Petr&oacute;polis:    Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0100-8587200700020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PALEARI, G. (1990),    <I>Religi&otilde;es do Povo. Um estudo sobre a incultura&ccedil;&atilde;o</I>.    S&atilde;o Paulo: AM edi&ccedil;&otilde;es. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0100-8587200700020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIERUCCI, A.F.    e PRANDI, R. (1996), <I>A realidade social das religi&otilde;es no Brasil</I>. S&atilde;o Paulo: Hucitec. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0100-8587200700020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRANDI, R. (1997),    <I>Um sopro do Esp&iacute;rito</I>. S&atilde;o Paulo: Edusp/Fapesp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0100-8587200700020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROLIM, F. C. (1980),    <I>Religi&atilde;o e Classes Populares</I>. Petr&oacute;polis: Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0100-8587200700020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROLIM, F. C. (1997),    <I>Dicotomias religiosas. Ensaio de sociologia da religi&atilde;o</I>. Petr&oacute;polis:    Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0100-8587200700020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROUCHE, M. (1994),    "Alta Idade M&eacute;dia ocidental". In: P. Veyne (Ed.). <I>Hist&oacute;ria    da Vida Privada</I>.         Do Imp&eacute;rio romano ao Ano Mil. vol 1. S&atilde;o    Paulo: Cia das Letras. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0100-8587200700020000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANCHIS, P. (1997),    "O campo religioso brasileiro contempor&acirc;neo". In: A. P. Oro    &amp; C. A. Steil (Org.). <I>Globaliza&ccedil;&atilde;o e Religi&atilde;o</I>.Petr&oacute;polis: Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0100-8587200700020000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEIL, C.A. (2001),    "Pol&iacute;tica, etnia e ritual: o Rio das R&atilde;s como remanescente    de quilombos", In: M Peirano. <I>O Dito e o feito. Ensaios de Antropologia    dos rituais</I>. Rio de Janeiro: Relume Dumar&aacute;. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0100-8587200700020000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SUESS, P. (1985),    "Alteridade, integra&ccedil;&atilde;o, resist&ecirc;ncia". <I>Revista    Eclesi&aacute;stica Brasileira</I>, vol. 45, fasc. 179. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0100-8587200700020000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SUESS, P. (1988),    "Companheiro-peregrino na terra dos pobres, h&oacute;spede-irm&atilde;o    na casa dos outros". <I>Revista Eclesi&aacute;stica Brasileira</I>, vol.    48, fasc. 191. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0100-8587200700020000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VALENTE, A. L.    (1994), <I>O Negro e a Igreja Cat&oacute;lica. O espa&ccedil;o concedido e o    espa&ccedil;o reivindicado</I>. Campo Grande: CECITEC/UFMS. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-8587200700020000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota0"></a><a href="#volta"><SUP>*</SUP></a>    Uma vers&atilde;o anterior deste texto ("O Padre C&iacute;cero e a 'Igreja Popular':    prospectivas") consta dos <I>Anai</I>s do III&#176; Simp&oacute;sio Internacional    sobre o Pe. C&iacute;cero (<I>Pe. C&iacute;cero do Juazeiro: E...Quem &eacute;    ele?, </I>Juazeiro do Norte, 18-22 de julho/ 2004), Universidade Regional de    Cariri/Diocese de Crato:166-181).    <br>   <a name="nota1"></a> <a href="#volta1"><SUP>1</SUP></a> As reflex&otilde;es    t&oacute;picas deste artigo inserem-se na estrutura de uma reflex&atilde;o anterior    sobre a Igreja Popular, desenvolvidas numa interven&ccedil;&atilde;o nas VIII    Jornadas sobre Alternativas Religiosas na Am&eacute;rica Latina (S&atilde;o    Paulo, 1998).    <br>   <a name="nota2"></a><a href="#volta2"><SUP>2</SUP></a> Ao que parece no Segundo    Encontro Internacional de Crist&atilde;os para o Socialismo, em Quebec (Canad&aacute;):    "Constatamos com esperan&ccedil;a o surgimento de uma evangeliza&ccedil;&atilde;o    libertadora e os germes de uma Igreja popular" (Doc. final 24/n.2). Com umas    conota&ccedil;&otilde;es mais precisas, no mesmo ano, no II Congresso Nacional    do Movimento Nacional de Crist&atilde;os pela Liberta&ccedil;&atilde;o, em Riobamba,    Equador: "Propiciar o surgimento da Igreja Popular, na qual a viv&ecirc;ncia    do Evangelho se inter-relaciona com as lutas hist&oacute;ricas concretas" (Doc.    final, n.4).    <br>   <a name="nota3"></a><a href="#volta3"><SUP>3</SUP></a> Cf. Kloppenburg (1983:77):    "A Igreja Popular n&atilde;o &eacute; nossa Igreja Cat&oacute;lica".    <br>   <a name="nota4"></a><a href="#volta4"><SUP>4</SUP></a> J&aacute; em 1976 um    observador agudo da sociedade brasileira dizia-me: "Para a ditadura, &eacute;    mais amea&ccedil;adora porque mobilizadora esta categoria abrangente e concreta    de "pobre" do que um conceito anal&iacute;tico mais correto, mas sem resson&acirc;ncia    popular".    ]]></body>
<body><![CDATA[<br>   <a name="nota5"></a><a href="#volta5"><SUP>5</SUP></a> Documento da Confer&ecirc;ncia    do Episcopado Latino-Americano, Puebla, 1979, nº 34.    <br>   <a name="nota6"></a><a href="#volta6"><SUP>6</SUP></a> Falando do projeto de    evangeliza&ccedil;&atilde;o a partir dos pobres, elaborado em Medellin, um dos    fundadores do Movimento Negro Cat&oacute;lico escreve em 1988: "J&aacute; se    disse que suas preocupa&ccedil;&otilde;es primeiras se situaram nas dimens&otilde;es    do econ&ocirc;mico e do pol&iacute;tico, preponderantemente. Pouco ou quase    nada se investiu na dimens&atilde;o do cultural e do religioso." (Batista 1988:16).    <br>   <a name="nota7"></a><a href="#volta7"><SUP>7</SUP></a> Para maiores desenvolvimentos,    ver Montero (1996); Valente (1994).    <br>   <a name="nota8"></a><a href="#volta8"><SUP>8</SUP></a> Como acontece em sentido    quase oposto em certos meios cat&oacute;licos da &Aacute;frica, onde alguns    l&iacute;deres pensam, gra&ccedil;as &agrave; Teologia da Liberta&ccedil;&atilde;o,    ter hoje superado anos de reivindica&ccedil;&otilde;es de tipo "cultural" e    "identit&aacute;rio" no interior da Igreja. "A negritude se op&otilde;e &agrave;    Teologia da Liberta&ccedil;&atilde;o. N&oacute;s agora sa&iacute;mos da teologia    cultural e moral com a Teologia da Liberta&ccedil;&atilde;o" (Entrevista, Paris,    1997).    <br>   <a name="nota9"></a><a href="#volta9"><SUP>9</SUP></a> &Eacute; um dos sentidos    da interpreta&ccedil;&atilde;o de Juazeiro por R. Della Cava (1985:69). "Para    o Pe. Antero", diz ele, "o catolicismo brasileiro atingira a maturidade, gra&ccedil;as    ao milagre de Juazeiro, e a Igreja brasileira era, de agora em diante, compar&aacute;vel    a qualquer uma da Europa".    <br>   <a name="nota10"></a><a href="#volta10"><SUP>10</SUP></a> Pois seria poss&iacute;vel    encontrar elementos que, fora do seu site hist&oacute;rico, inflectiriam a figura    do Pe. C&iacute;cero num sentido fundamentalista. "O Brasil &eacute; uma na&ccedil;&atilde;o    cat&oacute;lica e precisa viver com Deus. Sou partid&aacute;rio da Igreja unida    ao Estado, porque sou cat&oacute;lico, apost&oacute;lico, romano, e me oriento    pelo credo, que &eacute; o s&iacute;mbolo da religi&atilde;o e da f&eacute;"    ("A &uacute;ltima entrevista", <I>O Povo</I>, cad. Especial 20/07/2004, p.4-5.).    O que se traduzia, nos termos da &eacute;poca, pela terminante recusa de componentes    de positivismo, de protestantismo, de franco-ma&ccedil;onaria, de comunismo,    qui&ccedil;&aacute; de liberalismo, na identidade nacional brasileira.    <br>   <a name="nota11"></a><a href="#volta11"><SUP>11</SUP></a> Depois de uma pronunciada    afinidade com as classes m&eacute;dias, os Carism&aacute;ticos Cat&oacute;licos    tendem a expandir-se, hoje, tamb&eacute;m em meios populares. Reencontrando    assim os seus hom&oacute;logos evang&eacute;licos.    <br>   <a name="nota12"></a><a href="#volta12"><SUP>12</SUP></a> Entrevista, Campinas,    1998. Do ponto de vista quantitativo, as CEBs, quando das elei&ccedil;&otilde;es    presidenciais de 1994, reuniriam 1.8% do eleitorado, perto de 2 milh&otilde;es    de eleitores; o Movimento de Renova&ccedil;&atilde;o Carism&aacute;tica 3,8%    cf. (Pieruci &amp; Prandi 1996:218). Estes n&uacute;meros devem ter evolu&iacute;do    desde ent&atilde;o, no sentido de decl&iacute;nio das CEBs e crescimento carism&aacute;tico.    Sobre as rela&ccedil;&otilde;es conflituais entre CEBs e Renova&ccedil;&atilde;o    Carism&aacute;tica, cf. (Prandi 1997, esp. 97-121). No sentido da aproxima&ccedil;&atilde;o,    inclusive com fins eleitorais, entre os dois movimentos, cf. o caso do Deputado    Alessandro Molon, eleito em 2002 na bancada do PT, e cujo eleitorado agrupava    os membros de Comunidade de Base e do Movimento de Renova&ccedil;&atilde;o Carism&aacute;tica    (Machado &amp; Mariz 2004:43). Em termos mais gerais ver as mesmas autoras.    <br>   <a name="nota13"></a><a href="#volta13"><SUP>13</SUP></a> Como o ilustram, no    caso da Igreja Universal e dos cultos tradicionais de possess&atilde;o, as ricas    an&aacute;lises de P. Birman (1994).    <br>   <a name="nota14"></a><a href="#volta14"><SUP>14</SUP></a> Tipo "novo", porque    esta "porosidade" pode, na sua generalidade, ser considerada como j&aacute;    fazendo parte da tradi&ccedil;&atilde;o brasileira, sobretudo popular. E precisamente    o recente crescimento pentecostal poderia fazer pensar numa ruptura no fil&atilde;o    desta tradi&ccedil;&atilde;o. Cf. Sanchis (1997).    ]]></body>
<body><![CDATA[<br>   <a name="nota15"></a><a href="#volta15"><SUP>15</SUP></a> Para Belo Horizonte,    pesquisa do Instituo Lumen: Comunica&ccedil;&atilde;o na diocese de Belo Horizonte,    1997; para o conjunto das Regi&otilde;es metropolitanas, CERIS (2000).    <br>   <a name="nota16"></a><a href="#volta16"><SUP>16</SUP></a> Testemunha desta dimens&atilde;o    na vida do Pe. C&iacute;cero &eacute; a exist&ecirc;ncia acarinhada e o constante    projeto de transforma&ccedil;&atilde;o do "Horto".    <br>   <a name="nota17"></a><a href="#volta17"><SUP>17</SUP></a> Compatibilizar a "Liberta&ccedil;&atilde;o    do pobre" com a "Liberta&ccedil;&atilde;o da terra" n&atilde;o implica o "deixar    de lado o compromisso com os pobres", mas no entanto conota mudan&ccedil;as    de "perspectivas mentais e vivenciais" : "A partir da&iacute;, a via da integra&ccedil;&atilde;o    apareceu-me como mais coerente com a vida atual, que a via da oposi&ccedil;&atilde;o    e do conflito" militante religiosa cit. em (Medeiros 1997:47).    <br>   <a name="nota18"></a><a href="#volta18"><SUP>18</SUP></a> Cf, entre outras,    a exposi&ccedil;&atilde;o de Marcelo Camur&ccedil;a: "O Padre C&iacute;cero    entre a pol&iacute;tica e a religi&atilde;o popular". O ideal do Pe. C&iacute;cero    em todas suas interven&ccedil;&otilde;es pol&iacute;ticas &eacute; dito "de    caridade e pacifica&ccedil;&atilde;o", "de busca de ajudar os pequenos" e de    ser "instrumento de paz" (Anais do III Simp&oacute;sio, op.cit.: 132-136).    <br>   <a name="nota19"></a><a href="#volta19"><SUP>19</SUP></a> N&atilde;o conhecemos    estudo grafol&oacute;gico da personalidade do Pe. C&iacute;cero. Um olhar de    n&atilde;o especialista sobre a bel&iacute;ssima assinatura do Padrinho que    os organizadores do III&#176; Simp&oacute;sio tiveram a feliz id&eacute;ia de    imprimir (quem sabe, "editada") na capa do Programa e, hoje, dos Anais, detectaria,    parece-nos, uma personalidade de perfeito equil&iacute;brio, afirmativa na sua    presen&ccedil;a mas aberta a um relacionamento doce e preocupado com outrem;    otimista e orientada para o futuro mas solidamente implantada num passado cultivado    e pessoalmente assumido. Uma individualidade forte, mas dominada pelo sentimento    de sua fun&ccedil;&atilde;o, que decorre do seu car&aacute;ter sacerdotal. O    sens&iacute;vel e en&eacute;rgico C&iacute;cero desta assinatura quer-se, antes    de tudo, Padre. &Eacute; em torno desta qualidade cujas conseq&uuml;&ecirc;ncias    pretendem lhe recusar, que ele constr&oacute;i, para si e para os outros, a    sua pr&oacute;pria imagem. Esta assinatura seria de 1921. Existem muitas outras    (agrade&ccedil;o &agrave; Irm&atilde; Henriette, de Juazeiro, ter-me dado acesso    a algumas) sem a mesma qualidade. Uma grafologia comparada das assinaturas do    Pe. C&iacute;cero atrav&eacute;s dos anos ajudaria a desenhar o amadurecimento    de uma personalidade? </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em setembro    de 2007    <br>   Aprovado    em outubro de 2007 </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Pierre Sanchis        <br>   </b>Antrop&oacute;logo, professor em&eacute;rito da Universidade Federal de    Minas Gerais. Publicou v&aacute;rios volumes sobre o Catolicismo, entre eles    <i>Arraial, a Festa de um povo</i>, Lisboa, 1983; ed. francesa, 1997. Continua    estudando o Catolicismo, especialmente na sua rela&ccedil;&atilde;o com modernidade    e sincretismo.(<a href="mailto:psanchis.bhe@terra.com.br">psanchis.bhe@terra.com.br</a>)    </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[L. O. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A terra da Mãe de Deus]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[P. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A evangelização dos negros"]]></article-title>
<source><![CDATA[Tempo e Presença]]></source>
<year>1988</year>
<month>ja</month>
<day>n/</day>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIRMAN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Cultos de possessão e pentecostalismo no Brasil: passagens]]></article-title>
<source><![CDATA[Religião e Sociedade]]></source>
<year>1994</year>
<volume>17</volume>
<numero>1/2</numero>
<issue>1/2</issue>
<page-range>90-109</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOFF]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["La théologie de la libération: ses questions pour la fin de ce siècle"]]></article-title>
<source><![CDATA[Lumière et Vie]]></source>
<year>1990</year>
<volume>200</volume>
<page-range>79-88</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMURÇA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Marretas, Molambudos e Rabelistas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Maltese]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMURÇA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sombras na Catedral: A influência New Age na Igreja Católica e o Holismo na teologia de Leonardo Boff e Frei Betto"]]></article-title>
<source><![CDATA[Numen]]></source>
<year>1999</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>85-125</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>CERIS</collab>
<source><![CDATA[Desafios do catolicismo na cidade: Pesquisa em regiões metropolitanas brasileiras]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMBLIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Padre Cícero de Juazeiro]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[WILMORE]]></surname>
</name>
</person-group>
<source><![CDATA[Teologia Negra]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELLA CAVA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Milagre em Juazeiro]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUPRONT]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Du sacré: Croisades et pèlerinages. Images et langages]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FACÓ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cangaceiros e Fanáticos]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[R.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Aparecida, nossa Rainha, nossa Senhora e nossa Mãe, Saravá!"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Sachs]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil & EUA: Religião e Identidade Nacional]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRISOTTI]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beber no poço alheio: Religiões afro-brasileiras caminhos de fé e libertação]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Missionários cambonianos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUTTIEREZ]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teologia da Libertação]]></source>
<year>1985</year>
<edition>5ª</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLOPPENBURG]]></surname>
<given-names><![CDATA[D. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja Popular]]></source>
<year>1983</year>
<edition>3ª</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Agir]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESBAUPIN]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja, comunidade e massa]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUZ]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Carnaval da alma: comunidade, essência e sincretismo na Nova Era]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. D. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MARIZ]]></surname>
<given-names><![CDATA[C. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Progressistas e católicas carismáticas: uma análise de discursos de mulheres de Comunidades de Base na atualidade brasileira"]]></article-title>
<source><![CDATA[Praia Vermelha]]></source>
<year>2000</year>
<volume>2/3</volume>
<page-range>8-29</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[M. D. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MARIZ]]></surname>
<given-names><![CDATA[C. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Conflitos religiosos na arena política: o caso do Rio de Janeiro"]]></article-title>
<source><![CDATA[Ciencias Sociales y Religión]]></source>
<year>2004</year>
<volume>6/6</volume>
<page-range>31-50</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTORY]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sex and the Empire that is no more: Gender and Politics of Metaphor in Oyo Yoruba Religion]]></source>
<year>1994</year>
<publisher-loc><![CDATA[MinneapolisLondon ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[T. d. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Nova Era e Catolicismo: Universos e Experiências"]]></article-title>
<source><![CDATA[Atualidade em debate]]></source>
<year>1997</year>
<volume>50</volume>
<page-range>49-51</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A universalidade da Missão e a particularidade das culturas"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre o Mito e a História]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALEARI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Religiões do Povo: Um estudo sobre a inculturação]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[AM edições]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[A.F.]]></given-names>
</name>
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A realidade social das religiões no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um sopro do Espírito]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EduspFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROLIM]]></surname>
<given-names><![CDATA[F. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Religião e Classes Populares]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROLIM]]></surname>
<given-names><![CDATA[F. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicotomias religiosas: Ensaio de sociologia da religião]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUCHE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Alta Idade Média ocidental"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Veyne]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da Vida Privada: Do Império romano ao Ano Mil]]></source>
<year>1994</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANCHIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O campo religioso brasileiro contemporâneo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Oro]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
<name>
<surname><![CDATA[Steil]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalização e Religião]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIL]]></surname>
<given-names><![CDATA[C.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Política, etnia e ritual: o Rio das Rãs como remanescente de quilombos"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Peirano]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[O Dito e o feito: Ensaios de Antropologia dos rituais]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUESS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Alteridade, integração, resistência"]]></article-title>
<source><![CDATA[Revista Eclesiástica Brasileira]]></source>
<year>1985</year>
<volume>45</volume>
<numero>179</numero>
<issue>179</issue>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUESS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Companheiro-peregrino na terra dos pobres, hóspede-irmão na casa dos outros"]]></article-title>
<source><![CDATA[Revista Eclesiástica Brasileira]]></source>
<year>1988</year>
<volume>48</volume>
<numero>191</numero>
<issue>191</issue>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALENTE]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Negro e a Igreja Católica: O espaço concedido e o espaço reivindicado]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Campo Grande ]]></publisher-loc>
<publisher-name><![CDATA[CECITECUFMS]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
