<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opiniao Publica da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762004000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762004000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As atitudes políticas na Espanha, segundo uma estrutura dimensional indutiva]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Díaz]]></surname>
<given-names><![CDATA[Araceli Mateos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Salamanca  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>05</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>05</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>139</fpage>
<lpage>161</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762004000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762004000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762004000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa as atitudes e percepções políticas dos espanhóis como constitutivas de sua cultura política, apontando o papel das atitudes políticas como um elemento necessário ao estabelecimento e consolidação da democracia no país. Apesar de concordar com a definição de Almond e Verba (1965) de que as atitudes políticas são englobadas pela cultura política, a autora apresenta uma crítica à sua classificação que divide as orientações em cognitivas, afetivas e avaliadoras e propõe que a distribuição das orientações não pode ser predeterminada, mas provém justamente da inter-relação entre elas. Em seguida, a autora propõe a construção de um modelo que distribua e agrupe os indicadores atitudinais diferentes dimensões. Embora as dimensões encontradas aproximem-se da classificação apresentada por Almond e Verba para a explicação do comportamento político, elas resultam de uma estrutura dimensional indutiva.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article considers attitudes and perceptions in Spain as aspects of the political culture, affirming the control role of the democratic political attitudes in the process of democratic consolidation. Although the author agrees to Almond and Verba (1965) definition that political culture includes political attitudes, the discusses their classification, which separates political orientations and political attitudes. She argues that distribution of orientations cannot be predetermined, and that results of their interrelations. The author presents a model of distribution and grouping the attitudinal indicators in different dimensions. The model resulted in a inductive dimensional schema.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cultura política]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="pt"><![CDATA[estrutura dimensional indutiva]]></kwd>
<kwd lng="pt"><![CDATA[comportamento político]]></kwd>
<kwd lng="en"><![CDATA[political culture]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
<kwd lng="en"><![CDATA[inductive dimensional structure]]></kwd>
<kwd lng="en"><![CDATA[behaviour]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">As atitudes    pol&iacute;ticas na Espanha, segundo uma estrutura dimensional indutiva</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Araceli    Mateos D&iacute;az</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    de Salamanca</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <center>   <hr size="1"> </center>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O artigo    analisa as atitudes e percep&ccedil;&otilde;es pol&iacute;ticas dos espanh&oacute;is    como constitutivas de sua cultura pol&iacute;tica, apontando o papel das atitudes    pol&iacute;ticas como um elemento necess&aacute;rio ao estabelecimento e consolida&ccedil;&atilde;o    da democracia no pa&iacute;s. Apesar de concordar com a defini&ccedil;&atilde;o    de Almond e Verba (1965) de que as atitudes pol&iacute;ticas s&atilde;o englobadas    pela cultura pol&iacute;tica, a autora apresenta uma cr&iacute;tica &agrave;    sua classifica&ccedil;&atilde;o que divide as orienta&ccedil;&otilde;es em cognitivas,    afetivas e avaliadoras e prop&otilde;e que a distribui&ccedil;&atilde;o das    orienta&ccedil;&otilde;es n&atilde;o pode ser predeterminada, mas prov&eacute;m    justamente da inter-rela&ccedil;&atilde;o entre elas. Em seguida, a autora prop&otilde;e    a constru&ccedil;&atilde;o de um modelo que distribua e agrupe os indicadores    atitudinais diferentes dimens&otilde;es. Embora as dimens&otilde;es encontradas    aproximem-se da classifica&ccedil;&atilde;o apresentada por Almond e Verba para    a explica&ccedil;&atilde;o do comportamento pol&iacute;tico, elas resultam de    uma estrutura dimensional indutiva.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras    chave:</b> cultura pol&iacute;tica, democracia, estrutura dimensional indutiva,    comportamento pol&iacute;tico.</font></p> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">The article    considers attitudes and perceptions in Spain as aspects of the political culture,    affirming the control role of the democratic political attitudes in the process    of democratic consolidation. Although the author agrees to Almond and Verba    (1965) definition that political culture includes political attitudes, the discusses    their classification, which separates political orientations and political attitudes.    She argues that distribution of orientations cannot be predetermined, and that    results of their interrelations. The author presents a model of distribution    and grouping the attitudinal indicators in different dimensions. The model resulted    in a inductive dimensional schema.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:</b>    political culture, democracy, inductive dimensional structure, political behaviour.</font></p> <hr size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Depois de    um quarto de s&eacute;culo do restabelecimento da democracia na Espanha, os    estudos sobre seus elementos constitutivos, sua inter-rela&ccedil;&atilde;o    e o conhecimento dos processos que definem seu maior ou menor grau de qualidade    alcan&ccedil;aram uma not&aacute;vel maturidade. A cultura pol&iacute;tica democr&aacute;tica    &eacute; um elemento que, embora n&atilde;o seja qualificado na literatura como    condi&ccedil;&atilde;o necess&aacute;ria e suficiente para a democracia, pode    ser identificado como um fator explicativo de outros aspectos relacionados com    seu desenvolvimento. A presen&ccedil;a de atitudes pol&iacute;ticas democr&aacute;ticas    entre os espanh&oacute;is, inclusive antes do in&iacute;cio do processo de transi&ccedil;&atilde;o,    fez com que sua compara&ccedil;&atilde;o com trajet&oacute;rias pol&iacute;ticas    similares ficasse mais limitada. A coexist&ecirc;ncia dessas atitudes com uma    situa&ccedil;&atilde;o pol&iacute;tica autorit&aacute;ria fez supor que o caso    espanhol fosse um &acirc;mbito de estudo at&iacute;pico se comparado com o europeu    ocidental. N&atilde;o obstante, a Espanha aparece como caso de compara&ccedil;&atilde;o    nos trabalhos que analisam as diferen&ccedil;as atitudinais levando em conta    as ondas de democratiza&ccedil;&atilde;o (POLLACK, 2003).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A defini&ccedil;&atilde;o    mais ampla de cultura pol&iacute;tica faz refer&ecirc;ncia ao conjunto de orienta&ccedil;&otilde;es    pol&iacute;ticas, incluindo opini&otilde;es, cren&ccedil;as, valores, atitudes    e percep&ccedil;&otilde;es dos cidad&atilde;os de uma determinada coletividade    sobre objetos pol&iacute;ticos. Nos termos cl&aacute;ssicos de Easton (1965),    esses objetos pol&iacute;ticos referem-se tanto aos elementos que t&ecirc;m    a ver com a estrutura como com o processo e com resultado do sistema pol&iacute;tico.    Dentro desta perspectiva, as pesquisas que tratam de apresentar as caracter&iacute;sticas    definidoras da cultura pol&iacute;tica de um pa&iacute;s analisam atitudes tanto    em rela&ccedil;&atilde;o &agrave; estrutura como ao processo ou ao resultado    do sistema pol&iacute;tico. Almond e Verba (1965) estabeleceram uma classifica&ccedil;&atilde;o    das atitudes em orienta&ccedil;&otilde;es pol&iacute;ticas cognitivas, afetivas    e avaliadoras. Essa tipologia se justifica na natureza que d&aacute; origem    &agrave;s atitudes pol&iacute;ticas, embora tenha a desvantagem de que algumas    atitudes pol&iacute;ticas possam ser ao mesmo tempo afetivas e cognitivas, afetivas    e avaliadoras, ou cognitivas e avaliadoras. Neste artigo, apresento um modelo    alternativo de esquema dimensional das atitudes pol&iacute;ticas dos espanh&oacute;is,    no qual as dimens&otilde;es n&atilde;o prov&ecirc;m de uma distribui&ccedil;&atilde;o    predeterminada delas mas da pr&oacute;pria inter-rela&ccedil;&atilde;o entre    essas atitudes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A primeira    parte apresenta um reexame dos conceitos de atitude pol&iacute;tica e cultura    pol&iacute;tica e uma an&aacute;lise das diferen&ccedil;as ou rela&ccedil;&otilde;es    conceituais e te&oacute;ricas estabelecidas entre as atitudes e outros conceitos    como valores, cren&ccedil;as e opini&otilde;es. A segunda se&ccedil;&atilde;o    conecta elementos te&oacute;ricos e metodol&oacute;gicos na an&aacute;lise das    atitudes pol&iacute;ticas e a terceira, finalmente, apresenta um esquema dimensional    que permite decifrar algumas das rela&ccedil;&otilde;es entre as atitudes pol&iacute;ticas    dos espanh&oacute;is.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">As atitudes    pol&iacute;ticas como componentes da cultura pol&iacute;tica</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma atitude    &eacute; a soma de inclina&ccedil;&otilde;es e sentimentos, preconceitos ou    distor&ccedil;&otilde;es, no&ccedil;&otilde;es preconcebidas, id&eacute;ias,    temores ou amea&ccedil;as e convic&ccedil;&otilde;es de um indiv&iacute;duo    sobre qualquer assunto espec&iacute;fico (THURSTONE, 1984). Por sua vez, uma    opini&atilde;o constitui a express&atilde;o verbal de uma atitude. A opini&atilde;o    tem relev&acirc;ncia como s&iacute;mbolo da atitude, mas o que realmente interessa    &eacute; a atitude. No entanto, as opini&otilde;es e a&ccedil;&otilde;es tamb&eacute;m    podem ser distor&ccedil;&otilde;es das atitudes. Em muitas ocasi&otilde;es,    existe certa discrep&acirc;ncia ou algum erro de medida entre a opini&atilde;o    sustentada e a a&ccedil;&atilde;o manifesta, e entre estas e a atitude. Nem    sempre as opini&otilde;es e os atos manifestos constituem a melhor vitrine das    orienta&ccedil;&otilde;es subjetivas e das prefer&ecirc;ncias que formam uma    atitude<a name="top1"></a><a href="#back1"><sup>1</sup></a>. Froman (1962) diferencia    entre cren&ccedil;a, atitude e valor: o valor &eacute; o desej&aacute;vel, o    que se quer, o que poderia ser, a rela&ccedil;&atilde;o de coisas que se consideram    como uma finalidade. As cren&ccedil;as s&atilde;o utilizadas para descrever    o que nos rodeia, podem referir-se a crer em algo ou crer sobre algo e costumam    ter um significado adicional sobre se isso &eacute; verdadeiro ou falso. Por    &uacute;ltimo, para esse autor, uma atitude &eacute; uma predisposi&ccedil;&atilde;o    individual a avaliar um aspecto de seu mundo como favor&aacute;vel ou desfavor&aacute;vel,    ter uma predisposi&ccedil;&atilde;o a aprovar ou desaprovar algo. Para ele,    as atitudes podem ter dois componentes: afetivo (gostar ou n&atilde;o gostar    de algo) ou cognitivo (acreditar ou n&atilde;o acreditar). Para outros autores    (JAROS e GRANT, 1974, p. 252) em lugar desses componentes haveria um componente    avaliador e um componente de cren&ccedil;a. O avaliador seria definido pelo    que nos agrada e o que n&atilde;o nos agrada (que corresponderia ao afetivo    de Froman) e estas avalia&ccedil;&otilde;es t&ecirc;m duas propriedades fundamentais:    a dire&ccedil;&atilde;o e a intensidade. O componente de cren&ccedil;a de uma    atitude tem a ver com a qualidade e o grau de informa&ccedil;&atilde;o que est&aacute;    por baixo do componente avaliador. A estrutura particular de um sistema de cren&ccedil;as    depende das inter-rela&ccedil;&otilde;es mantidas entre suas atitudes. Por seu    lado, as atitudes pol&iacute;ticas cont&ecirc;m tr&ecirc;s elementos: um conte&uacute;do    emocional ou afetivo; um elemento cognitivo, o que a gente sabe ou acredita    que &eacute; certo; e a inten&ccedil;&atilde;o de atuar que proporcionam em    uma dire&ccedil;&atilde;o ou outra (ZUCKERMAN, 1991, p. 53).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A diferen&ccedil;a    entre as cren&ccedil;as e as atitudes est&aacute; no fato de que as primeiras    t&ecirc;m a ver com a natureza do mundo e as segundas s&atilde;o orienta&ccedil;&otilde;es    em rela&ccedil;&atilde;o a objetos espec&iacute;ficos (ALLEN, 1974, p. 71).    As atitudes pol&iacute;ticas podem ser o resultado da combina&ccedil;&atilde;o    de valores e cren&ccedil;as, sendo baseadas em cren&ccedil;as sobre coisas,    eventos ou fen&ocirc;menos pol&iacute;ticos. Estas atitudes constituem uma organiza&ccedil;&atilde;o    persistente de predisposi&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave;queles    objetos. Considerar as atitudes como sin&ocirc;nimos de predisposi&ccedil;&otilde;es    implica entend&ecirc;-las como uma constru&ccedil;&atilde;o te&oacute;rica (JAROS    e GRANT, 1974) ou como uma abstra&ccedil;&atilde;o anal&iacute;tica (KANAVAGH,    1972, p.14), o que implica que possam fazer refer&ecirc;ncia, inclusive, a coisas    que n&atilde;o s&atilde;o reais, que n&atilde;o podem ser observadas. Os defensores    da inclus&atilde;o do comportamento na defini&ccedil;&atilde;o de cultura pol&iacute;tica    ou que a definem como uma extens&atilde;o das atitudes pol&iacute;ticas n&atilde;o    costumam levar em conta essa defini&ccedil;&atilde;o. Sears chega a diferenciar    entre predisposi&ccedil;&otilde;es atitudinais e predisposi&ccedil;&otilde;es    simb&oacute;licas. As primeiras teriam um impacto maior nas avalia&ccedil;&otilde;es    que os adultos fazem dos objetos pol&iacute;ticos, enquanto as simb&oacute;licas    seriam aquelas adquiridas desde tenra idade e seriam est&aacute;veis at&eacute;    a idade adulta (SEARS, 2001, p. 17).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Um valor    &eacute; definido como uma cren&ccedil;a permanente que permite transmitir o    objetivo da vida, &eacute; pessoal e socialmente transmitido. Os valores permitem    adivinhar os objetivos vitais atrav&eacute;s de objetivos e situa&ccedil;&otilde;es    espec&iacute;ficos. Os valores s&atilde;o os que incorporam os objetivos para    os quais os indiv&iacute;duos devem dirigir-se. As atitudes s&atilde;o conjuntos    de cren&ccedil;as enfocadas em um objeto particular ou situa&ccedil;&atilde;o,    e proporcionam uma resposta favor&aacute;vel ou desfavor&aacute;vel, facilitam    a predisposi&ccedil;&atilde;o de um indiv&iacute;duo. O sistema de cren&ccedil;as    &eacute; amplamente reconhecido por suas interconex&otilde;es: as atitudes,    cren&ccedil;as, valores, necessidades e interesses com freq&uuml;&ecirc;ncia    mostram altos n&iacute;veis de consist&ecirc;ncia cognitiva uns com outros (BRAITHWAITE,    1998, p. 48).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O conceito    de cultura pol&iacute;tica teve um impacto de maior alcance na d&eacute;cada    de 1960, com a apari&ccedil;&atilde;o do livro de Almond e Verba (1965), obra    que se destacou por seu car&aacute;ter inovador ao ver-se envolvida na revolu&ccedil;&atilde;o    behaviorista da &eacute;poca e nos desenvolvimentos te&oacute;ricos funcionalista    e sist&ecirc;mico (MOR&Aacute;N, 1996, p. 11)<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Esses autores deram uma primeira defini&ccedil;&atilde;o de cultura pol&iacute;tica    sustentando que: "a cultura pol&iacute;tica de uma na&ccedil;&atilde;o &eacute;    uma particular distribui&ccedil;&atilde;o dos padr&otilde;es de orienta&ccedil;&otilde;es    em rela&ccedil;&atilde;o a objetos pol&iacute;ticos entre os membros de uma    na&ccedil;&atilde;o"<a name="top3"></a><a href="#back3"><sup>3</sup></a> (ALMOND    e VERBA, 1965, p. 15). Com isso, referiam-se &agrave;s orienta&ccedil;&otilde;es    pol&iacute;ticas, isto &eacute;, &agrave;s atitudes em rela&ccedil;&atilde;o    ao sistema pol&iacute;tico e suas diversas partes assim como ao papel que cada    indiv&iacute;duo tem dentro do pr&oacute;prio sistema pol&iacute;tico. Se a    cultura pol&iacute;tica conecta os dois n&iacute;veis da pol&iacute;tica (macro    e micro), ent&atilde;o, por um lado, pode ser entendida como o resultado da    hist&oacute;ria coletiva do sistema pol&iacute;tico e, por outro, das experi&ecirc;ncias    pessoais dos pr&oacute;prios indiv&iacute;duos. A cultura pol&iacute;tica englobaria    o conjunto de significados compartilhados da vida pol&iacute;tica e o conjunto    de recursos utilizados para pensar sobre o pol&iacute;tico, o que sup&otilde;e    que &eacute; algo mais do que a soma das opini&otilde;es privadas dos indiv&iacute;duos.    Al&eacute;m disso, sup&otilde;e a pr&oacute;pria defini&ccedil;&atilde;o dos    indiv&iacute;duos como atores pol&iacute;ticos, a forma como as pessoas constroem    sua vis&atilde;o do pol&iacute;tico e sua posi&ccedil;&atilde;o dentro dele    (MOR&Aacute;N, 1996, p. 7).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entre os    n&iacute;veis macro e micro da pol&iacute;tica, pode-se identificar um n&iacute;vel    intermedi&aacute;rio, denominado por alguns autores de <i>meson&iacute;vel,</i>    que se refere &agrave;s regras do jogo aceitas por todos os cidad&atilde;os    e que permite a conex&atilde;o entre o sistema pol&iacute;tico e os indiv&iacute;duos.    Este <i>meson&iacute;vel</i> est&aacute; aberto &agrave; influ&ecirc;ncia de    como se desenvolve o debate pol&iacute;tico no n&iacute;vel micro. Por conseguinte,    a microcultura pol&iacute;tica &eacute; composta por aquelas atitudes e orienta&ccedil;&otilde;es    que t&ecirc;m a ver com a atividade pol&iacute;tica cotidiana (GIRVIN, 1989,    p. 35).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na forma&ccedil;&atilde;o    dessas orienta&ccedil;&otilde;es, a socializa&ccedil;&atilde;o adquire uma grande    import&acirc;ncia. Se partimos da id&eacute;ia de que determinadas caracter&iacute;sticas    atitudinais dos cidad&atilde;os est&atilde;o condicionadas pelo contexto pol&iacute;tico    e social em que essas atitudes est&atilde;o se formando (ou se formaram), &eacute;    importante levar em conta como s&atilde;o o contexto e os processos de socializa&ccedil;&atilde;o    que influ&iacute;ram na forma&ccedil;&atilde;o das orienta&ccedil;&otilde;es<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">N&atilde;o    existe muita diversidade nas defini&ccedil;&otilde;es de cultura pol&iacute;tica,    mas h&aacute; algumas abordagens que insistem de maneira mais espec&iacute;fica    na defini&ccedil;&atilde;o dos elementos ou atitudes que a comp&otilde;em e    o ponto de vista que se utiliza para interpretar sua continuidade ou mudan&ccedil;a.    Assim, por exemplo, encontramos aquelas que enfatizam que &eacute; o produto    da hist&oacute;ria coletiva de um sistema pol&iacute;tico e o resultado da hist&oacute;ria    pessoal dos membros desse sistema (PYE, 1968, p. 218). Outras defini&ccedil;&otilde;es    ressaltam mais o peso dos valores e das atitudes que s&atilde;o compartilhadas    no seio de uma sociedade e transmitidos de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o    (INGLEHART, 1991, p. 5), enquanto outras ainda, em lugar de considerar os valores,    insistem no conjunto de "cren&ccedil;as" compartilhadas que t&ecirc;m conseq&uuml;&ecirc;ncias    pol&iacute;ticas (LANE, 1992) ou que legitimam determinadas pr&aacute;ticas    sociais (WILDAVSKY, 1987).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Se a cultura    pol&iacute;tica inclui em sua defini&ccedil;&atilde;o a caracter&iacute;stica    daquilo que &eacute; compartilhado, as atitudes pol&iacute;ticas podem chegar    a ser entendidas tamb&eacute;m como um fator de integra&ccedil;&atilde;o e de    autoidentifica&ccedil;&atilde;o, j&aacute; que permitem a forma&ccedil;&atilde;o    de uma identidade coletiva<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    N&atilde;o obstante, alguns autores n&atilde;o concordam que as atitudes tenham    essa fun&ccedil;&atilde;o integradora, considerando que elas possam ser tanto    um instrumento integrador como desintegrador, j&aacute; que ao orientar as a&ccedil;&otilde;es    dos indiv&iacute;duos, podem gerar conflito ou coopera&ccedil;&atilde;o. Posto    que proporciona um significado para as a&ccedil;&otilde;es dos indiv&iacute;duos,    a cultura &eacute; capaz de produzir conflitos e, neste caso, &eacute; socialmente    desintegradora (EDER, 1996, p. 96). Rosenbaum (1975) havia diferenciado entre    sociedades fragmentadas e integradas. Uma sociedade desintegrada do ponto de    vista das atitudes pol&iacute;ticas &eacute; aquela em que h&aacute; grupos    isolados e separados que t&ecirc;m orienta&ccedil;&otilde;es pol&iacute;ticas    contradit&oacute;rias ou incompat&iacute;veis em rela&ccedil;&atilde;o a vida    pol&iacute;tica. Para esse autor, sociedades com um alto pluralismo social podem    dar lugar a sociedades altamente fragmentadas. Essa fragmenta&ccedil;&atilde;o    seria condicionada por um dom&iacute;nio das lealdades pol&iacute;ticas paroquiais,    por uma presen&ccedil;a de viol&ecirc;ncia pol&iacute;tica e desacordo com as    regras e normas civis, assim como pela presen&ccedil;a de desconfian&ccedil;a    pol&iacute;tica entre os grupos sociais. Por outro lado, as sociedades altamente    integradas politicamente se caracterizariam por ter uma alta consist&ecirc;ncia    e identifica&ccedil;&atilde;o pol&iacute;tica, apresentando baixos n&iacute;veis    de viol&ecirc;ncia pol&iacute;tica, um dom&iacute;nio civil dos procedimentos    na hora de manejar os conflitos, amplas t&eacute;cnicas de colabora&ccedil;&atilde;o    pol&iacute;tica, apesar da diversidade, importantes lealdades ao regime e alta    legitimidade da forma de governo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Alguns autores    consideram a cultura pol&iacute;tica como um fen&ocirc;meno coletivo que se    constr&oacute;i socialmente e que se refere ao processo de interpreta&ccedil;&atilde;o    dos significados da vida pol&iacute;tica (BENEDICTO, 1997, p. 228). Nesse processo    de constru&ccedil;&atilde;o social de significados interv&eacute;m uma s&eacute;rie    de fatores: as tradi&ccedil;&otilde;es sociais e pol&iacute;ticas de uma determinada    sociedade, a a&ccedil;&atilde;o das elites como produtoras e transmissoras de    significados e as pautas de intera&ccedil;&atilde;o dentro de uma estrutura    social determinada. Outras defini&ccedil;&otilde;es, em lugar de fazer refer&ecirc;ncia    &agrave;s orienta&ccedil;&otilde;es pol&iacute;ticas, destacam a import&acirc;ncia    das suposi&ccedil;&otilde;es, consideram que a cultura pol&iacute;tica consiste    em adotar uma atitude em rela&ccedil;&atilde;o ao mundo pol&iacute;tico, isto    &eacute;, centram a aten&ccedil;&atilde;o em eventos, institui&ccedil;&otilde;es    e comportamentos; definem o que &eacute; o realmente fact&iacute;vel, identificam    poss&iacute;veis problemas e permitem tomar decis&otilde;es, sup&otilde;em uma    disposi&ccedil;&atilde;o a favor entre uma gama de possibilidades. O espectro    de atitudes e premissas que coexistem em uma cultura deve ser muito consistente    e estar intimamente correlacionado (ELKINS &amp; SIMEON, 1979, p. 132).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na segunda    metade da d&eacute;cada de 1990, apareceram novas concep&ccedil;&otilde;es ou    interpreta&ccedil;&otilde;es das atitudes pol&iacute;ticas, derivadas de mudan&ccedil;as    na defini&ccedil;&atilde;o de cultura pol&iacute;tica, como foi a "concep&ccedil;&atilde;o    mundana da cultura pol&iacute;tica". Esta defini&ccedil;&atilde;o insistia em    ressaltar a import&acirc;ncia das conversa&ccedil;&otilde;es cotidianas, o conjunto    de interc&acirc;mbios com os quais os indiv&iacute;duos interpretam o pol&iacute;tico    e seus resultados, aqueles &acirc;mbitos em que as atitudes se formam. A cultura    pol&iacute;tica mundana ajudaria a explicar a estabilidade pol&iacute;tica,    posto que esta podia estar baseada na pr&oacute;pria inibi&ccedil;&atilde;o    dos cidad&atilde;os na participa&ccedil;&atilde;o pol&iacute;tica nas institui&ccedil;&otilde;es.    Junto com essa defini&ccedil;&atilde;o, &eacute; preciso destacar a apari&ccedil;&atilde;o    do termo "nova cultura pol&iacute;tica" (New Political Culture &#150; NPC) e    o de "cultura p&oacute;s-moderna" (MERELMAN, 1998, p. 530)<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Para Clark e Inglehart (1998), a nova cultura pol&iacute;tica indica que existem    diferen&ccedil;as com rela&ccedil;&atilde;o a sete elementos-chaves: a) a cl&aacute;ssica    dimens&atilde;o esquerda-direita se transformou, as defini&ccedil;&otilde;es    e os significados que se d&atilde;o de esquerda e direita s&atilde;o diferentes    dos que eram dados tradicionalmente; b) as quest&otilde;es sociais e econ&ocirc;mico-fiscais    s&atilde;o distinguidas explicitamente. N&atilde;o existe uma superestrutura    ideol&oacute;gica que marque as diferen&ccedil;as das posi&ccedil;&otilde;es    mantidas em rela&ccedil;&atilde;o &agrave;s quest&otilde;es sociais. A nova    cultura pol&iacute;tica reflete uma maior diferencia&ccedil;&atilde;o socioecon&ocirc;mica    e profissional; c) as quest&otilde;es sociais adquiriram uma maior import&acirc;ncia    em rela&ccedil;&atilde;o &agrave;s quest&otilde;es econ&ocirc;micas e fiscais;    d) h&aacute; um crescimento do individualismo social e do mercado; e) ocorre    um questionamento do Estado de bem-estar. Alguns defensores da NPC manifestam    que a manuten&ccedil;&atilde;o de um Estado central planejador &eacute; muito    pouco realista em rela&ccedil;&atilde;o a muitos servi&ccedil;os sociais e econ&ocirc;micos;    f) h&aacute; um aumento das quest&otilde;es pol&iacute;ticas e uma ampla participa&ccedil;&atilde;o    dos cidad&atilde;os, ao mesmo tempo em que ocorre uma queda das organiza&ccedil;&otilde;es    hier&aacute;rquicas; g) essa nova forma de definir a cultura pol&iacute;tica    aparece muito mais clara entre as opini&otilde;es dos jovens, das sociedades    mais educadas e mais individualistas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tanto a    nova cultura pol&iacute;tica como a cultura p&oacute;s-moderna mant&ecirc;m    uma rela&ccedil;&atilde;o estreita com a apari&ccedil;&atilde;o dos novos valores    p&oacute;s-materialistas e a mudan&ccedil;a nas prefer&ecirc;ncias sociais,    assim como nas demandas feitas ao Estado e o que se espera dele. Quanto &agrave;    capacidade de contemplar a explica&ccedil;&atilde;o da mudan&ccedil;a, esta    nova maneira de entender a cultura pol&iacute;tica implica uma diferen&ccedil;a    no que tange &agrave; sua defini&ccedil;&atilde;o cl&aacute;ssica, ainda que    a incorpore. O p&oacute;s-modernismo &eacute; uma corrente que trata de explicar    as condi&ccedil;&otilde;es culturais e os efeitos causados pelas mudan&ccedil;as    econ&ocirc;micas, sociais e pol&iacute;ticas. Ele inclui uma concep&ccedil;&atilde;o    da cultura pol&iacute;tica em que os valores individuais mudam tal como o faz    o mundo contempor&acirc;neo. Existe, portanto, uma prolifera&ccedil;&atilde;o    de novos valores, atitudes pol&iacute;ticas, estilos de vida e movimentos sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste artigo,    as atitudes pol&iacute;ticas estariam dentro da defini&ccedil;&atilde;o cl&aacute;ssica    de cultura pol&iacute;tica de Almond e Verba, entendida como a distribui&ccedil;&atilde;o    particular de pautas de orienta&ccedil;&atilde;o em rela&ccedil;&atilde;o aos    objetos pol&iacute;ticos, que resulta de uma hist&oacute;ria pol&iacute;tica    compartilhada pelos cidad&atilde;os e de alguns elementos apreendidos e interiorizados    por meio da socializa&ccedil;&atilde;o, gra&ccedil;as aos quais se pode dar    significado a esses objetos pol&iacute;ticos. No entanto, essas pautas de orienta&ccedil;&atilde;o    respondem n&atilde;o somente a atitudes, mas tamb&eacute;m a alguns comportamentos,    concretamente, aos que se referem &agrave; participa&ccedil;&atilde;o pol&iacute;tica    n&atilde;o convencional e &agrave; participa&ccedil;&atilde;o social. Esses    comportamentos n&atilde;o s&atilde;o mais do que o prolongamento ou a express&atilde;o    das atitudes mantidas<a name="top7"></a><a href="#back7"><sup>7</sup></a>. Por    outro lado, a distribui&ccedil;&atilde;o particular das pautas de orienta&ccedil;&atilde;o    n&atilde;o responde a algo pr&eacute;-estabelecido teoricamente, uma vez que    essa estrutura &eacute; criada ao longo desta pesquisa a partir das respostas    dos cidad&atilde;os.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Perspectivas    te&oacute;ricas na an&aacute;lise das atitudes pol&iacute;ticas</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cada defini&ccedil;&atilde;o    de um conceito permite operacionaliz&aacute;-lo em dimens&otilde;es mensur&aacute;veis    por cada pesquisador. Mas, por sua vez, essa operacionaliza&ccedil;&atilde;o    pode ser condicionada pela perspectiva te&oacute;rica da an&aacute;lise. A teoria    da cultura pol&iacute;tica a define, em primeiro lugar, como composta por uma    s&eacute;rie de concep&ccedil;&otilde;es subjetivas que prevalecem na sociedade.    Em segundo lugar, considera que possui componentes cognitivos, afetivos e avaliativos.    Em terceiro lugar, parte de que seu conte&uacute;do &eacute; fruto da socializa&ccedil;&atilde;o    pol&iacute;tica e das experi&ecirc;ncias adultas. Finalmente, sustenta que afeta    a estrutura e o desempenho pol&iacute;tico e governamental (ALMOND, 1999, p.    203).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O estruturalismo    refere-se principalmente &agrave;s rea&ccedil;&otilde;es das pessoas perante    a pol&iacute;tica, busca as diferen&ccedil;as entre o que se espera e o consenso    que existe diante de determinados aspectos pol&iacute;ticos. Essas rea&ccedil;&otilde;es    sobre a cultura e a pol&iacute;tica se fazem atrav&eacute;s de representa&ccedil;&otilde;es    coletivas que, por sua vez, prov&ecirc;m do lugar que uma ou outra pessoa ocupa    dentro da estrutura social. A teoria cultural pode enquadrar-se como derivada    da abordagem estruturalista; para ela, os interesses pol&iacute;ticos n&atilde;o    podem ser analisados da perspectiva econ&ocirc;mica ou racional, pois est&atilde;o    ligados &agrave;s rela&ccedil;&otilde;es que os indiv&iacute;duos estabelecem    com seus grupos de refer&ecirc;ncia e que, por meio de sua participa&ccedil;&atilde;o    na pol&iacute;tica, v&atilde;o criando suas pr&oacute;prias prefer&ecirc;ncias    e opini&otilde;es (WELCH, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A perspectiva    culturalista estabeleceu quatro elementos caracterizadores de uma cultura. Em    primeiro lugar, a cultura est&aacute; relacionada com a sociedade, constitui    uma determinada maneira de pensar e agir. Em segundo lugar, considera que a    cultura &eacute; vida social em uma s&eacute;rie de aspectos: cren&ccedil;as,    conhecimento, moral, leis, costumes e h&aacute;bitos de uma sociedade. Em terceiro    lugar, a cultura &eacute; o que diferencia uma sociedade de outra. Por &uacute;ltimo,    a cultura &eacute; diferenciadora, &eacute; uma vari&aacute;vel que une um conjunto    de modos de pensar mediante os quais normalmente se regula o comportamento social    (ECKSTEIN, 1988).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O funcionalismo    entende a cultura pol&iacute;tica como o conjunto de interconex&otilde;es l&oacute;gicas    entre as prefer&ecirc;ncias, os interesses e as concep&ccedil;&otilde;es das    necessidades e dos recursos, assim como a contribui&ccedil;&atilde;o de cada    um para perpetuar um estilo de vida como parte do contexto pol&iacute;tico de    uma sociedade. Para ele, existe o que Parsons definiu como "<i>action frame    of reference</i>", segundo a qual o indiv&iacute;duo est&aacute; situado em    um contexto que lhe proporciona informa&ccedil;&atilde;o sobre os objetos pol&iacute;ticos    e, ao mesmo tempo, aprende a reagir diante de situa&ccedil;&otilde;es (WELCH,    1993).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A quarta    das perspectivas te&oacute;ricas &eacute; a teoria sist&ecirc;mica, que considera    a pol&iacute;tica um sistema que sobrevive dependendo de como se proporcionem    os <i>outputs</i> que esse determinado sistema necessita. A cultura pol&iacute;tica,    segundo essa teoria, est&aacute; situada fora do entorno pol&iacute;tico ou    do centro do comportamento e da atividade. As normas culturais transmitidas    atrav&eacute;s de gera&ccedil;&otilde;es regulam as demandas dos cidad&atilde;os,    o que se espera deles enquanto cidad&atilde;os ou em coopera&ccedil;&atilde;o    com outros, assim como o que &eacute; aceit&aacute;vel em uma sociedade. Os    valores e as cren&ccedil;as de uma cultura pol&iacute;tica podem evitar tamb&eacute;m    que se fa&ccedil;am certas demandas. As normas culturais guiam os membros do    sistema e proporcionam as regras do jogo pol&iacute;tico, ajudam a regular o    n&uacute;mero e conte&uacute;do das demandas feitas ao sistema (EASTON, 1965,    p. 100-103).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente,    para o marxismo, o estudo da cultura pol&iacute;tica e das atitudes pol&iacute;ticas    ficava relegado a um segundo plano j&aacute; que, tradicionalmente, considerava-se    a cultura pol&iacute;tica uma parte da superestrutura de uma sociedade. As normas    culturais e os valores eram determinados pela base social e econ&ocirc;mica    de uma sociedade (GIBBINS, 1989, p. 4). A superestrutura representa os interesses    da burguesia que assimila a ideologia inerente ao modelo dominante de produ&ccedil;&atilde;o    e rela&ccedil;&otilde;es sociais de classe. A cultura se converte em algo est&aacute;tico    porque representa as conseq&uuml;&ecirc;ncias das rela&ccedil;&otilde;es sociais    entre os trabalhadores e a classe capitalista. Marx explicava a cultura em termos    de depend&ecirc;ncia, enquanto Weber, ao contr&aacute;rio, explicava a ordem    pol&iacute;tica, econ&ocirc;mica e social como referida a uma cultura que era    compartilhada pelas orienta&ccedil;&otilde;es individuais do interesse racional    particular (CHILCOTE, 1994, p. 177).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao lado    dessas perspectivas de an&aacute;lise, no final da d&eacute;cada de 1980, apareceram    novas linhas de an&aacute;lise cultural que reivindicam uma "re-sociologiza&ccedil;&atilde;o"    do conceito de cultura pol&iacute;tica. Nesse novo enfoque, ou perspectiva da    interpreta&ccedil;&atilde;o, n&atilde;o existem diferen&ccedil;as entre fatos    e valores, considera-se a cultura pol&iacute;tica um recurso b&aacute;sico que    os indiv&iacute;duos utilizam para guiar sua a&ccedil;&atilde;o, proporcionando-lhes,    ao mesmo tempo, um significado, sobretudo para a an&aacute;lise dos processos    de transforma&ccedil;&atilde;o e mudan&ccedil;a (MOR&Aacute;N, 1996, p. 2).    Al&eacute;m disso, essa perspectiva abandona a id&eacute;ia da cultura pol&iacute;tica    como algo homog&ecirc;neo e necess&aacute;rio para a manuten&ccedil;&atilde;o    da estabilidade do sistema pol&iacute;tico e aponta para a possibilidade de    falar de diferentes culturas pol&iacute;ticas que diferenciem os grupos componentes    de uma sociedade; relacionando-se, em certa medida, com a tese sustentada por    Eder (1996) de identifica&ccedil;&atilde;o da cultura pol&iacute;tica como desintegradora    e n&atilde;o homog&ecirc;nea.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A nova hist&oacute;ria    cultural (HUNT, 1989) apareceu como uma perspectiva de an&aacute;lise entre    os historiadores e centrava-se em analisar a rela&ccedil;&atilde;o entre cultura    pol&iacute;tica e democratiza&ccedil;&atilde;o, mas entendendo-a como algo mais    que uma cole&ccedil;&atilde;o de valores subjetivos; a cultura pol&iacute;tica    era definida como uma configura&ccedil;&atilde;o de representa&ccedil;&otilde;es    e pr&aacute;ticas que existe como algo estrutural e por direito pr&oacute;prio    (SOMERS, 1996, p. 73). As id&eacute;ias e pr&aacute;ticas pol&iacute;ticas dos    atores pol&iacute;ticos deveriam ser vistas como resultado de suas pr&oacute;prias    hist&oacute;rias.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A estrutura    dimensional cl&aacute;ssica das atitudes pol&iacute;ticas</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Segundo    a defini&ccedil;&atilde;o cl&aacute;ssica de Almond e Verba, a operacionaliza&ccedil;&atilde;o    do conceito de cultura pol&iacute;tica permite dividi-lo em tr&ecirc;s tipos    de orienta&ccedil;&otilde;es pol&iacute;ticas ou dimens&otilde;es: cognitiva,    afetiva e avaliadora. Por sua vez, cada uma dessas dimens&otilde;es est&aacute;    composta por atitudes, cren&ccedil;as e valores pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As orienta&ccedil;&otilde;es    cognitivas referem-se ao conhecimento do sistema pol&iacute;tico e &agrave;    cren&ccedil;a nele, seus pap&eacute;is e tudo o que est&aacute; relacionado    com esses pap&eacute;is, seus <i>inputs</i> e <i>outputs</i>. As orienta&ccedil;&otilde;es    afetivas incluem os sentimentos quanto ao sistema pol&iacute;tico, seus pap&eacute;is    pessoais e transformados; as orienta&ccedil;&otilde;es avaliadoras abrangem    os ju&iacute;zos e opini&otilde;es sobre os objetos que tipicamente envolvem    a combina&ccedil;&atilde;o de valores e crit&eacute;rios padr&otilde;es com    informa&ccedil;&atilde;o e sentimentos (ALMOND e VERBA, 1965, p. 15). As orienta&ccedil;&otilde;es    cognitivas incluem, al&eacute;m da quantidade de informa&ccedil;&atilde;o, sua    especificidade e precis&atilde;o, assim como sua capacidade para organizar e    processar informa&ccedil;&atilde;o. As orienta&ccedil;&otilde;es afetivas fazem    refer&ecirc;ncia &agrave;s distintas intensidades e diferentes qualidades: o    enfado, a alegria, o desprezo e outros conceitos parecidos. As orienta&ccedil;&otilde;es    avaliadoras t&ecirc;m a ver com o uso de diferentes crit&eacute;rios de valor    para a formula&ccedil;&atilde;o de opini&otilde;es e ju&iacute;zos. As categorias    dos objetos pol&iacute;ticos s&atilde;o reduzidas a seus elementos componentes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os objetos    <i>input</i> incluem os meios de comunica&ccedil;&atilde;o, os grupos de interesse,    partidos pol&iacute;ticos, poderes legislativos e o executivo em seu aspecto    pol&iacute;tico. Os objetos <i>output</i> s&atilde;o classificados de muitos    modos diferentes: como subcategorias que agrupam a pol&iacute;cia, o ex&eacute;rcito,    os diferentes pap&eacute;is civis e as autoridades fiscais. Ao tratar dos elementos    componentes do sistema pol&iacute;tico, distinguem-se tr&ecirc;s categorias    de objetos pol&iacute;ticos: 1) pap&eacute;is ou estruturas espec&iacute;ficas:    corpos legislativos, executivos e burocratas; 2) titulares desses pap&eacute;is:    monarcas, legisladores e funcion&aacute;rios; 3) princ&iacute;pios de governo,    decis&otilde;es ou imposi&ccedil;&otilde;es de decis&otilde;es p&uacute;blicas    e espec&iacute;ficas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Al&eacute;m    das dimens&otilde;es mencionadas, extra&iacute;das da operacionaliza&ccedil;&atilde;o    que Almond e Verba fazem de sua defini&ccedil;&atilde;o do conceito, os indicadores    que trazem informa&ccedil;&atilde;o sobre essas orienta&ccedil;&otilde;es pol&iacute;ticas    s&atilde;o: conhecimentos e cren&ccedil;as sobre o sistema pol&iacute;tico,    seus pap&eacute;is, e de tudo o que tenha a ver com esses pap&eacute;is em seus    aspectos pol&iacute;ticos (<i>inputs</i>) e administrativos (<i>outputs</i>),    sentimentos acerca do sistema pol&iacute;tico, suas fun&ccedil;&otilde;es, sentimentos    que desperta em si mesmo e seus sucessos, ju&iacute;zos e opini&otilde;es sobre    objetos pol&iacute;ticos. Esses ju&iacute;zos e opini&otilde;es implicam tipicamente    a combina&ccedil;&atilde;o de crit&eacute;rios de valor com a informa&ccedil;&atilde;o    e os sentimentos. Incluem a valora&ccedil;&atilde;o de sua pr&oacute;pria fun&ccedil;&atilde;o    como sujeitos ativos e participativos na vida pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nas operacionaliza&ccedil;&otilde;es    do conceito, inclusive utilizando defini&ccedil;&otilde;es parecidas &agrave;s    dadas por Almond e Verba, nem sempre se utilizam os mesmos indicadores atitudinais,    ou nem sempre se conta com informa&ccedil;&atilde;o suficiente para extrair    dados a respeito. Assim, Mor&aacute;n e Benedicto (1995) utilizam, para o caso    espanhol, a classifica&ccedil;&atilde;o nas seguintes dimens&otilde;es: indiv&iacute;duo-cidad&atilde;o    como ator, a vincula&ccedil;&atilde;o cidad&atilde;o-pol&iacute;tica, a imagem    do sistema pol&iacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No entanto,    essa classifica&ccedil;&atilde;o dos indicadores nas dimens&otilde;es cognitiva,    afetiva e avaliadora n&atilde;o ser&aacute; sustentada neste artigo tal como    foi proposta pelos autores, por diversos motivos. Em primeiro lugar, porque    alguns dos indicadores poderiam situar-se em mais de uma dimens&atilde;o, o    que limita o car&aacute;ter excludente dessas dimens&otilde;es. Em segundo lugar,    porque a classifica&ccedil;&atilde;o de Almond e Verba foi elaborada a partir    de um n&uacute;mero maior de indicadores que os considerados neste caso e esse    fato impede sua compara&ccedil;&atilde;o e o ajuste dessa classifica&ccedil;&atilde;o    para o caso espanhol. Por outro lado, o modelo preestabelecido impede a comprova&ccedil;&atilde;o    de quais s&atilde;o as mudan&ccedil;as que podem ter ocorrido na estrutura relacional    entre vari&aacute;veis atitudinais com o passar do tempo. Um esquema dimensional    demasiado ajustado a classifica&ccedil;&otilde;es te&oacute;ricas fixas impede    a an&aacute;lise e a comprova&ccedil;&atilde;o dessas varia&ccedil;&otilde;es,    assim como dificulta a introdu&ccedil;&atilde;o de aspectos concretos que possam    resultar de crucial interesse nos estudos de caso espec&iacute;ficos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste artigo,    considera-se que a partir das orienta&ccedil;&otilde;es pol&iacute;ticas dos    espanh&oacute;is, conhecidas mediante respostas aos indicadores que representam    atitudes, valores e comportamentos pol&iacute;ticos, pode-se criar uma estrutura    de associa&ccedil;&atilde;o que permita extrair as dimens&otilde;es caracter&iacute;sticas    desse conjunto de indicadores. N&atilde;o se parte de uma classifica&ccedil;&atilde;o    atitudinal predeterminada, mas sim que esta ser&aacute; criada a partir das    atitudes mantidas pelos espanh&oacute;is em rela&ccedil;&atilde;o a objetos    pol&iacute;ticos. Esse esquema dimensional aborda de maneira um pouco mais nova    o tratamento estrutural das atitudes pol&iacute;ticas e, no fundo, da cultura    pol&iacute;tica, tentando superar algumas das limita&ccedil;&otilde;es anteriormente    assinaladas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Elementos    metodol&oacute;gicos e dados utilizados</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O primeiro    aspecto que &eacute; preciso levar em conta no momento da medi&ccedil;&atilde;o    das atitudes &eacute; especificar quais ser&atilde;o as vari&aacute;veis de    atitude e por meio delas limitar ou definir a medida a ser utilizada. Alguns    autores (GONZ&Aacute;LEZ BLASCO, 1986, p. 227), quando se referem a "medir"    nas ci&ecirc;ncias sociais, costumam falar de atribuir s&iacute;mbolos num&eacute;ricos    a alguma magnitude ou atributo de algum acontecimento ou fato. Gra&ccedil;as    a essa defini&ccedil;&atilde;o, as medi&ccedil;&otilde;es podem ir mais al&eacute;m    da descri&ccedil;&atilde;o dos fen&ocirc;menos, facilitam o estudo das poss&iacute;veis    rela&ccedil;&otilde;es entre os distintos fen&ocirc;menos e ajudam a revisar    os conceitos com que se trabalha. Para outros autores (ANDUIZA et al<i>,</i>    1999, p. 38), medir n&atilde;o significa necessariamente quantificar conceitos,    mas estabelecer crit&eacute;rios para sua observa&ccedil;&atilde;o e classifica&ccedil;&atilde;o,    levando em conta a presen&ccedil;a ou aus&ecirc;ncia das propriedades do conceito.    Neste artigo, medir refere-se a uma combina&ccedil;&atilde;o das duas coisas:    atribuem-se s&iacute;mbolos num&eacute;ricos &agrave; presen&ccedil;a ou aus&ecirc;ncia    das propriedades de um conceito ou dos valores das vari&aacute;veis que representam    os indicadores de cultura pol&iacute;tica. Este &eacute; o crit&eacute;rio escolhido    para sua observa&ccedil;&atilde;o e a forma mais adequada para poder estabelecer    grada&ccedil;&otilde;es e escalas nas opini&otilde;es e atitudes. Al&eacute;m    disso, essa atribui&ccedil;&atilde;o de n&uacute;meros permite realizar an&aacute;lises    estat&iacute;sticas e criar modelos explicativos sobre a rela&ccedil;&atilde;o    entre as diferentes vari&aacute;veis, que de outra maneira resultaria imposs&iacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os indicadores    procedem geralmente da observa&ccedil;&atilde;o ou da experi&ecirc;ncia, permitem    quantificar as dimens&otilde;es e convert&ecirc;-las em utiliz&aacute;veis para    a manipula&ccedil;&atilde;o estat&iacute;stica. Um indicador &eacute; a medida    estat&iacute;stica de um conceito, da dimens&atilde;o de um conceito ou de uma    parte dela, baseado em uma an&aacute;lise te&oacute;rica pr&eacute;via ou integrado    em um sistema coerente de medidas semelhantes. As principais fun&ccedil;&otilde;es    dos indicadores s&atilde;o: descrever (obter informa&ccedil;&atilde;o de uma    constante, estabelecer um balan&ccedil;o); comparar (estabelecer uma tipologia    de situa&ccedil;&otilde;es em diferentes &acirc;mbitos); explicar (uns referem-se    &agrave;s causas e outros, aos efeitos) e prever (avaliar os efeitos e determinar    poss&iacute;veis infer&ecirc;ncias) (CARMONA, 1977, p.30). Mas os indicadores    tamb&eacute;m podem ser utilizados para que, a partir deles, se descubra a estrutura    interna de um conceito sem responder inicialmente a uma an&aacute;lise te&oacute;rica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quase todos    os indicadores utilizados neste artigo s&atilde;o subjetivos, referem-se &agrave;s    percep&ccedil;&otilde;es ou interpreta&ccedil;&otilde;es dos pr&oacute;prios    indiv&iacute;duos sobre os aspectos pol&iacute;ticos; n&atilde;o obstante, em    rela&ccedil;&atilde;o a alguns deles, como a prefer&ecirc;ncia por um regime    pol&iacute;tico, se poderia falar de um indicador normativo, j&aacute; que quase    n&atilde;o existe varia&ccedil;&atilde;o nas opini&otilde;es dos espanh&oacute;is    em rela&ccedil;&atilde;o a ele.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os indicadores    que fazem refer&ecirc;ncia &agrave;s atitudes pol&iacute;ticas neste artigo<a name="top8"></a><a href="#back8"><sup>8</sup></a>    poderiam ser agrupados de acordo com as dimens&otilde;es em que se divide o    conceito cl&aacute;ssico de cultura pol&iacute;tica; no entanto, considera-se    que, segundo essa classifica&ccedil;&atilde;o, existem indicadores que trazem    informa&ccedil;&atilde;o sobre v&aacute;rias dessas dimens&otilde;es, o que    dificulta seu posicionamento exclusivamente em uma delas. Dependendo de como    se entende o significado e a informa&ccedil;&atilde;o que se pretende obter    desses indicadores, podem pertencer a uma dimens&atilde;o ou outra do conceito.    Ademais, ao n&atilde;o utilizar a mesma quantidade de indicadores que Almond    e Verba utilizaram, e sendo a realidade pol&iacute;tica diferente das consideradas    no trabalho desses autores, sustenta-se que a diferencia&ccedil;&atilde;o dessas    dimens&otilde;es atitudinais pode ser extra&iacute;da dos pr&oacute;prios indiv&iacute;duos    e n&atilde;o ser estabelecida de antem&atilde;o pelo pesquisador. Ou seja, parte-se    de um conjunto de indicadores atitudinais e realiza-se uma an&aacute;lise estat&iacute;stica    espec&iacute;fica<a name="top9"></a><a href="#back9"><sup>9</sup></a> para que    sejam os cidad&atilde;os entrevistados que, de acordo com a rela&ccedil;&atilde;o    mantida entre as respostas e tais indicadores, permitam inferir o crit&eacute;rio    de agrupa&ccedil;&atilde;o e cria&ccedil;&atilde;o das dimens&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em outras    pesquisas, aplicou-se essa t&eacute;cnica para descobrir como as atitudes perante    a pol&iacute;tica se agrupam em v&aacute;rias dimens&otilde;es empiricamente    diferenci&aacute;veis (WOLLING, 2001, p. 28). Chegou-se &agrave; conclus&atilde;o    de que as atitudes dos cidad&atilde;os n&atilde;o s&atilde;o t&atilde;o diferenciadas    como sugere o modelo te&oacute;rico que as divide em <i>policy</i> (conte&uacute;dos    de diferentes campos da pol&iacute;tica), <i>politics</i> (processos pol&iacute;ticos:    a forma&ccedil;&atilde;o da vontade pol&iacute;tica, a decis&atilde;o e a implementa&ccedil;&atilde;o)    e <i>polity</i> (estruturas e institui&ccedil;&otilde;es que comp&otilde;em    o marco em que se desenvolve a a&ccedil;&atilde;o pol&iacute;tica)<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Existem indicadores que segundo o modelo te&oacute;rico, estariam em dimens&otilde;es    diferentes, mas que os resultados da an&aacute;lise os juntaram na mesma dimens&atilde;o<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste artigo,    estamos conscientes de que n&atilde;o se pode tentar comprovar se a divis&atilde;o    ou estrutura&ccedil;&atilde;o dos indicadores atitudinais em dimens&otilde;es    se ajusta perfeitamente ou n&atilde;o ao modelo te&oacute;rico proposto por    Almond e Verba, posto que n&atilde;o se conta com os mesmos indicadores, e esse    &eacute; um dos principais requisitos em que se baseia um bom estudo comparativo.    N&atilde;o obstante, considera-se que o exemplo aqui apresentado sup&otilde;e    uma abordagem &uacute;til no momento de sua aplica&ccedil;&atilde;o, com informa&ccedil;&atilde;o    dispon&iacute;vel para outros casos ou momentos ao longo do tempo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma vez    que s&atilde;o os indiv&iacute;duos que estabelecem as rela&ccedil;&otilde;es    entre os diferentes <i>itens</i> mediante suas respostas &agrave;s quest&otilde;es    colocadas, constru&iacute;mos &iacute;ndices a partir deles que permitem medir    essa rela&ccedil;&atilde;o com um &uacute;nico indicador<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    Na hora de transformar um conceito, ou v&aacute;rios conceitos, em &iacute;ndices,    &eacute; preciso seguir algumas etapas (BOUDON e LAZARSFELD, 1965): representa&ccedil;&atilde;o    imaginada do conceito, especifica&ccedil;&atilde;o do conceito, elei&ccedil;&atilde;o    de indicadores e, finalmente, a forma&ccedil;&atilde;o dos &iacute;ndices. Em    primeiro lugar, ter claro qual &eacute; o marco te&oacute;rico em que se enquadra    a an&aacute;lise de um problema, ou se tenta descobrir ou explicar um fen&ocirc;meno.    A primeira coisa que se faz &eacute; partir de um conceito que descreva as rela&ccedil;&otilde;es    observadas entre os fen&ocirc;menos. Em segundo lugar, no momento de concretizar    em que consiste esse conceito, analisam-se os seus componentes, os quais podem    ser deduzidos do conceito geral que os engloba ou, de maneira mais emp&iacute;rica,    derivados da estrutura de suas inter-rela&ccedil;&otilde;es. Em terceiro lugar,    e posto que um conceito se refere geralmente a um conjunto mais completo de    fen&ocirc;menos, os indicadores s&atilde;o os representantes de suas dimens&otilde;es    mais importantes. Os indicadores trazem a informa&ccedil;&atilde;o num&eacute;rica    que, uma vez manipulada, permite criar o &iacute;ndice. Por &uacute;ltimo, para    construir bons &iacute;ndices &eacute; necess&aacute;rio combinar v&aacute;rios    desses indicadores.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste artigo,    e para a cria&ccedil;&atilde;o dos &iacute;ndices aqui utilizados, realizou-se    uma recodifica&ccedil;&atilde;o das vari&aacute;veis para que todas elas tenham    uma mesma escala<a name="top13"></a><a href="#back13"><sup>13</sup></a>. No    entanto, tentando evitar alguns dos problemas que causa a pondera&ccedil;&atilde;o    dos indicadores, n&atilde;o se aplicou um peso diferenciado a cada um deles.    Desconhece-se de in&iacute;cio a diferente influ&ecirc;ncia ou presen&ccedil;a    que possam ter os distintos indicadores entre os cidad&atilde;os, n&atilde;o    existe um crit&eacute;rio que <i>a priori</i> justifique a atribui&ccedil;&atilde;o    de pesos diferentes aos <i>itens</i>; por isso, os dados utilizados n&atilde;o    est&atilde;o ponderados.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Esquema    dimensional das atitudes pol&iacute;ticas</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A aplica&ccedil;&atilde;o    da an&aacute;lise fatorial responde &agrave; necessidade de buscar uma agrupa&ccedil;&atilde;o    das diferentes atitudes pol&iacute;ticas em dimens&otilde;es sem utilizar nenhum    esquema te&oacute;rico pr&eacute;vio sobre suas poss&iacute;veis rela&ccedil;&otilde;es.    Essas agrupa&ccedil;&otilde;es s&atilde;o criadas a partir das correla&ccedil;&otilde;es    existentes entre as respostas dadas pelos entrevistados e sem levar em conta    uma agrupa&ccedil;&atilde;o te&oacute;rica existente. Neste caso, e para a aplica&ccedil;&atilde;o    desta t&eacute;cnica, exige-se que suas vari&aacute;veis sejam quantitativas;    os indicadores atitudinais utilizados foram transformados em &iacute;ndices    (14) que variam entre zero e um. Os resultados desse esquema dimensional aparecem    refletidos nas <a href="#tab1">Tabelas 1</a> e <a href="#tab2">2</a>. A <a href="#tab1">Tabela    1</a> proporciona informa&ccedil;&atilde;o sobre a porcentagem de vari&acirc;ncia    explicada por cada um dos componentes. O modelo que inclui os tr&ecirc;s componentes    explica 49% da variabilidade entre as atitudes sustentadas pelos cidad&atilde;os.    A incorpora&ccedil;&atilde;o de um novo fator a este modelo n&atilde;o explicaria    uma importante porcentagem da variabilidade dos dados, da&iacute; que o n&uacute;mero    deles tenha sido mantido em tr&ecirc;s.</font></p>     <p align="center"><a name="tab1"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v10n1/20318t1.gif"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="tab2"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v10n1/20318t2.gif"></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A matriz    de componentes rotados (<a href="#tab2">Tabela 2</a>) mostra os tr&ecirc;s fatores    extra&iacute;dos e as vari&aacute;veis que os formam. <i>O primeiro fator</i>    constitui uma combina&ccedil;&atilde;o de indicadores de implica&ccedil;&atilde;o    pol&iacute;tica: socializa&ccedil;&atilde;o pol&iacute;tica, interesse pela    pol&iacute;tica, acompanhamento de informa&ccedil;&atilde;o pol&iacute;tica,    participa&ccedil;&atilde;o pol&iacute;tica social e participa&ccedil;&atilde;o    n&atilde;o convencional. <i>O segundo fator</i> &eacute; composto por todas    as vari&aacute;veis avaliadoras inclu&iacute;das: import&acirc;ncia de determinadas    institui&ccedil;&otilde;es para o funcionamento da democracia, valora&ccedil;&atilde;o    de como o afetam as decis&otilde;es tomadas em determinadas institui&ccedil;&otilde;es,    valora&ccedil;&atilde;o dos partidos pol&iacute;ticos, satisfa&ccedil;&atilde;o    com o funcionamento da democracia e prefer&ecirc;ncia por um regime pol&iacute;tico;    este &uacute;ltimo indicador tem uma baixa correla&ccedil;&atilde;o com todos    os fatores e, com efeito, poderia ser colocado em dois dos fatores, j&aacute;    que com o segundo componente tem uma correla&ccedil;&atilde;o de .190 e com    o terceiro componente uma correla&ccedil;&atilde;o de .116. <i>O terceiro dos    fatores</i> pode ser denominado afetivo-ideol&oacute;gico e &eacute; composto    pelo autoposicionamento ideol&oacute;gico, a proximidade dos partidos e a posi&ccedil;&atilde;o    dos mesmos na escala ideol&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses tr&ecirc;s    fatores refletem uma poss&iacute;vel operacionaliza&ccedil;&atilde;o do conceito    de cultura pol&iacute;tica e como, de um conjunto de atitudes e orienta&ccedil;&otilde;es    pol&iacute;ticas sobre objetos pol&iacute;ticos, descobrem-se dimens&otilde;es    diferenciadas entre si e com uma l&oacute;gica de diferencia&ccedil;&atilde;o    bastante clara. Por outro lado, esses dados deixam claro como &eacute; dif&iacute;cil    situar alguns indicadores somente em um dos fatores ou dimens&otilde;es, e refletem    o problema colocado da classifica&ccedil;&atilde;o de alguns indicadores seguindo    uma estrutura te&oacute;rica. J&aacute; se destacou o caso da vari&aacute;vel    "prefer&ecirc;ncia de regime pol&iacute;tico", mas, al&eacute;m disso, pode-se    ressaltar a posi&ccedil;&atilde;o ideol&oacute;gica dos partidos pol&iacute;ticos.    Esse indicador poderia fazer parte de dois componentes, o de implica&ccedil;&atilde;o    pol&iacute;tica e o ideol&oacute;gico, posto que com o primeiro tem uma correla&ccedil;&atilde;o    de .310 e com o terceiro de .741; com isso, se est&aacute; apoiando a afirma&ccedil;&atilde;o    de que &eacute; muito dif&iacute;cil em v&aacute;rias situa&ccedil;&otilde;es    colocar um indicador em uma &uacute;nica dimens&atilde;o ou componente.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O posicionamento    dos partidos pol&iacute;ticos pode responder a um conhecimento do que significa    o espectro ideol&oacute;gico e tamb&eacute;m pode responder a um posicionamento    baseado em algo afetivo, dependendo da posi&ccedil;&atilde;o ideol&oacute;gica    pessoal. Neste caso, aqueles que se sentem pr&oacute;ximos ou identificados    com um partido pol&iacute;tico costumam ser capazes de situar o resto em posturas    mais extremas da que realmente pertencem. Este indicador (regime pol&iacute;tico)    n&atilde;o &eacute; muito importante, seu coeficiente de correla&ccedil;&atilde;o    &eacute; muito baixo (.190); com efeito, &eacute; o mais baixo de todos os inclu&iacute;dos,    porque praticamente a totalidade dos indiv&iacute;duos tem a mesma opini&atilde;o,    n&atilde;o h&aacute; variabilidade na opini&atilde;o quanto a este indicador.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os resultados    obtidos nessa an&aacute;lise fatorial permitem estruturar o conjunto de vari&aacute;veis    atitudinais em tr&ecirc;s dimens&otilde;es: implica&ccedil;&atilde;o pol&iacute;tica,    atitudes valorativas e orienta&ccedil;&otilde;es ideol&oacute;gico-afetivas.    Se observarmos o conte&uacute;do dessas dimens&otilde;es, podemos dizer que    elas guardam certa rela&ccedil;&atilde;o com a classifica&ccedil;&atilde;o te&oacute;rica    de Almond e Verba, embora o m&eacute;todo de sua extra&ccedil;&atilde;o tenha    sido diferente. O m&eacute;todo de classifica&ccedil;&atilde;o das atitudes    pol&iacute;ticas em dimens&otilde;es responde a uma l&oacute;gica indutiva extra&iacute;da    dos dados possu&iacute;dos e n&atilde;o a uma l&oacute;gica dedutiva, como no    caso de Almond e Verba.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Dimens&atilde;o    de implica&ccedil;&atilde;o pol&iacute;tica</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa dimens&atilde;o    &eacute; composta por atitudes pol&iacute;ticas que refletem o compromisso e    a implica&ccedil;&atilde;o pol&iacute;tica dos espanh&oacute;is e explica 25,4%    da variabilidade dos dados. Trata-se de um componente que agrupa elementos de    conhecimento da realidade pol&iacute;tica e seu acompanhamento atrav&eacute;s    de diferentes meios de comunica&ccedil;&atilde;o. Al&eacute;m da import&acirc;ncia    concedida &agrave; socializa&ccedil;&atilde;o pol&iacute;tica como mecanismo    de transmiss&atilde;o de valores e cren&ccedil;as, incluem-se determinados h&aacute;bitos    de comportamento, entre os quais se pode encontrar a participa&ccedil;&atilde;o    social ou pol&iacute;tica n&atilde;o convencional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esses indicadores    permitem captar o grau de compet&ecirc;ncia pol&iacute;tica subjetiva de um    indiv&iacute;duo<a name="top14"></a><a href="#back14"><sup>14</sup></a>. Se    uma pessoa est&aacute; consciente de que existem mecanismos mediante os quais    &eacute; poss&iacute;vel intervir em pol&iacute;tica, al&eacute;m de faz&ecirc;-lo    com o voto (participando em organiza&ccedil;&otilde;es sociais e pol&iacute;ticas    ou por meio de outras formas menos convencionais de participa&ccedil;&atilde;o    que requerem um compromisso mais individualizado), ela costuma estar a par do    que ocorre na pol&iacute;tica e mostra um alto interesse por quest&otilde;es    desse tipo. A implica&ccedil;&atilde;o pol&iacute;tica &eacute;, segundo esse    modelo, a dimens&atilde;o mais relevante no momento de descrever as atitudes    pol&iacute;ticas dos espanh&oacute;is e aparece claramente diferenciada das    outras duas dimens&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Dimens&atilde;o    avaliadora</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa dimens&atilde;o    explica uma porcentagem menor da variabilidade dos dados (14,7%). N&atilde;o    obstante, agrupa perfeitamente todos os indicadores atitudinais que t&ecirc;m    a ver com as institui&ccedil;&otilde;es pol&iacute;ticas, marcando diferen&ccedil;as    com respeito &agrave;s outras duas dimens&otilde;es. Como se ressaltou, o indicador    com uma menor coer&ecirc;ncia no interior desse componente &eacute; o de prefer&ecirc;ncia    por um regime pol&iacute;tico ou outro. Isso se deve, em larga medida, ao fato    de que quase n&atilde;o existem discrep&acirc;ncias quanto a esse indicador    nos dados, ou seja, aponta o que neste caso n&atilde;o existem diferen&ccedil;as    de opini&atilde;o entre os espanh&oacute;is. O fato de que possa ser um indicador    afetivo-ideol&oacute;gico &eacute; o &uacute;nico inconveniente que se pode    encontrar nessa dimens&atilde;o, j&aacute; que o resto dos indicadores est&aacute;    agrupado sob uma l&oacute;gica muito coerente.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entre as    atitudes pol&iacute;ticas dos espanh&oacute;is, podem diferenciar-se claramente    aquelas que dizem respeito a aspectos de implica&ccedil;&atilde;o pol&iacute;tica    pessoal e aquelas que t&ecirc;m a ver com a avalia&ccedil;&atilde;o de algumas    institui&ccedil;&otilde;es pol&iacute;ticas. A valora&ccedil;&atilde;o dessas    institui&ccedil;&otilde;es, seu funcionamento e a confian&ccedil;a que transmitem    est&atilde;o adquirindo um lugar dominante nos atuais debates sobre desafei&ccedil;&atilde;o    pol&iacute;tica e o descontentamento dos cidad&atilde;os. Por isso, o fato de    todas elas formarem uma &uacute;nica dimens&atilde;o facilita a an&aacute;lise    da poss&iacute;vel desafei&ccedil;&atilde;o pol&iacute;tica observada, de maneira    geral, entre os espanh&oacute;is.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Dimens&atilde;o    ideol&oacute;gico-afetiva</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A terceira    dimens&atilde;o que estrutura as atitudes pol&iacute;ticas aqui analisadas &eacute;    a denominada ideol&oacute;gico-afetiva. As atitudes que t&ecirc;m a ver com    aspectos ideol&oacute;gicos parecem estar claramente diferenciadas das de car&aacute;ter    avaliador e das de implica&ccedil;&atilde;o pol&iacute;tica. Cabe esperar que    alguns aspectos de implica&ccedil;&atilde;o pol&iacute;tica tenham conte&uacute;do    ideol&oacute;gico, mas a associa&ccedil;&atilde;o entre esse tipo de indicador    n&atilde;o chega a ser t&atilde;o importante para fazer parte da mesma dimens&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Vale a pena    ressaltar como a socializa&ccedil;&atilde;o pol&iacute;tica est&aacute; mais    conectada com aspectos de implica&ccedil;&atilde;o pol&iacute;tica do que com    elementos ideol&oacute;gicos. Esse fato permite extrair a conclus&atilde;o de    que a socializa&ccedil;&atilde;o pol&iacute;tica na Espanha cumpre a fun&ccedil;&atilde;o    de transmissora de valores e atitudes pol&iacute;ticas mais relacionadas com    o desenvolvimento de atividades de implica&ccedil;&atilde;o pol&iacute;tica    (entre as quais se inclui a&ccedil;&atilde;o ou comportamento) do que com transmiss&atilde;o    de valores e atitudes que tenham a ver com elementos ideol&oacute;gicos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao lado    desses elementos, &eacute; preciso ressaltar tamb&eacute;m que os indicadores    que guardam uma maior correla&ccedil;&atilde;o com cada componente em cada caso    s&atilde;o a socializa&ccedil;&atilde;o pol&iacute;tica, a confian&ccedil;a    que transmitem determinadas institui&ccedil;&otilde;es pol&iacute;ticas e a    posi&ccedil;&atilde;o ideol&oacute;gica pessoal. Essas atitudes apareceram em    estudos sobre cultura pol&iacute;tica na Espanha, o que significa que sua import&acirc;ncia    continua vigente. A import&acirc;ncia em seu momento da "re-socializa&ccedil;&atilde;o    pol&iacute;tica adulta", a relev&acirc;ncia da presen&ccedil;a de valores e    cren&ccedil;as democr&aacute;ticas, inclusive antes da transi&ccedil;&atilde;o    pol&iacute;tica para a democracia, ou a ideologia s&atilde;o vari&aacute;veis    que permitem seguir definindo e descrevendo os espanh&oacute;is quanto &agrave;s    atitudes (MONTEIRO e TORCAL, 1990, p. 42).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As atitudes    pol&iacute;ticas constitu&iacute;ram o componente essencial da defini&ccedil;&atilde;o    do conceito de cultura pol&iacute;tica. Essas atitudes permitem descrever as    caracter&iacute;sticas das percep&ccedil;&otilde;es, predisposi&ccedil;&otilde;es    e valora&ccedil;&otilde;es dos cidad&atilde;os em rela&ccedil;&atilde;o aos    objetos pol&iacute;ticos e a maneira como foram classificadas na maioria das    an&aacute;lises de cultura pol&iacute;tica respondeu a uma l&oacute;gica dedutiva.    Isto &eacute;, partindo de uma estrutura&ccedil;&atilde;o te&oacute;rica das    atitudes pol&iacute;ticas, realizou-se sua distribui&ccedil;&atilde;o em orienta&ccedil;&otilde;es    cognitivas, afetivas e avaliadoras. Em torno dessa tipologia descreveu-se a    cultura pol&iacute;tica de diferentes pa&iacute;ses ou se ressaltou a subcultura    pol&iacute;tica de diferentes grupos de indiv&iacute;duos atendendo a uma categoria    que os diferenciasse. Neste artigo, propomos um esquema dimensional indutivo,    ou seja, que os pr&oacute;prios dados proporcionem a l&oacute;gica da distribui&ccedil;&atilde;o    dos indicadores atitudinais em componentes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A utiliza&ccedil;&atilde;o    tanto do m&eacute;todo indutivo como de t&eacute;cnicas de an&aacute;lise possui    certas vantagens. Por um lado, permite a introdu&ccedil;&atilde;o de indicadores    espec&iacute;ficos relativos aos pa&iacute;ses estudo de caso, por outro lado,    facilita a distribui&ccedil;&atilde;o das pr&oacute;prias respostas que os cidad&atilde;os    d&atilde;o a indicadores atitudinais em componentes, de acordo com a correla&ccedil;&atilde;o    existente entre elas. No caso aqui proposto, a an&aacute;lise fatorial mostrou    tr&ecirc;s dimens&otilde;es em que se podem agrupar as atitudes pol&iacute;ticas    dos espanh&oacute;is: implica&ccedil;&atilde;o pol&iacute;tica, avaliadora e    ideol&oacute;gico-afetiva. Cada um desses componentes descreve a rela&ccedil;&atilde;o    entre atitudes pol&iacute;ticas, explicando uma importante porcentagem da variabilidade    dos dados. Nesse esquema dimensional descobre-se, por exemplo, que a socializa&ccedil;&atilde;o    pol&iacute;tica na Espanha est&aacute; relacionada mais diretamente com aspectos    de implica&ccedil;&atilde;o e efic&aacute;cia pol&iacute;tica do que com elementos    ideol&oacute;gicos. Al&eacute;m disso, a recorrente legitimidade da democracia    como melhor forma de governo aparece como indicador que n&atilde;o diferencia    os espanh&oacute;is; trata-se de uma atitude que continua sem apresentar variabilidade    entre eles. Por &uacute;ltimo, pode-se destacar como a posi&ccedil;&atilde;o    ideol&oacute;gica de determinados partidos pol&iacute;ticos na escala da ideologia    responde mais a elementos afetivos do que a aspectos de conhecimento ou acompanhamento    de informa&ccedil;&atilde;o pol&iacute;tica. A aplica&ccedil;&atilde;o desse    m&eacute;todo a grupos espec&iacute;ficos de popula&ccedil;&atilde;o permitiria    descobrir a presen&ccedil;a de diferen&ccedil;as ou similitudes em torno de    umas ou de outras dimens&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Bibliografia</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALLEN, Stanley.    <i>Psychological needs and political behavior. A theory of personality and political    efficacy</i>. The Free Press, 1974.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-6276200400010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALMOND,    Gabriel. Comparative political systems. <i>Journal of politics</i>, 18, p. 391-409,    1956.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-6276200400010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    <i>Una disciplina segmentada. Escuelas y corrientes en las Ciencias Pol&iacute;ticas.</i>    M&eacute;xico: Fondo de Cultura Econ&oacute;mica, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-6276200400010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALMOND,    Gabriel e VERBA, Sidney. <i>The civic culture, political attitudes and democracy    in five nations. An analytic study.</i> Boston: Little Brow, 1965.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-6276200400010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ANDUIZA,    Eva; CRESPO, Ismael e M&Eacute;NDEZ, M&oacute;nica. Metodolog&iacute;a de la    Ciencia Pol&iacute;tica. <i>Cuadernos Metodol&oacute;gicos</i>, n&ordm; 28,    Madri: Centro de Investigaciones Sociol&oacute;gicas, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-6276200400010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BRAITHWAITE,    Valerie &amp; LEVI, Margaret (eds.). <i>Trust and governance</i>. Nova York:    Russel Sage Foundation, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-6276200400010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BENEDICTO,    Jorge. Las bases culturales de la ciudadan&iacute;a democr&aacute;tica en Espa&ntilde;a.    In: CASTILLO, Pilar del e CRESPO, Ismael (eds.). <i>Cultura pol&iacute;tica.    Enfoques te&oacute;ricos y an&aacute;lisis emp&iacute;ricos</i>. Valencia: Tirant    lo Blanch, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-6276200400010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BOUDON,    Raymond e LAZARSFELD, Paul. <i>Metodolog&iacute;a de las ciencias sociales,    I. Conceptos e &iacute;ndices.</i> Barcelona: Laia, 1965.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-6276200400010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CARMONA    GUILL&Eacute;N, Jose Antonio. <i>Los indicadores sociales hoy</i>. Madri: Centro    de Investigaciones Sociol&oacute;gicas, Colecci&oacute;n Monograf&iacute;as,    2, 1977.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-6276200400010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CHILCOTE,    Ronald H. <i>Theories of comparative politics: The search for a paradigm reconsidered.</i>    Boulder: Westview Press, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-6276200400010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CLARK, Nichols    &amp; INGLEHART, Ronald. The new political culture: Changing dynamics of support    for the welfare state and other policies in postindustrial societies. In: CLARK,    Terry Nichols e HOFFMAN-MARTINOT, Vincent (eds.). <i>The new political culture</i>.    Boulder: Westview Press, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-6276200400010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">EASTON,    David. <i>A system analysis of political life.</i> Nova York: John Wiley &amp;    Sons, Inc., 1965.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-6276200400010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ECKSTEIN,    Harry. A culturalist theory of political change. <i>The American Political Science    Review</i>, vol. 82, n&ordm; 3, p. 789-804, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-6276200400010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">EDER, Klaus.    La paradoja de la "cultura". M&aacute;s all&aacute; de una teor&iacute;a de    la cultura como factor consensual. <i>Zona Abierta,</i> n&ordm; 77/78, p. 95-126,    1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-6276200400010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ELKINS,    David J. &amp; SIMEON, Richard E. B. A cause in search of its effect, or what    does political culture explain?. <i>Comparative Politics</i>, p. 127-145, jan.,    1979.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-6276200400010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">EVERITT,    Joanna e O'NEILL, Brenda. <i>Citizen politics. Research and theory in    Canadian political behavior</i>. Oxford University Press, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-6276200400010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FROMAN,    Lewis A. <i>People and politics. An analysis of the American political system</i>.    Canada: Prentice-Hall, INC., 1962.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-6276200400010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GIBBINS,    John R. (ed.). <i>Contemporary political culture. Politics in a postmodern age.</i>    Londres: Sage, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-6276200400010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GIRVIN,    Brian. Change and continuity in liberal democratic political culture. In: GIBBINS,    John. <i>Contemporary political culture. Politics in a postmodern age</i>. Londres:    Sage, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-6276200400010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GONZ&Aacute;LEZ    BLASCO, Pedro. Medir en las ciencias sociales. In: FERRANDO, Manuel Garc&iacute;a    et al<i>.</i> <i>El an&aacute;lisis de la realidad social.</i> Madri: Alianza,    1986.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-6276200400010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">HUNT, L.    (comp.). <i>The new cultural history</i>. Berkeley e Los Angeles: University    of California Press, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-6276200400010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">INGLEHART,    Ronald. <i>Modernizaci&oacute;n y postmodernizaci&oacute;n. El cambio cultural,    econ&oacute;mico y pol&iacute;tico en 43 sociedades.</i> Madri: Centro de Investigaciones    Sociol&oacute;gicas, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-6276200400010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">JAROS, Dean    e V. GRAND, Lawrence. <i>Political behavior. Choices and perspectives</i>. Nova    York, St. Martin's Press, 1974.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-6276200400010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KAVANAGAH,    Dennis. <i>Political culture</i>. Mcmillan Press Ltd., 1972.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-6276200400010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LANE, Ruth.    Political culture: Residual category or general theory?. <i>Comparative Political    Studies</i> 25, p. 362-387, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-6276200400010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MACKUEN,    Michael &amp; BROWN, Courtney. Political context and attitude change. <i>American    Political Science Review,</i> 81, p. 471-90, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-6276200400010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MERELMAN,    Richard M. The mundane experience of political culture. <i>Political Communication</i>,    vol.15, n&ordm; 4, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-6276200400010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MONTERO,    Jos&eacute; Ram&oacute;n e TORCAL, Mariano. La cultura pol&iacute;tica de los    espa&ntilde;oles: pautas de continuidad y cambio. <i>Sistema</i>, n&ordm; 99,    p. 39-74, 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-6276200400010000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MOR&Aacute;N,    Mar&iacute;a Luz. Sociedad, cultura y pol&iacute;tica: continuidad y novedad    en el an&aacute;lisis cultural. <i>Zona Abierta</i>, 77/78, p. 1-30, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-6276200400010000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MOR&Aacute;N,    Mar&iacute;a Luz e BENEDICTO, Jorge. <i>La cultura pol&iacute;tica de los espa&ntilde;oles.    Un ensayo de reinterpretaci&oacute;n.</i> Madri: Centro de Investigaciones Sociol&oacute;gicas,    1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-6276200400010000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PYE, Lucian    W. Political Culture. In: SILLS, David L. (ed.). <i>International Encyclopaedia    of the Social Science</i>, vol. 12. Nova York: Macmillan and Free Press,. 1968.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-6276200400010000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ROJO, Teresa.    Los supuestos de la 'nueva cultura pol&iacute;tica' respecto al    comportamiento de voto. Una aplicaci&oacute;n al caso de Madrid. <i>Revista    Espa&ntilde;ola de Investigaciones Sociol&oacute;gicas</i>, n&ordm; 58, p.143-161,    1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-6276200400010000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ROSEBAUM,    Walter. <i>Political culture.</i> Londres: Thomas Nelson &amp; Son, 1975.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-6276200400010000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SEARS, David    O. The role of affect in symbolic politics. In: KUKLINSKI, James H. (ed.). <i>Citizens    and politics. Perspectives from political psychology</i>. Cambridge University    Press, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-6276200400010000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SOMERS,    M. &iquest;Qu&eacute; hay de pol&iacute;tico o de cultural en la cultura pol&iacute;tica    y en la esfera p&uacute;blica? Hacia una sociolog&iacute;a hist&oacute;rica    de la formaci&oacute;n de conceptos. <i>Zona Abierta</i>, 77/78, p. 31-94, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-6276200400010000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">THURSTONE,    Louis L. Las actitudes pueden medirse. In: SUMMERS, Gene F. <i>Medici&oacute;n    de actitudes.</i> M&eacute;xico: Trillas, 1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-6276200400010000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WELCH, Stephen.    <i>The concept of political culture</i>. Ipswich: St. Martin's Press,    1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-6276200400010000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WIATR, Jerzy    J. The civic culture a marxist-sociological perspective. In: ALMOND, Gabriel    A. &amp; VERBA, Sidney (eds.). <i>The civic culture revisited.</i> Boston: Little,    Brown and Company, p. 103-123, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-6276200400010000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WILDAVSKY,    Aaron. Choosing preferences by constructing institutions: a cultural theory    of preference formation. <i>American Political Science Review</i>, n&ordm; 81,    p. 3-21, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-6276200400010000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WOLLING,    Jens. La influencia de los medios sobre la actitud ante la pol&iacute;tica.    <i>Contribuciones</i>, n&ordm; 2, p. 19-41, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-6276200400010000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ZUCKERMAN,    Alan. <i>Doing political </i><i>science. An introduction to political analysis</i>.    Oxford: Westview Press, Inc., 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-6276200400010000600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido    para publica&ccedil;&atilde;o em janeiro de 2004    <br>   Aprovado para publica&ccedil;&atilde;o em fevereiro de 2004</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>&nbsp;</i></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tradu&ccedil;&atilde;o    do original em espanhol de Pedro Maia Soares.    <br>   <a name="back1"></a><a href="#top1">1</a> No caso aqui tratado, o exemplo mais    claro seria o de ter uma opini&atilde;o favor&aacute;vel em rela&ccedil;&atilde;o    &agrave; participa&ccedil;&atilde;o pol&iacute;tica dos indiv&iacute;duos, mas    depois n&atilde;o ir votar e entre isso e ter uma atitude positiva perante o    sistema pol&iacute;tico democr&aacute;tico e as elei&ccedil;&otilde;es como    mecanismo de representa&ccedil;&atilde;o.    <br>   <a name="back2"></a><a href="#top2">2</a> A concep&ccedil;&atilde;o parsoniana    e funcionalista de cultura pol&iacute;tica assumia que esta era o principal    instrumento de coes&atilde;o social. Essa concep&ccedil;&atilde;o trazia consigo    a impossibilidade de estabelecer qual era o sentido da rela&ccedil;&atilde;o    entre os valores, cren&ccedil;as e atitudes e os comportamentos concretos dos    indiv&iacute;duos. Al&eacute;m disso, tinha problemas para explicar o conflito    e a mudan&ccedil;a social (MOR&Aacute;N, 1996).    <br>   <a name="back3"></a><a href="#top3">3</a> Anteriormente, Almond j&aacute; havia    definido cultura pol&iacute;tica como &quot;uma tend&ecirc;ncia particular de    orienta&ccedil;&otilde;es da a&ccedil;&atilde;o pol&iacute;tica, em que todo    sistema pol&iacute;tico est&aacute; assentado" (ALMOND, 1956, p. 396).    <br>   <a name="back4"></a><a href="#top4">4</a> &quot;Citizens form opinions about    politics by evaluating information that is filtered through the social environment    in which they live. The implication is that social context, or an evaluation    of a social context, is embedded as an element in the cognitive structure an    actor employs to encode and store information" (MACKUEN and BROWN, 1987, p.    471).    <br>   <a name="back5"></a><a href="#top5">5</a> A cultura como mecanismo integrador    foi defendida por Parsons, sendo a socializa&ccedil;&atilde;o pol&iacute;tica    a encarregada de garantir essa integra&ccedil;&atilde;o.    <br>   <a name="back6"></a><a href="#top6">6</a> Quanto &agrave; import&acirc;ncia    da moderniza&ccedil;&atilde;o e p&oacute;s-moderniza&ccedil;&atilde;o na mudan&ccedil;a    de valores, ver Inglehart (1998). Para o caso espanhol, Rojo (1992) realizou    uma an&aacute;lise tentando comprovar os supostos da nova cultura pol&iacute;tica    aplicando-a ao comportamento de voto dos madrilenhos. Neste caso, a nova cultura    pol&iacute;tica sup&otilde;e a perda de lealdade aos partidos e a diversifica&ccedil;&atilde;o    social de suas bases, a perda do votode classe. Segundo esta autora, &quot;a    nova cultura pol&iacute;tica tem possibilidades de se expandir na Espanha" por    uma equipara&ccedil;&atilde;o ao desenvolvimento p&oacute;s-industrial, que    fez com que aparecessem valores p&oacute;s-materialistas, embora sua incorpora&ccedil;&atilde;o    total dependa da absor&ccedil;&atilde;o da modernidade por parte dos estratos    sociais de menor n&iacute;vel educacional.    <br>   <a name="back7"></a><a href="#top7">7</a> &quot;Political culture and political    behaviour cannot be kept hermetically separated to arguing that they should    therefore be subsumed under the same rubric. &#133;Nor is it possible to explore    the links between the internal world of values, feelings, and beliefs and the    external world of behaviour if the two realms are conflated" (EVERITT &amp;    O'NEILL, 2002). &quot;Political culture must be limited to the attitudes, beliefs,    andsentiments that give order and meaning to the political process and provide    the underlying assumptions and rules that govern behaviour" (ROSENBAUM, 1975,    p. 6).    <br>   <a name="back8"></a><a href="#top8">8</a> Os dados utilizados neste trabalho    correspondem ao estudo n&ordm; 2387 realizado pelo Centro de Investigaciones    Sociol&oacute;gicas (CIS) em mar&ccedil;o de 2000, em que h&aacute; um total    de 14 indicadores: interesse por pol&iacute;tica, acompanhamento de informa&ccedil;&atilde;o    pol&iacute;tica, socializa&ccedil;&atilde;o pol&iacute;tica, confian&ccedil;a    em institui&ccedil;&otilde;es pol&iacute;ticas, import&acirc;ncia de determinadas    institui&ccedil;&otilde;es para o funcionamento da democracia, participa&ccedil;&atilde;o    social, participa&ccedil;&atilde;o pol&iacute;tica n&atilde;o convencional,    como o afetam pessoalmente as decis&otilde;es tomadas por determinadas institui&ccedil;&otilde;es    da democracia, posi&ccedil;&atilde;o ideol&oacute;gica pessoal e posi&ccedil;&atilde;o    ideol&oacute;gica de partidos pol&iacute;ticos, prefer&ecirc;ncia por regime    pol&iacute;tico, valora&ccedil;&atilde;o dos partidos pol&iacute;ticos, proximidade    a partidos pol&iacute;ticos, satisfa&ccedil;&atilde;o com o funcionamento da    democracia. Alguns desses 14 indicadores constituem a agrupa&ccedil;&atilde;o    de outros que fazem refer&ecirc;ncia ao mesmo objeto pol&iacute;tico em forma    de &iacute;ndice.    <br>   <a name="back9"></a><a href="#top9">9</a> Concretamente, realiza-se uma an&aacute;lise    fatorial com todos os indicadores considerados.     ]]></body>
<body><![CDATA[<br>   <a name="back10"></a><a href="#top10">10</a> Esse trabalho, realizado mediante    a aplica&ccedil;&atilde;o de question&aacute;rios aos habitantes da cidade de    Dresden (Alemanha), pretendia analisar o uso dos meios de comunica&ccedil;&atilde;o    e as atitudes em rela&ccedil;&atilde;o &agrave; pol&iacute;tica. Seusindicadores    tentavam medir, al&eacute;m disso, os componentes da cultura pol&iacute;tica:    efic&aacute;cia pol&iacute;tica, a compet&ecirc;ncia pol&iacute;tica, legitimidade    do governo e do sistema pol&iacute;tico, identifica&ccedil;&atilde;o com os    partidos, interesse pela pol&iacute;tica e a participa&ccedil;&atilde;o n&atilde;o    convencional.    <br>   <a name="back11"></a><a href="#top11">11</a> Por exemplo, a posi&ccedil;&atilde;o    de determinados partidos pol&iacute;ticos em uma escala de ideologia pode ser    um indicador cognitivo se &eacute; referido &agrave; capacidade e ao conhecimento    de um indiv&iacute;duo para ser capaz de situar esses partidos na escala. Mas    tamb&eacute;m pode ser considerada como um indicador afetivo se o que se pretende    comprovar &eacute; a posi&ccedil;&atilde;o adequada ou &quot;radicalizada" de    alguns partidos como resultado dadist&acirc;ncia que se quer manter em rela&ccedil;&atilde;o    &agrave; posi&ccedil;&atilde;o ideol&oacute;gica pessoal ou do partido a que    esse indiv&iacute;duo se sente mais pr&oacute;ximo.    <br>   <a name="back12"></a><a href="#top12">12</a> Um &iacute;ndice &eacute; uma medida    resumo de um conjunto de medidas. Os &iacute;ndices aqui utilizados t&ecirc;m    como principal fun&ccedil;&atilde;o apresentar uma grande quantidade de informa&ccedil;&atilde;o    relativa a um mesmo indicador de maneira simples e f&aacute;cil de manejar nas    an&aacute;lises estat&iacute;sticas multivariantes.    <br>   <a name="back13"></a><a href="#top13">13</a> Os valores menores e os adjetivos    ou atribui&ccedil;&otilde;es negativas receber&atilde;o sempre os valores mais    baixos, enquanto as atribui&ccedil;&otilde;es positivas ou o que reflita maior    quantidade sempre ser&atilde;o identificados com os valores mais altos.    <br>   <a name="back14"></a><a href="#top14">14</a> A compet&ecirc;ncia pol&iacute;tica    pode ser definida como o sentimento de que algu&eacute;m, como cidad&atilde;o    dentro do sistema, &eacute; capaz de transform&aacute;-lo em alguma medida e    faz&ecirc;-lo de uma maneira eficaz (WIATR, 1980, p.116).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALLEN]]></surname>
<given-names><![CDATA[Stanley]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychological needs and political behavior: A theory of personality and political efficacy]]></source>
<year>1974</year>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Comparative political systems]]></article-title>
<source><![CDATA[Journal of politics]]></source>
<year>1956</year>
<volume>18</volume>
<page-range>391-409</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Una disciplina segmentada: Escuelas y corrientes en las Ciencias Políticas]]></source>
<year>1999</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[The civic culture, political attitudes and democracy in five nations: An analytic study]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brow]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDUIZA]]></surname>
<given-names><![CDATA[Eva]]></given-names>
</name>
<name>
<surname><![CDATA[CRESPO]]></surname>
<given-names><![CDATA[Ismael]]></given-names>
</name>
<name>
<surname><![CDATA[MÉNDEZ]]></surname>
<given-names><![CDATA[Mónica]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Metodología de la Ciencia Política]]></article-title>
<source><![CDATA[Cuadernos Metodológicos]]></source>
<year>1999</year>
<numero>28</numero>
<issue>28</issue>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Investigaciones Sociológicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAITHWAITE]]></surname>
<given-names><![CDATA[Valerie]]></given-names>
</name>
<name>
<surname><![CDATA[LEVI]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<source><![CDATA[Trust and governance]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Russel Sage Foundation]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENEDICTO]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las bases culturales de la ciudadanía democrática en España]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CASTILLO]]></surname>
<given-names><![CDATA[Pilar del]]></given-names>
</name>
<name>
<surname><![CDATA[CRESPO]]></surname>
<given-names><![CDATA[Ismael]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura política: Enfoques teóricos y análisis empíricos]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Valencia ]]></publisher-loc>
<publisher-name><![CDATA[Tirant lo Blanch]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUDON]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Metodología de las ciencias sociales: I. Conceptos e índices]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Laia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARMONA GUILLÉN]]></surname>
<given-names><![CDATA[Jose Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Los indicadores sociales hoy]]></source>
<year>1977</year>
<volume>2</volume>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Investigaciones Sociológicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHILCOTE]]></surname>
<given-names><![CDATA[Ronald H]]></given-names>
</name>
</person-group>
<source><![CDATA[Theories of comparative politics: The search for a paradigm reconsidered]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLARK]]></surname>
<given-names><![CDATA[Nichols]]></given-names>
</name>
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The new political culture: Changing dynamics of support for the welfare state and other policies in postindustrial societies]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CLARK]]></surname>
<given-names><![CDATA[Terry Nichols]]></given-names>
</name>
<name>
<surname><![CDATA[HOFFMAN-MARTINOT]]></surname>
<given-names><![CDATA[Vincent]]></given-names>
</name>
</person-group>
<source><![CDATA[The new political culture]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EASTON]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[A system analysis of political life]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[John Wiley & Sons, Inc.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECKSTEIN]]></surname>
<given-names><![CDATA[Harry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A culturalist theory of political change]]></article-title>
<source><![CDATA[The American Political Science Review]]></source>
<year>1988</year>
<volume>82</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>789-804</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDER]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La paradoja de la "cultura": Más allá de una teoría de la cultura como factor consensual]]></article-title>
<source><![CDATA[Zona Abierta]]></source>
<year>1996</year>
<numero>77/78</numero>
<issue>77/78</issue>
<page-range>95-126</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELKINS]]></surname>
<given-names><![CDATA[David J.]]></given-names>
</name>
<name>
<surname><![CDATA[SIMEON]]></surname>
<given-names><![CDATA[Richard E. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A cause in search of its effect, or what does political culture explain?]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>jan.</year>
<month>, </month>
<day>19</day>
<page-range>127-145</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVERITT]]></surname>
<given-names><![CDATA[Joanna]]></given-names>
</name>
<name>
<surname><![CDATA[O'NEILL]]></surname>
<given-names><![CDATA[Brenda]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizen politics: Research and theory in Canadian political behavior]]></source>
<year>2002</year>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FROMAN]]></surname>
<given-names><![CDATA[Lewis A.]]></given-names>
</name>
</person-group>
<source><![CDATA[People and politics: An analysis of the American political system]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Canada ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall, INC.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIBBINS]]></surname>
<given-names><![CDATA[John R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contemporary political culture: Politics in a postmodern age]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIRVIN]]></surname>
<given-names><![CDATA[Brian]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Change and continuity in liberal democratic political culture]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIBBINS]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Contemporary political culture: Politics in a postmodern age]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONZÁLEZ BLASCO]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Medir en las ciencias sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERRANDO]]></surname>
<given-names><![CDATA[Manuel García]]></given-names>
</name>
</person-group>
<source><![CDATA[El análisis de la realidad social]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Alianza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNT]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The new cultural history]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Los Angeles ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernización y postmodernización: El cambio cultural, económico y político en 43 sociedades]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Investigaciones Sociológicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAROS]]></surname>
<given-names><![CDATA[Dean]]></given-names>
</name>
<name>
<surname><![CDATA[V. GRAND]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<source><![CDATA[Political behavior: Choices and perspectives]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAVANAGAH]]></surname>
<given-names><![CDATA[Dennis]]></given-names>
</name>
</person-group>
<source><![CDATA[Political culture]]></source>
<year>1972</year>
<publisher-name><![CDATA[Mcmillan Press Ltd.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANE]]></surname>
<given-names><![CDATA[Ruth]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political culture: Residual category or general theory?]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1992</year>
<volume>25</volume>
<page-range>362-387</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACKUEN]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[Courtney]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political context and attitude change]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1987</year>
<volume>81</volume>
<page-range>471-90</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERELMAN]]></surname>
<given-names><![CDATA[Richard M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The mundane experience of political culture]]></article-title>
<source><![CDATA[Political Communication]]></source>
<year>1998</year>
<volume>15</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[José Ramón]]></given-names>
</name>
<name>
<surname><![CDATA[TORCAL]]></surname>
<given-names><![CDATA[Mariano]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistema]]></source>
<year>1990</year>
<numero>99</numero>
<issue>99</issue>
<page-range>39-74</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORÁN]]></surname>
<given-names><![CDATA[María Luz]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Sociedad, cultura y política: continuidad y novedad en el análisis cultural]]></article-title>
<source><![CDATA[Zona Abierta]]></source>
<year>1996</year>
<volume>77/78</volume>
<page-range>1-30</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORÁN]]></surname>
<given-names><![CDATA[María Luz]]></given-names>
</name>
<name>
<surname><![CDATA[BENEDICTO]]></surname>
<given-names><![CDATA[Jorge]]></given-names>
</name>
</person-group>
<source><![CDATA[La cultura política de los españoles: Un ensayo de reinterpretación]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Investigaciones Sociológicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PYE]]></surname>
<given-names><![CDATA[Lucian W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Culture]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILLS]]></surname>
<given-names><![CDATA[David L.]]></given-names>
</name>
</person-group>
<source><![CDATA[International Encyclopaedia of the Social Science]]></source>
<year>1968</year>
<volume>12</volume>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan and Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROJO]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Los supuestos de la 'nueva cultura política' respecto al comportamiento de voto: Una aplicación al caso de Madrid]]></article-title>
<source><![CDATA[Revista Española de Investigaciones Sociológicas]]></source>
<year>1992</year>
<numero>58</numero>
<issue>58</issue>
<page-range>143-161</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEBAUM]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Political culture]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Thomas Nelson & Son]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEARS]]></surname>
<given-names><![CDATA[David O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The role of affect in symbolic politics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KUKLINSKI]]></surname>
<given-names><![CDATA[James H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizens and politics: Perspectives from political psychology]]></source>
<year>2001</year>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOMERS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Qué hay de político o de cultural en la cultura política y en la esfera pública?: Hacia una sociología histórica de la formación de conceptos]]></article-title>
<source><![CDATA[Zona Abierta]]></source>
<year>1996</year>
<volume>77/78</volume>
<page-range>31-94</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THURSTONE]]></surname>
<given-names><![CDATA[Louis L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las actitudes pueden medirse]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SUMMERS]]></surname>
<given-names><![CDATA[Gene F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Medición de actitudes]]></source>
<year>1984</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Trillas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELCH]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<source><![CDATA[The concept of political culture]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ipswich ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIATR]]></surname>
<given-names><![CDATA[Jerzy J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The civic culture a marxist-sociological perspective]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel A.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[The civic culture revisited]]></source>
<year>1980</year>
<page-range>103-123</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little, Brown and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILDAVSKY]]></surname>
<given-names><![CDATA[Aaron]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Choosing preferences by constructing institutions: a cultural theory of preference formation]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1987</year>
<numero>81</numero>
<issue>81</issue>
<page-range>3-21</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLLING]]></surname>
<given-names><![CDATA[Jens]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La influencia de los medios sobre la actitud ante la política]]></article-title>
<source><![CDATA[Contribuciones]]></source>
<year>2001</year>
<numero>2</numero>
<issue>2</issue>
<page-range>19-41</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZUCKERMAN]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
</person-group>
<source><![CDATA[Doing political science: An introduction to political analysis]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press, Inc.]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
