<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792008000300014</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792008000300014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Família na contemporaneidade: mudanças e permanências]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Carolina M. B. de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFBA Programa de Pós-Graduação em Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UEFS Departamento de Ciências Humanas e Filosofia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<volume>21</volume>
<numero>54</numero>
<fpage>623</fpage>
<lpage>625</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792008000300014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792008000300014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792008000300014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Fam&iacute;lia    na contemporaneidade: mudan&ccedil;as e perman&ecirc;ncias</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Carolina M.    B. de Souza</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SINGLY, Fran&ccedil;ois    de. <i>Sociologia da fam&iacute;lia contempor&acirc;nea</i>. Trad. Clarice Ehlers    Peixoto. Rio de Janeiro: Editora FGV, 2007. 208 p. (Fam&iacute;lia, gera&ccedil;&atilde;o    &amp; cultura).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo das &uacute;ltimas    d&eacute;cadas o debate sobre a crise da fam&iacute;lia, no Ocidente, foi propiciado    pelos efeitos da generalizada aceita&ccedil;&atilde;o social do div&oacute;rcio,    do decl&iacute;nio da institui&ccedil;&atilde;o do casamento e da baixa taxa    de fecundidade. Esses acontecimentos tanto indicaram a compreens&atilde;o de    que se delineara o enfraquecimento da fam&iacute;lia, quanto sugeriram a an&aacute;lise    do surgimento de novos modelos familiares, caracterizados, por sua vez, pelas    mudan&ccedil;as nas rela&ccedil;&otilde;es entre os sexos e as gera&ccedil;&otilde;es,    tais como: controle mais intenso da natalidade, autonomia relativa da sexualidade    referente &agrave; esfera conjugal (posto que o exerc&iacute;cio da atividade    sexual deixa de estar circunscrito &agrave; esfera do matrim&ocirc;nio), inser&ccedil;&atilde;o    massiva da mulher no mercado de trabalho, questionamento da autoridade paternal,    aten&ccedil;&atilde;o ao desenvolvimento das necessidades infantis e dos idosos,    entre outras.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa segunda vertente    de entendimento &eacute; a perspectiva condutora das an&aacute;lises de Singly    (2007) em <i>Sociologia da fam&iacute;lia contempor&acirc;nea</i>, que aborda    a individualiza&ccedil;&atilde;o das rela&ccedil;&otilde;es familiares, especificamente    na Fran&ccedil;a, estabelecendo associa&ccedil;&otilde;es entre as mudan&ccedil;as    da modernidade e seus efeitos na fam&iacute;lia. O autor, que dirige o <i>Centre    d'&Eacute;tudes sur les Liens Sociaux</i> (Centro de Estudos sobre os La&ccedil;os    Sociais), em suas pesquisas, focaliza os comportamentos interpessoais no &acirc;mbito    conjugal, procurando demonstrar que, nas sociedades contempor&acirc;neas ocidentais,    os indiv&iacute;duos n&atilde;o se parecem com aqueles das gera&ccedil;&otilde;es    precedentes<u>,</u> devido ao surgimento do indiv&iacute;duo original e aut&ocirc;nomo,    resultante da imposi&ccedil;&atilde;o dessas sociedades, as quais fazem vigorar    raz&otilde;es tanto ideol&oacute;gicas quanto objetivas. Salienta que a procura    de si n&atilde;o traduz, primordialmente, narcisismo; solicita, contrariamente,    destaque do olhar dos outros. Considera a dimens&atilde;o relacional presente    no processo constitutivo da identidade pessoal dos indiv&iacute;duos, em que    os outros significativos s&atilde;o, em geral e prioritariamente, o c&ocirc;njuge    ou o parceiro para um homem ou uma mulher, os pais para os filhos e reciprocamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro comp&otilde;e-se    de tr&ecirc;s partes. Singly visa a elucidar a fam&iacute;lia contempor&acirc;nea,    demonstrando sua depend&ecirc;ncia em rela&ccedil;&atilde;o ao Estado (parte    I) e sua independ&ecirc;ncia quanto aos grupos de parentesco (parte II) e &agrave;    fam&iacute;lia (parte III). Os argumentos apresentados em seu desenrolar examinam    algumas caracter&iacute;sticas: a fam&iacute;lia contempor&acirc;nea &eacute;    relacional, &eacute; privada e p&uacute;blica, &eacute; individualista e precisa    de horizonte intergeracional - eixos norteadores atrav&eacute;s dos quais explicita    suas id&eacute;ias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A caracter&iacute;stica    referente ao duplo movimento da fam&iacute;lia contempor&acirc;nea de ser privada    e, ao mesmo tempo, p&uacute;blica, &eacute; destacada pelo autor, que apreende    a fam&iacute;lia como um espa&ccedil;o no qual os indiv&iacute;duos acreditam    proteger a sua individualidade, ao tempo em que sofrem interven&ccedil;&atilde;o    do Estado mediante o apoio e a regula&ccedil;&atilde;o sobre as rela&ccedil;&otilde;es    dos seus componentes - como exemplo, refere-se &agrave; cria&ccedil;&atilde;o    de leis que objetivam limitar o direito da puni&ccedil;&atilde;o paternal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os argumentos apresentados    no desenvolvimento do livro remetem &agrave; id&eacute;ia central de Singly    - a fam&iacute;lia contempor&acirc;nea se define mais pelas rela&ccedil;&otilde;es    internas travadas no cerne familiar e menos como institui&ccedil;&atilde;o.    O ponto em comum existente entre a fam&iacute;lia antiga e a fam&iacute;lia    moderna, na compreens&atilde;o do autor, consiste em contribuir para a fun&ccedil;&atilde;o    da reprodu&ccedil;&atilde;o biol&oacute;gica e social da sociedade, e ambas    procuram manter e melhorar a posi&ccedil;&atilde;o da fam&iacute;lia no espa&ccedil;o    social de uma gera&ccedil;&atilde;o a outra. O autor, que formula uma abordagem    sociol&oacute;gica da percep&ccedil;&atilde;o de como se expressam sentimentos    e emo&ccedil;&otilde;es no &acirc;mbito da fam&iacute;lia durante o s&eacute;culo    XX, destaca a predomin&acirc;ncia, a partir da segunda metade desse s&eacute;culo,    de rela&ccedil;&otilde;es menos hierarquizadas, quer entre o casal, quer entre    pais e filhos - ambas sob o olhar atento dos agentes do Estado (dem&oacute;grafos,    psic&oacute;logos, assistentes sociais e soci&oacute;logos). Assinala, todavia,    que os conflitos n&atilde;o deixam de existir no contexto familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"A depend&ecirc;ncia    da fam&iacute;lia em rela&ccedil;&atilde;o ao Estado" &eacute; o t&iacute;tulo    da Parte I de <i>Sociologia da Fam&iacute;lia Contempor&acirc;nea</i>, em que    Singly examina detalhadamente as rela&ccedil;&otilde;es travadas entre Estado,    escola e fam&iacute;lia. Nesse sentido, reflete sobre an&aacute;lises de Parsons,    contrapondo-se &agrave; sua id&eacute;ia, predominante na sociedade norte-americana    nos anos 1950, de que toda responsabilidade assumida pela institui&ccedil;&atilde;o    escolar &eacute; retirada da fam&iacute;lia. Na tentativa de elucidar os elos    existentes entre a fam&iacute;lia e a escola, Singly ratifica algumas concep&ccedil;&otilde;es    de &Agrave;ries (1981), como aquela de que as preocupa&ccedil;&otilde;es educativas    s&atilde;o pilares norteadores da fam&iacute;lia moderna, e de Bourdieu (1996),    ao salientar a predomin&acirc;ncia do capital escolar nas sociedades contempor&acirc;neas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um esbo&ccedil;o    da tend&ecirc;ncia geral dos processos de forma&ccedil;&atilde;o familiar pelas    novas gera&ccedil;&otilde;es &eacute; tra&ccedil;ado por Singly na segunda parte    da obra, ressaltando o desuso da recorr&ecirc;ncia aos casamentos arranjados    e questionando se as alian&ccedil;as s&atilde;o seladas apenas pelo amor e pelo    desinteresse. O autor utiliza, ent&atilde;o, o conceito de capital cultural    formulado por Bourdieu para apreender algumas media&ccedil;&otilde;es que tornam    poss&iacute;vel o amor desinteressado e a defesa dos interesses sociais - o    corpo e o car&aacute;ter revelam os capitais escolares e sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Singly demarca    que o per&iacute;odo contempor&acirc;neo se caracteriza pelo maior dom&iacute;nio    do destino individual e familiar, devido a um sistema de valores que aprova    a autonomia e a recusa dos indiv&iacute;duos em seguirem costumes referentes    ao desempenho dos pap&eacute;is sociais de marido e esposa, das gera&ccedil;&otilde;es    passadas. Consequentemente, ocorre o duplo movimento - recusar a institui&ccedil;&atilde;o    do casamento e criticar a divis&atilde;o do trabalho entre os sexos. Menciona,    como exemplo, as condi&ccedil;&otilde;es objetivas que permitem o controle desse    dom&iacute;nio individual, especialmente as t&eacute;cnicas modernas de controle    dos nascimentos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considera que as    transforma&ccedil;&otilde;es da fam&iacute;lia t&ecirc;m uma grande coer&ecirc;ncia,    embora deem a impress&atilde;o de certa desordem e de uma incerteza, que poderiam    preocupar. Singly destaca que a hist&oacute;ria da fam&iacute;lia contempor&acirc;nea    pode ser dividida em dois per&iacute;odos. Assinala a evid&ecirc;ncia verificada    em todos os meios sociais, durante meio s&eacute;culo (1918-1968), do fato de    o homem trabalhar fora para ganhar o dinheiro da fam&iacute;lia e de a mulher    ficar em casa para se ocupar, o melhor poss&iacute;vel, dos filhos. Essa tipologia    familiar &eacute; designada, pelo autor, de fam&iacute;lia moderna 1, ou da    primeira modernidade - est&aacute; centrada no grupo, e os adultos est&atilde;o    a servi&ccedil;o da fam&iacute;lia e, principalmente, das crian&ccedil;as. A    partir dos anos 1960, quando a modernidade na Europa muda de dire&ccedil;&atilde;o    e entra no per&iacute;odo denominado por Giddens (1991) de "modernidade avan&ccedil;ada",    a fam&iacute;lia atribui peso ao processo de individualiza&ccedil;&atilde;o.    Singly qualifica essa segunda tipologia familiar de fam&iacute;lia moderna 2.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A diversidade das    formas familiares e a menor estabilidade da vida conjugal n&atilde;o devem induzir    a um diagn&oacute;stico err&ocirc;neo, na elucida&ccedil;&atilde;o de Singly,    que constata, em suas pesquisas, o ideal da vida conjugal para um grande n&uacute;mero    de pessoas. Contrariamente ao celibato ou &agrave; vida solit&aacute;ria, a    vida conjugal &eacute; mais atrativa, pois assegura a impress&atilde;o de que    n&atilde;o se &eacute; somente um personagem p&uacute;blico ou um indiv&iacute;duo    que deve viver, sobretudo, segundo a l&oacute;gica do interesse e das rela&ccedil;&otilde;es    de competi&ccedil;&atilde;o que dominam a esfera do trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O triplo movimento    da segunda fase da fam&iacute;lia contempor&acirc;nea<u>,</u> do ponto de vista    das rela&ccedil;&otilde;es entre os sexos, &eacute; assinalado por Singly: diminui&ccedil;&atilde;o    sens&iacute;vel da depend&ecirc;ncia objetiva da mulher, manuten&ccedil;&atilde;o    dos investimentos profissionais e dom&eacute;sticos diferenciados segundo o    sexo e fuga dos pap&eacute;is sexuais que surgiram com o compromisso conjugal.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entender do    autor, o movimento de individualiza&ccedil;&atilde;o que perpassa as rela&ccedil;&otilde;es    conjugais encontra-se inacabado, indicando a perman&ecirc;ncia das desigualdades    do trabalho dom&eacute;stico, devido &agrave; atribui&ccedil;&atilde;o desse    trabalho &agrave;s mulheres, bem como a exclus&atilde;o dos homossexuais do    casamento. Considera que as sociedades ocidentais n&atilde;o seguem nem seguir&atilde;o    um processo similar de etapas, o que n&atilde;o significa que elas estejam ao    largo da modernidade - entendida sob a perspectiva da individualiza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reflete, enfim,    que, tal como a modernidade, a fam&iacute;lia se define por um futuro incerto,    pois<u>,</u> embora os entraves e constrangimentos sociais estejam presentes,    os indiv&iacute;duos constroem suas hist&oacute;rias.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave;RIES, Philippe.    <i>Hist&oacute;ria social da crian&ccedil;a e da fam&iacute;lia</i>. Rio de    Janeiro: LTC, 1981. 234p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000027&pid=S0103-4979200800030001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    <i>Raz&otilde;es pr&aacute;ticas</i>: sobre a teoria da a&ccedil;&atilde;o.    Campinas, SP: Papirus, 1996. 224p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000029&pid=S0103-4979200800030001400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CICHELLI, Vincenzo;    PEIXOTO, Clarice Ehlers; SINGLY, Fran&ccedil;ois de. <i>Fam&iacute;lia e individualiza&ccedil;&atilde;o</i>.    Rio de Janeiro: Editora FGV, 2000. 200p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000031&pid=S0103-4979200800030001400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIDDENS, Anthony.    <i>Conseq&uuml;&ecirc;ncias da modernidade</i>. S&atilde;o Paulo: Ed. Universidade    Federal Paulista, 1991. 177p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S0103-4979200800030001400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(Recebido para    publica&ccedil;&atilde;o em outubro de 2008)    <br>   (Aceito em dezembro de 2008)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Carolina    M. B. de Souza.</i></b> Soci&oacute;loga, doutoranda em Ci&ecirc;ncias Sociais    pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais    da UFBA e professora substituta do Departamento de Ci&ecirc;ncias Humanas e    Filosofia da UEFS. <a href="mailto:carolinamarback@yahoo.com.br">carolinamarback@yahoo.com.br</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÀRIES]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[História social da criança e da família]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[LTC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Razões práticas: sobre a teoria da ação]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CICHELLI]]></surname>
<given-names><![CDATA[Vincenzo]]></given-names>
</name>
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Clarice Ehlers]]></given-names>
</name>
<name>
<surname><![CDATA[SINGLY]]></surname>
<given-names><![CDATA[François de]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e individualização]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Conseqüências da modernidade]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Universidade Federal Paulista]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
